{"_id":"5dea3abcdec1220e273755b0","page":0,"fullpage":false,"headline":"Hablemos de dinero","date":"2019-11-04T11:20:55.026Z","content":"Hablemos de dinero\n\nEsta noche asistiremos al debate electoral. Algunos, hartos de tanta descalificación, retórica salvapatrias y recetas simplonas, nos refugiaremos en la calculadora. Quien no hable de dinero, de cómo recaudarlo (más equitativamente), cómo emplearlo (más eficazmente) y cómo repartirlo (más solidariamente) perderá muchos puntos... ojalá.\nQuienes sueñan con convertirse en paraíso fiscal, sin impuestos, digan cómo pagarían los servicios públicos y qué harían contra la desigualdad social. Pues a los impuestos y las prestaciones públicas se debe casi un tercio de la reducción de las desigualdades en 2017, según el informe del Observatorio de Fedea.\nQuienes atacan al sistema de pensiones de reparto público en favor de un régimen de capitalización privado, expliquen cómo se lograría que este sustituyera ese efecto redistribuidor: pues las pensiones supusieron el 90% del tercio calculado por Fedea. Y demuestren que para sus beneficiarios —menos, pero más ricos—su esquema igualaría al menos al actual: el Instituto de Actuarios estima que por cada euro cotizado en su día por un jubilado, recibe ahora 1,28 euros, esto es, un 28% más.\nLos enemigos ideológicos de los impuestos deben explicar a qué tipo de Estado de malestar y subdesarrollo corresponde la baja presión fiscal (recaudación de impuestos y cotizaciones sobre PIB). Mientras que la alta suele asociarse con el mejor Estado del bienestar. Los escandinavos Dinamarca, Suecia y Finlandia encabezaban en tercer, cuarto y quinto lugar el ranking de presión fiscal de la UE en 2018 (Eurostat).\nEspaña (35,4%) no llega a la media de la eurozona (41,7%): tiene recorrido para un alza escalonada y razonable. Sobre todo en el impuesto de sociedades. Mientras IRPF e IVA ya superan lo recaudado en 2007, sociedades (con 24.838 millones en 2018) sigue casi la mitad por debajo de sus 44.823 de 2007: no solo porque las empresas se han internacionalizado mucho y pagan más impuestos fuera; también porque gozan de un torrente de exenciones y deducciones. Y hablemos también de patrimonio y sucesiones: del semiparaíso fiscal separatista de Madrid.\nY ya puestos, ¿por qué solo se logran 15.000 millones, con poca variación anual, en la lucha contra el fraude fiscal? Si la economía negra supone ¡70.000 millones! evadidos (Funcas). Y si las inspecciones son eficaces, como muestra el plan de lucha contra el fraude laboral en la contratación temporal desplegado el último año. Discutan de números.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/11/03/opinion/1572805271_772889.html","newspaper":"elpais","scraper_id":"scraper_test","id":"095d08e9-0c0b-493f-7fe2-85bc6764859d"}