{"_id":"5dea3b93dec1220e27375aa6","page":0,"fullpage":false,"headline":"China apunta a un endurecimiento de su política hacia Hong Kong","date":"2019-11-01T11:20:55.026Z","content":"China apunta a un endurecimiento de su política hacia Hong Kong\n\nSe aproximan cambios para Hong Kong, y no parece que vayan a ser precisamente del tipo que exigen los manifestantes en las calles. El Gobierno chino ha apuntado que se plantea medidas para afianzar su autoridad y la “seguridad nacional” en su díscolo territorio autónomo, donde desde hace casi cinco meses las protestas multitudinarias, en ocasiones violentas, reclaman más democracia y denuncian las políticas de su Ejecutivo autónomo y de Pekín.\nEntre los cambios que se plantean figura un “perfeccionamiento” del proceso de selección y de cese de los próximos jefes de Gobierno autónomo. Además, el programa educativo hongkonés tendrá que enfatizar la doctrina patriótica y los líderes políticos, la seguridad nacional. Así lo ha adelantado un alto funcionario, Shen Chunyao, en una rueda de prensa para explicar los resultados de la reunión anual de dirigentes del Partido Comunista de China, concluida la pasada noche.\nActualmente, el jefe de Gobierno es elegido por un comité de notables, casi todos ellos con vínculos con Pekín, entre dos o tres candidatos del agrado del Gobierno chino. Los ciudadanos no tienen la posibilidad de presentar un candidato, una de las principales demandas que planteaba hace cinco años el Movimiento de los Paraguas, las sentadas estudiantiles que paralizaron el centro de Hong Kong durante casi tres meses y precursoras de las protestas actuales.\nLa reunión, presidida por el jefe de Estado y secretario del Partido, Xi Jinping, tuvo Hong Kong como uno de sus “asuntos principales”, apuntó Shen. De acuerdo con el comunicado final de ese pleno, Pekín considera medidas que refuercen la supervisión administrativa del Gobierno central y erradiquen cualquier tentación separatista o que ponga en peligro la estabilidad del país.\nEn qué consistiría el “perfeccionamiento” en la selección de primer ministro autónomo es una incógnita. El cambio en el proceso de selección de su jefe de Gobierno es una de las principales demandas de los manifestantes hongkoneses, un 82% de los cuales se declara contrario a la actual titular del cargo, Carrie Lam. Pero los movilizados reclaman un sistema de sufragio universal, que aunque está previsto en la Ley Básica o constitución hongkonesa —“cuando se den las circunstancias apropiadas”—, un Pekín cada vez más crítico de los “valores occidentales” no parece dispuesto a conceder.\nDesde este verano, el Gobierno central ha llegado a la conclusión de que lo que ocurre en la antigua colonia británica es, junto a la guerra comercial contra Estados Unidos, uno de los grandes riesgos para la estabilidad social, su prioridad absoluta. Un riesgo que ha sido objeto de frenéticas consultas, internas y externas, durante estas 21 semanas de protestas, incluido el pleno del Comité Central del Partido celebrado esta semana y concluido el jueves.\nEl comunicado de esa reunión subraya la necesidad de “gobernar estrictamente las regiones administrativas especiales de Hong Kong y Macao estrictamente de acuerdo con la Constitución (china) y la Ley Básica. También proteger la estabilidad y prosperidad a largo plazo de ambas”. El documento coincidía, precisamente, con el anuncio de que, por primera vez en una década, la antigua colonia británica ha entrado en recesión, debido al impacto de las protestas y de la guerra comercial.\n¿Cómo proteger esa “estabilidad y prosperidad”? Los dirigentes chinos subrayan en el documento la necesidad de “establecer un sistema legal sólido y un mecanismo de cumplimiento para salvaguardar la seguridad nacional en ambas regiones administrativas”.\nAunque no figura entre las demandas de los manifestantes, el Gobierno chino opina que el objetivo final de los participantes en la protesta es forzar la independencia de la antigua colonia. Una absoluta línea roja para Pekín, para la que la integridad territorial es uno de sus intereses clave.\n“No toleraremos ningún desafío a la base de este principio”, insistió Shen. Tampoco se aceptará “ningún acto de división del país, o que ponga en peligro la seguridad nacional. Impediremos con determinación que fuerzas externas interfieran en los asuntos de Hong Kong y Macao y perpetren actividades separatistas, subversivas, destructivas o de infiltración”.\nEl alto funcionario no aportó más datos acerca de qué medidas precisas, o cuándo, podrían ponerse en marcha. Sí abundó en lo que el gobierno cree que debe ser el remedio para que desaparezca la hostilidad de muchos hongkoneses hacia el sistema de gobierno chino: aumentar el “espíritu patriótico” entre funcionarios y estudiantes, y mejorar el conocimiento de la historia y la cultura de China.\nLos planteamientos del Gobierno en Pekín amenazan con causar aún más rechazo entre los manifestantes de Hong Kong, que preparan para este fin de semana una nueva concentración masiva. Un intento de implantar un “currículum patriótico” en 2013 motivó importantes manifestaciones entre los estudiantes de secundaria, liderados por aquel entonces por un jovencísimo Joshua Wong. Las sentadas de 2014 que paralizaron el centro de Hong Kong durante casi tres meses, conocidas como el Movimiento de los Paraguas, tenían como demanda principal el sufragio universal.\nLos participantes en las protestas actuales reclaman también la retirada de un polémico proyecto de ley de extradición —la única concesión que han logrado—, la puesta en libertad y la retirada de cargos de los casi 3.000 manifestantes detenidos y una investigación sobre la violencia de la Policía.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/11/01/actualidad/1572611437_792753.html","newspaper":"elpais","scraper_id":"scraper_test","id":"5327a2d3-4fc1-43f8-60c2-22aaad3cdd7f"}