{"_id":"5dea3abcdec1220e2737563c","page":0,"fullpage":false,"headline":"Cronología del fracaso del primer gran operativo contra el narco en Ciudad de México","date":"2019-11-04T11:20:55.026Z","content":"Cronología del fracaso del primer gran operativo contra el narco en Ciudad de México\n\nEl orín había llegado a sus pies descalzos. Dante Cristóbal Macías, de 26 años, fue el primero en darse cuenta de que el hombre que había pedido a gritos unas horas antes ir al baño no había aguantado más. El resto, 26 personas, con los zapatos puestos, solo discutían desesperados cómo habían acabado ahí. Estaban detenidos, con las muñecas esposadas a la espalda, divididos en dos camiones blindados de la Secretaría de Seguridad Pública mexicana (la policía local) conocidos en los barrios como rinoceronte o rino. Más de cinco horas hacinados hasta que los trasladaron a la comisaría. El suficiente tiempo para almacenar como pruebas una tonelada y media de droga y armas largas. La angustia duraría unas 48 horas más.\nUnos informes de inteligencia de la nueva policía de investigación (de la Fiscalía local) apuntaban desde hacía meses a un complejo de viviendas del barrio bravo de Tepito. Una vecindad con más de 100 departamentos, de los cuales al menos dos eran puntos clave de distribución de drogas y armas. Ahí se encontraba, según sus registros, el bastión de uno de los cárteles más poderosos e históricos de la capital, el de la Unión Tepito. Y en la madrugada del 22 de octubre, martes —el único día de la semana que no hay mercado en esta zona del centro de la ciudad—, dieron luz verde al primer gran operativo contra el narco de la administración de Claudia Sheinbaum.\nEra el primero también para el nuevo jefe de la policía local, Omar García Harfuch, que heredó el puesto hace un mes con las cifras de homicidios y robos con violencia más altas de las últimas décadas. García Harfuch estrenaba el cargo con un gancho al crimen organizado que se saldó con 32 detenidos, 1.639 kilos de marihuana, 21 kilos de cocaína, ocho armas largas propias del Ejército, incluyendo una bazuca y un millón y medio de pesos en efectivo. Todos lo celebraron.\nUn golpe meticuloso, planearon, que no requeriría de un solo disparo. Tan solo cuatro días después del desastre en Culiacán, donde el Ejército mexicano acabó asediado por los hombres del cártel de Sinaloa hasta tal punto de que el presidente López Obrador valoró positivamente la liberación del hijo de Joaquín El Chapo Guzmán, Ovidio, para evitar una carnicería. El plan de la capital resultó entonces un ejemplo para el país.\nPero la celebración no duró más de 48 horas. El jueves, el juez Jesús Delgadillo Padierna ponía en libertad a 27 de los 32 detenidos y ridiculizó en plena audiencia el informe policial presentado. Tumbó los argumentos de la Fiscalía, pues a su juicio resultaban \"inverosímiles\" y \"contradictorios\". No hizo ni siquiera falta que la defensa de los 27 presentara las pruebas correspondientes: unos vídeos de unas cámaras de seguridad privadas —a las que ha tenido acceso EL PAÍS— que mostraban cómo habían sido detenidos en mitad de una fiesta y no en mitad de la calle con kilos de droga, como argumentaba la acusación; también cómo estos estaban en un edificio distinto del predio donde estaba escondido todo el arsenal. El miércoles 30 de octubre una jueza liberó a otros tres. Y lo que se había presumido como un modelo de inteligencia y acción policial para México, terminó siendo un fracaso más.\nA las 9 de la noche del 21 de octubre Dante Cristóbal Macías estaba jugando un partido de fútbol al sur de la ciudad. Recibió una llamada, era el primo de su madre. José Antonio Bustamante, Tony, cumplía 24 años y él mismo se había organizado una fiesta. Había contratado a un cantante conocido en Tepito como Héctor El Serafín de la Salsa y se iban a juntar unos familiares en el patio de la vecindad de la calle Peralvillo, en el número 25. Acudieron 10 familiares suyos, todos fueron detenidos como él unas horas más tarde.\nEn los departamentos del edificio vivían sus tías que observaron lo sucedido desde las ventanas. Macías no llegó a Tepito hasta las 12.30 de la noche, después de cenar con sus compañeros de equipo, poco antes de que el barrio se convirtiera en la zona cero de un operativo antinarco. De la fiesta se llevaron esposado hasta al cantante de salsa.\nMacías vive con su madre en un departamento en la colonia Buenavista, a 3 kilómetros de Tepito. Y había regresado a la capital hace un mes, después de trabajar como dependiente en los grandes almacenes de Palacio de Hierro de Cancún. Ahora se encontraba buscando trabajo. Esa noche todavía llevaba puesta la equipación de su equipo de fútbol. Y unos tenis deportivos, que los policías le arrebataron en el momento de la detención.\nSu padre estuvo en prisión cuando él era un adolescente acusado de pertenecer a una red de falsificación de documentos. Un juez lo declaró libre sin cargos dos años después. \"Ponga mi nombre, no tengo nada que esconder. Lo que sucedió esa noche me ha marcado de por vida. Cuando íbamos hacia la audiencia, miraba a la calle y pensé durante mucho tiempo que me iban a encerrar en prisión por un delito que no había cometido, igual que a mi padre. Todos sabemos lo que pasa en México y las cárceles están llenas de gente inocente\", recuerda en libertad en una entrevista a este diario.\nLas imágenes de unas cámaras de seguridad privadas del complejo de viviendas de Peralvillo 25 muestran cómo un grupo de más de 40 agentes ingresa al patio de la fiesta a la 1:43 de la madrugada del 22 de octubre. Desde cuatro cámaras distintas se observa cómo los policías entran a través de una puerta abierta a la calle, continúan por los pasillos que desembocan en el patio interior y apuntan con sus armas al grupo de personas que celebraban el cumpleaños.\nA la 1:46 todos los miembros de la fiesta se tiran al suelo, según las imágenes, mientras los agentes caminan sobre ellos esposando sus muñecas. En ningún momento los detenidos mostraron resistencia o intentaron huir. Unos minutos más tarde, todos salían detenidos en dirección a los camiones blindados de la policía. 22 hombres y cinco mujeres.\nDurante la fiesta, Macías y muchos de sus primos habían recibido mensajes de sus familias sobre el operativo policial y militar que tenía cercado el barrio. \"Inocentemente, pensamos que mientras no saliéramos a la calle, no habría ningún problema\", señala el joven. Para entonces, media hora antes, casi mil agentes, entre policías y marinos, habían cortado las calles que rodeaban a Peralvillo, pues su objetivo era entrar al número 33 y dar con el nicho de la Unión Tepito.\nPor qué irrumpieron en la fiesta y se llevaron a 27 personas detenidas sigue siendo un misterio dos semanas después. En el informe que la policía presentó a la Fiscalía ni siquiera se hacía mención al macro operativo de aquella noche. Según lo publicado en medios locales presentes en la audiencia, la acusación alegó que los 27 fueron capturados en la calle —concretamente, en Jesús Carranza con Estanquillo, a unas cuadras de Peralvillo—, que se encontraban en círculo, con una separación de unos dos metros cada uno, rodeando 336 kilos de marihuana, 90 porros y una pistola. Que un solo agente había revisado a todos los sospechosos y había incautado la droga en 30 minutos. \"Cuando escuché la acusación no me lo podía creer\", señala Macías.\nDespués de estas declaraciones de la Fiscalía, el juez tachó de \"inverosímil\" la versión y espetó: \"La actuación policial no fue limpia. Ha sido una constante que se presente ante este centro de justicia penal personas detenidas en operativos que les quieren hacer pasar como autores de un delito. Ahora dirán que los jueces son quienes tiran los operativos\", según recogió el diario Reforma. Unas horas después, los 27 fueron liberados. Tanto la jefa de Gobierno, Claudia Sheinbaum, como el nuevo jefe de la policía, Omar García Harfuch, lamentaron el fallo. Aunque García ha reconocido una semana después que hubo \"errores\" e \"inconsistencias\" en los informes policiales.\nCuando los policías entraron a la fiesta, Serafín dejó de cantar y tiró el micro al suelo. Macías, que se resistió a apoyar su pecho sobre el piso mojado recuerda cómo un agente lo pateó y le bajó los pantalones. \"Me trataron como a un perro. En ningún momento, durante esos dos días sentí que estaban respetando mi presunción de inocencia\", señala. Y agrega: \"Ninguno de los 27 teníamos pertenencias cuando llegamos a la Fiscalía. Nos quitaron los celulares y las carteras. Hoy tuve que ir a hacerme mi licencia\", cuenta desde su casa.\nYa subidos en el camión, con los pies empapados en orín, Macías escuchó cómo un policía le exigía a otro que bajara a los cuatro más \"chacalones\", con peores pintas. Lo bajaron a él, a su tío y a otros dos más, los más corpulentos, según la versión del joven. Los llevaron a Peralvillo 33, donde recuerda que vio a los agentes romper paredes —encontraron diferentes túneles—, y sacar en bolsas de basura la droga incautada. \"Preguntaban todo el tiempo por el Jefe Máximo. Entonces este se acercó a nosotros y le dijo a mi tío que si él era el que controlaba todo esto. Él le dijo que no. A mí me hicieron lo mismo. Y regañó al agente diciéndole que le había traído a los más pendejos\", recuerda. De vuelta al furgón, esperó junto al resto de detenidos cinco horas en ese espacio asfixiante hasta que los trasladaron a una comisaría. Ahí les leyeron sus derechos por primera vez: estaban acusados de narcotráfico y posesión de armas de fuego.\nDos semanas después del operativo, Macías tiene miedo cuando ve a un policía. \"Lo que más coraje le da a uno es que creen que nos sueltan y ya está. Pero esto no está bien. Incluso sigo viendo noticias en las que nos señalan como narcotraficantes y no sé si esto me va a perjudicar para encontrar un trabajo\", cuenta preocupado.\nEl capo a quien las autoridades señalaron como el líder de la banda, el dueño del arsenal de drogas y armas incautado, es Óscar Flores, conocido como El Lunares. Casi 15 días después, no hay ni rastro de su paradero. La misión del megaoperativo de mil agentes y marinos en Tepito no era —según fuentes policiales consultadas— su captura, sino reventar su refugio. No han explicado, no obstante, qué sentido tenía entonces la detención de 32 personas a quienes no pudieron demostrarles ningún delito.\n\"No hay montaje sobre este operativo. Lo que tenemos es una serie de errores en los informes policiales de los que nos vamos a asegurar que no se repitan\", defendió García Harfuch a la prensa unos días después. No descartó, aunque tampoco lo ha reconocido todavía, que la detención de los 27 de la fiesta se tratara de un error. \"No es mi objetivo contradecir a un juez\", apuntó. Y ha insistido en que se llevarán a cabo más operativos como este. Pues, agregó: \"Todo lo asegurado muestra que con este golpe combatimos al crimen organizado\".\n NEWSLETTER \n Recibe el boletín de América \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/11/04/mexico/1572883023_889585.html","newspaper":"elpais","scraper_id":"scraper_test","id":"695c7d29-c019-4321-4665-2d2bb07ecb7f"}