{"_id":"5dea3d70dec1220e273763e6","page":0,"fullpage":false,"headline":"México ama el dinero contante y sonante","date":"2019-10-27T11:20:55.026Z","content":"México ama el dinero contante y sonante\n\nEn efectivo, con billetes de $100 y monedas de $10. ¿Billetes de $1,000? No, gracias. ¿Pagar a través del teléfono? Puede ser. He aquí una radiografía de cómo nos gusta pagar a los mexicanos.\nInevitable iniciar por lo que todo el mundo sospecha: la cultura del uso de efectivo en México está demasiado arraigada. De acuerdo con el Banco de México (Banxico), nueve de cada 10 mexicanos utiliza billetes y monedas para cubrir sus gastos cotidianos.\nNuestra preferencia por el dinero físico se confirma en cada estudio o encuesta al respecto. El INEGI reporta, por ejemplo, que el 95% de los mexicanos elige este método de pago cuando realiza compras de 500 pesos o menos; cuando se paga más que esa cantidad, el porcentaje disminuye apenas al 87%. \nEfectivo, en efecto\nSegún la región, se presentan algunas diferencias: en la Ciudad de México, el porcentaje de la población mayor de edad que emplea efectivo para realizar compras de 501 pesos o más es del 78%, nueve puntos porcentuales por debajo del promedio nacional. En el norte, dicho porcentaje ronda 85%; en el Bajío 89%, y en el sur alcanza el 91%.\nEs decir, y solo por si no ha quedado claro, ya sea en Guadalajara, Monterrey o Chiapas, el efectivo es el esquema de pago preferido en cada mercado, tiendita, centro comercial o tienda de autoservicio. Eso sí, con ciertas condiciones:\nSegún el documento Resultados de Estudios cuantitativos y cualitativos sobre efectivo 2018 publicado por Banxico, nuestra denominación favorita de billete para realizar pagos es la de $100, y la que menos nos gusta es la de $1,000. En cuanto a las monedas, la preferida es la de $10 y la más desdeñada la de 10 centavos. \nEl plástico también vale\nEn la aparente utopía de un México sin efectivo, no todo está perdido. Aunque parecen pocos en comparación con el resto de la población, ya son millones los consumidores que se decantan por el uso del dinero electrónico.\nDe acuerdo con los datos de la Encuesta Nacional de Inclusión Financiera 2018, elaborada por la Comisión Nacional Bancaria y de Valores y el INEGI, la tarjeta de crédito departamental o de tienda de autoservicio es el producto de crédito formal que más personas tienen contratado: 15.1 millones de adultos en México tienen una. A esta le sigue la tarjeta de crédito bancaria, con 8.3 millones de tarjetahabientes.\nBanxico agrega, con base en el estudio antes referido,que 17.1 millones de mexicanos tienen una tarjeta de débito y que 3.9 millones cuenta con tarjeta de algún programa gubernamental.  \nEsta inclusión a los sistemas formales de pago ha impulsado el uso de esquemas alternos al efectivo.\n De acuerdo con el estudio Tendencias en medios de pago 2018, presentado por Minsait,nuestro país registra un crecimiento de transacciones realizadas en terminales punto de venta: de 2012 a 2017 se registró un crecimiento de 10 a 13 en el promedio de transacciones con tarjeta de débito cada año. En el mismo periodo, dicho promedio pero con tarjeta de crédito pasó de 22 a 28.\nAl utilizar medios digitales, el uso de plásticos por parte de los consumidores se incrementa aún más: “En México, los pagos online con tarjeta suponen un 62% del total de gasto en compras del último mes. Un valor que representa más del doble de lo que supone el efectivo en este tipo de adquisiciones, el cual no supera el 25 %”, informa Minsait, empresa especializada en consultoría de transformación digital y tecnologías de la Información.\nAl parecer, comenzamos a perderle el miedo a las transacciones realizadas con dinero electrónico: hoy, siete de cada 10 personas dicen sentirse seguras al realizar una compra en línea. \nBienvenidos los pagos por celular\nLas wallets o billeteras digitales llegaron hace poco –dos o tres años–, pero cada vez ganan más usuarios. Se trata de apps que permiten a los consumidores la realización de transacciones electrónicas de fondos desde cuentas/tarjetas personales para pagar bienes o servicios a través de diferentes dispositivos conectados a internet. \nEn México, de acuerdo con la consultora The Competitive Intelligence Unit (CIU), el uso de wallets registra un nivel de adopción de tan solo 6.6% de los internautas; sin embargo, se espera que su uso siga una trayectoria al alza, pues cada vez más mexicanos cuentan con conexión a internet y con los gadgets necesarios para integrarse al uso de las billeteras digitales:\n“A finales de 2018, 74.2% de las personas mayores de seis años se consideraron como usuarios regulares de internet, y el número de usuarios de banda ancha móvil ascendió a 88.3 millones. Al mismo tiempo, se contabilizan 106.7 millones de smartphones, el 55% de estos corresponden a aquellos de gama media y alta, los cuales potencialmente habilitarían el uso de wallets”, señala CIU.\nEn cuanto a la frecuencia de uso, en promedio, los usuarios de este método digital de pago lo utilizan 1.6 veces al mes. Además, uno de cada tres es intensivo, al utilizar al menos cuatro veces al mes los servicios de su billetera digital.\n¿Y qué es lo que prefieren hacer con su wallet? 90% se inclina por las compras en línea, 41 % realiza transferencias de dinero, a 38% le gustan para pagar sus servicios y 28% las utilizan para realizar depósitos.\nTodo sin la necesidad de salir a la calle con los bolsillos llenos de dinero, sin gastar en transporte ni hacer filas y, cada vez más, sin pagar comisiones. Todo a un clic de distancia.\nSí, los mexicanos amamos el efectivo, pero nada es para siempre y el amor acaba, como se escucha mucho últimamente.","url":"https://elpais.com/economia/2019/10/25/actualidad/1572038104_203151.html","newspaper":"elpais","scraper_id":"scraper_test","id":"62cc539f-7366-435d-42c4-9a82ed9b7a03"}