{"_id":"5dea3c06dec1220e27375c89","page":0,"fullpage":false,"headline":"Pantalla a color y monitor de natación: así es la pulsera de actividad más vendida en Amazon","date":"2019-10-31T11:20:55.026Z","content":"Pantalla a color y monitor de natación: así es la pulsera de actividad más vendida en Amazon\n\nNuestros periodistas recomiendan de forma rigurosa e independiente productos y servicios que puedes adquirir en Internet. Cada vez que compras a través de algunos enlaces añadidos al texto, EL PAÍS recibe una comisión. Lee aquí nuestra política comercial. \nHacer ejercicio ya no es lo mismo que antes. Si bien todavía hay que calzarse las zapatillas y ponerse las mallas o el chándal para salir a correr o acudir al gimnasio, como se ha hecho siempre, tanto las prendas como los complementos para hacer deporte han ido ganando en tecnologías que favorecen y potencian las actividades físicas. Y, en este sentido, en los últimos años también hemos visto el surgimiento de una oleada de dispositivos inteligentes, desarrollados específicamente para monitorizar la práctica deportiva, entre los que destacan las pulseras de actividad.\nAdemás de su precio contenido, estos gadgets son como la versión básica de un smartwatch, tanto en tamaño como en funciones, ya que son de menores dimensiones que las de un reloj y permiten registrar una buena cantidad de datos sobre la actividad física. Cada modelo de los muchos que existen actualmente en el mercado ofrece funcionalidades distintas, pero hay características en las que la mayoría coinciden, como la monitorización de los pasos, la distancia recorrida, las calorías quemadas o las fases del sueño, así como alarmas de sedentarismo y notificaciones de llamadas y mensajes en el móvil.\nPero si todas las pulseras de actividad se parecen tanto, ¿qué hace a la Xiaomi Mi Band 4 —el modelo más reciente de la marca china— la más vendida en Amazon? Para dar respuesta a esa pregunta hemos hecho un repaso de sus características más destacadas y las hemos contrastado con las más de 570 opiniones de los usuarios de esta tienda online que ya han adquirido y utilizado este producto. Cabe mencionar que estos mismos clientes le han dado una valoración promedio de 4,5 estrellas sobre 5, lo que también coloca a este dispositivo como uno de los mejor valorados de su categoría en la misma web.\nCompra por 36,95€\nAntes de llegar a esta versión de su pulsera de actividad, Xiaomi ya había lanzado tres modelos anteriores, y a diferencia de la Mi Band 3, que tiene una pantalla de 0,78 pulgadas, en esta nueva versión ha crecido en un 39,9%, hasta las 0,95 pulgadas. Pero el salto más grande con respecto a sus antecesoras es que la Mi Band 4 ya cuenta con pantalla a color. Conserva, eso sí, el panel táctil con tecnología AMOLED, pero ahora ofrece un brillo de hasta 400 nits, más alto que nunca.\n“Tiene una pantalla AMOLED a color que se ve genial, también en exteriores cuando hay mucha luz”, afirma el usuario Óscar. Y es que una de las principales quejas de las anteriores versiones de Xiaomi era, precisamente, su escasa visibilidad bajo los rayos del sol. Además, este cliente también destaca otras posibilidades de la cubierta: “Tiene una pantalla táctil con varias funciones, como [monitorización de] pasos, actividad, frecuencia cardíaca, etc. El [sistema] táctil funciona muy bien y la calidad de la pantalla es muy buena”.\nLa mayoría de las pulseras de actividad, incluidas las versiones previas de Xiaomi, son capaces de monitorizar actividades deportivas básicas al aire libre, como caminar, correr, andar en bicicleta o jugar tenis, por mencionar algunas. Es por eso que otra de las grandes novedades de la Mi Band 4 es su capacidad para darle seguimiento a la natación. Si bien su antecesora ya podía sumergirse hasta 50 metros en el agua, no era capaz de contabilizar la actividad acuática. Pero el nuevo modelo permite registrar 12 conjuntos de datos al nadar, incluidos el ritmo y el número de brazadas, además de que reconoce cinco estilos de nado diferentes.\nAunque son pocos los usuarios de Amazon que han opinado sobre esta nueva funcionalidad, los que han podido ponerla a prueba aprueban sus beneficios. Es el caso de Ana María, que escribe: “La compré para hacer deporte (matación). Cumple perfectamente con ese propósito”. Por su parte, el cliente Fermín tampoco da señales de queja al respecto en su comentario: “Lo mejor que tiene es la función para natación; una verdadera pasada”.\nSi bien la medición del ritmo cardíaco durante un entrenamiento, el número de pasos diarios o la monitorización de la calidad del sueño no son una novedad en el terreno de las pulseras de actividad, sí son cualidades que los compradores valoran ampliamente. En este apartado, cabe señalar que es necesario sincronizar la pulsera con la app gratuita Mi Fit, pues es donde se almacenan y pueden consultar los datos recogidos por la Mi Band 4.\nAsimismo, la nueva pulsera de actividad de Xiaomi cumple con la funcionalidad básica de enviar notificaciones de las llamadas y los mensajes que entran al móvil —siempre y cuando estén sincronizados por Bluetooth—, pero ahora ofrece también la posibilidad de controlar la música que se reproduce en el teléfono. A esto se suma la posibilidad de establecer alarmas y alertas de inactividad para despertar por la mañana y mantenerse activo el resto del día.\nTodas estas funciones han sido probadas por la usuaria Laura Vera, que ofrece los pormenores en su reseña: “La tengo desde hace dos semanas y me va perfecta. No salgo sin ella. Mide los pasos y puedo ver quién me llama y colgar desde la pulsera. Me encanta, sobre todo, cuando estoy trabajando, ya que no puedo contestar. Puedes leer el primer [mensaje de] WhatsApp entrante; los siguientes seguidos, no, pero sí leer quién te lo envía, y para mí es suficiente”.\nCompra por 36,95€\nEcha un vistazo a los auriculares sin cables mejor valorados en Amazon\n*Todos los precios de compra incluidos en este artículo están actualizados a 31 de octubre de 2019.\nSuscríbete a la newsletter de El PAÍS Escaparate.\n NEWSLETTER \n Recibe el boletín de Escaparate \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/29/escaparate/1572368548_075240.html","newspaper":"elpais","scraper_id":"scraper_test","id":"090d4852-a27f-4a44-6ef2-207638b20f79"}