{"_id":"5dea3cbddec1220e2737600a","page":0,"fullpage":false,"headline":"Spanish woman’s death goes unnoticed for 15 years because she was still paying her bills","date":"2019-10-29T11:20:55.026Z","content":"Spanish woman’s death goes unnoticed for 15 years because she was still paying her bills\n\nIsabel Rivera Hernández was the phantom owner of an apartment in the Arturo Soria neighborhood of Madrid’s Ciudad Lineal district. Her face had become a distant memory to her neighbors, who had not seen her for years. However, she always paid her the building maintenance fees, the extra expenses for the new roof, her water bill and any other charge that was directly debited from her bank account, into which her pension was paid every month. In fact, the Electoral Census Office had just written to inform her which polling station to use in the upcoming November 10 general election. The problem was that Rivera had been dead for well over a decade, and nobody had realized.\nHer previous bills had been paid, so I told myself she must still be alive\nNeighbor Emilio Muño\nThe police found Rivera’s mummified corpse inside her apartment last Tuesday after responding to a report filed by her niece, who had remembered her aunt after many years. Firefighters entered through the balcony as Rivera had left the keys inside the lock in the front door.\nRivera had died of natural causes while taking a bath; and due to the humid conditions and perfect degree of ventilation, her body had mummified in the tub. According to Spanish newspaper El Mundo, doctors declared that she had been dead for between 14 and 16 years. It is now known that she did not make it to her 80th birthday.\nBorn in 1926, Rivera had lived in the apartment in José del Hierro street since 1965. In the last 20-odd years of her life, she had lived with an architect called Juan Molina Muñoz, a divorcee with children. At one point, Molina took over the community management of the apartment building and trouble ensued, which isolated the couple from their neighbors.\nAfter Molina’s death, Rivera was left alone. The little contact she had with her family gradually petered out altogether. Neither did she exchange words with anyone in the building, except with her immediate neighbor with whom she argued about noise and smells.\nRivera had died of natural causes while taking a bath and her body mummified due to the humid conditions\nThe last time she was seen was in September 2004. If she had died any earlier, she would have been missed by the uniformed doorman Don Antonio, who was let go from his job when an intercom was installed.\nFive years ago, in January, when the Christmas lights were taken down, a cable was left between Rivera’s balcony and a street light. Concerned that someone could use it climb into Rivera’s home and break in, one of the neighbors, Emilio Muñoz, 78, reported it.\n“I called the police,” says Muñoz. “They came and cut the cable. I told one officer to take a look inside the apartment as it had been a long time since we had heard anything from her. Either she was dead or something had happened. We looked in the post box and saw electricity bills, but as the previous ones had been paid, I told myself she must still be alive. What more could I do?”\nMuñoz wasn’t the only person in the vicinity to wonder about Rivera’s fate. The head of the former La Caixa bank office on her street was also curious about why her client was only paying bills and did not have any daily expenses. She turned up at Rivera’s apartment to ask for her but found no answers. She didn’t come back.\nThe last time Rivera was seen was in September 2004\nWorried by the bank’s interest, a group of neighbors went down to the Ciudad Lineal police station to express their concern over Rivera’s disappearance. Her mailbox had to be regularly emptied out because no one was collecting the letters. According to the police, the officers gave them the phone number of Rivera’s sister-in-law – before any investigation could be undertaken, the authorities needed to hear from a relative. The neighbors called the number and the sister-in-law said she thought that Isabel Rivera was alive and must be in a nursing home for senior citizens.\nThere were more failed attempts to establish Rivera’s whereabouts. A neighbor living on the same floor, Antonio, took advantage of a district meeting to inquire about Rivera. He said he thought she was dead. But the district authorities said they could not help due to data protection laws. Antonio dropped the issue. Meanwhile, Rivera continued to mummify in the bath, as if preparing to be discovered by some future civilization. She was still paying her bills, so nobody was missing her. \nEnglish version by Heather Galloway.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/elpais/2019/10/29/inenglish/1572340728_798340.html","newspaper":"elpais","scraper_id":"scraper_test","id":"051a5c3c-b822-4be5-501f-e131b9afbc21"}