{"_id":"5dea3db9dec1220e2737654a","page":0,"fullpage":false,"headline":"Yosi, los dientes afilados y la muerte: así surgió el famoso gato de Los Suaves","date":"2019-10-26T10:20:55.026Z","content":"Yosi, los dientes afilados y la muerte: así surgió el famoso gato de Los Suaves\n\nUn vuelo España-Cuba. Unos 7.000 kilómetros, ocho horas en el aire. Llegas a La Habana. Qué hacer. Visitar inmediatamente la Bodeguita del Medio, claro. Entras salivando por el mojito que vas a degustar. En las paredes del mítico local, repletas de emblemas de todos los países del mundo, qué ves: una bandera con el gato de Los Suaves. Y es que estamos ante uno de los logotipos más reconocidos de las últimas décadas en España. Se venden camisetas, tazas, bufandas, bodys para bebés...\nPero, cuál es la historia, por qué se le ocurrió al grupo, que quería transmitir y qué misterio guarda. Todas las respuestas las tiene, cómo no, su líder, Yosi Domínguez (Ourense, 1948), compositor, voz y alma durante 36 años de Los Suaves. La banda permanece inactiva desde 2016. Yosi se sigue recuperando del accidente que sufrió en 2016 al caerse al foso en un concierto del grupo en Santander.\nLa idea del gato e incluso el dibujo fue de Yosi. Recordar que uno de los primeros conciertos de Los Suaves fue como teloneros de los Ramones. Los neoyorquinos tenían uno de los emblemas más reconocidos, un águila. Hoy, hay poca gente en este planeta que no tenga en su armario una camiseta de los Ramones.\nYosi eligió un gato porque tiene características que representan al grupo. A este animal le gusta la noche y es independiente. En una de esas veladas nocturnas regadas con alcohol, el líder de Los Suaves dibujó el emblema. Negro, los ojos rojos, con la boca entreabierta mostrando unos dientes afilados. Y lo metió en un círculo, una gran “o” como homenaje a su ciudad, Ourense.\n¿Ya? No: en realidad aquí es cuando la historia se pone interesante.\nCon una buena legión de seguidores que se enfundan su camiseta con el logo del grupo para ir a los conciertos, nos encontramos en una discoteca de Aranda de Duero (Burgos). El grupo gallego está en pleno concierto cuando alguien lanza un gato al escenario. “No era un muñeco. Era un gato de verdad. Estaba enloquecido allí en el escenario con la música. Lo cogimos con una manta al final de la actuación y nos lo llevamos en el autobús”, cuenta Yosi en un programa reciente del espacio Carne Cruda.\nCuando llegan a Ourense surge la gran cuestión: qué hacer con él. Yosi, como líder de la cuadrilla, se lo lleva a casa y lo acoge en su casa, un sexto piso en Ourense. “Vivía solo porque estaba recién separado. Quedaba con varias chicas, venían chicas a casa… Pero ¿sabes lo que hacía el cabrón del gato?: se meaba en la ropa, marcaba territorio. Entonces las chicas me decían: ‘Oye, yo ya no voy a tu casa, que cuando salgo de allí me huele la ropa muy mal”, sigue narrando el cantante en el programa presentado por Javier Gallego.\nAsí estaba la convivencia cuando un día suena el móvil del cantante, que se encuentra fuera de casa. Ha ocurrido algo: el gato está en la acera. No se mueve y tiene un hilillo de sangre en la nariz. El animal se ha caído desde el sexto piso. “Le enterré en una tierra que tenía a las afueras de Ourense”, dice Yosi.\nTanta pena le dio al músico que le compuso una canción, Miua, Miua (que así se llamaba el gato). El tema se incluye en el disco de 2010 de Los Suaves, Adiós Adiós. Así dice parte de la canción: Cumpliendo con su destino, cruzó el asfalto un año más/, pero esta vez se quedó en el sitio golpeado sin piedad./ En el arcén, en mis brazos, en su nariz un rojo sedal./ Rosas planté en un bancal, promesas de un agujero frío./ Cuentan que cada año rosas vestidas de negro nacen para llorar./ Miau, Miau\".\nPrecisamente es la última canción del último disco de Los Suaves hasta la fecha. Y quizá no haya más. Las relaciones entre los miembros del grupo no son las mejores. Yosi les reprocha que durante su convalecencia no se interesaran por él. Luego está el estado del cantante, que sigue recuperándose con terapia psicológica. Hace unos meses Yosi editó un libro con todas sus letras, Canciones, algún desliz y dos o tres fotografías.\nY el junio pasado, Yosi se subió al escenario en el concierto de Marea en Ourense. Interpretó con la banda navarra dos temas: Dulce castigo y Preparados para el rock and roll. Un dato más al que se agarran los miles de seguidores del cantante para soñar con una posible vuelta con disco y conciertos. Eso sí, una reunión de Los Suaves está, a día de hoy, muy complicada.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nLa preocupación por el planeta debe empezar en el hogar","url":"https://elpais.com/elpais/2019/10/24/icon/1571910422_649648.html","newspaper":"elpais","scraper_id":"scraper_test","id":"3c688364-f4ba-4f81-5255-6136c4fb08f2"}