{"_id":"5dea3c52dec1220e27375ea2","page":0,"fullpage":false,"headline":"López Obrador no tiene quien le escriba","date":"2019-10-30T11:20:55.026Z","content":"López Obrador no tiene quien le escriba\n\nSentirse arropado por el fervor del pueblo hace innecesarias muchas cosas, entre ellas el amor de los intelectuales. Andrés Manuel López Obrador no ha querido o no ha podido sostener una relación amigable con las comunidades académicas, científicas y culturales del país. Los “mandarines” y capitanes de las capillas que esculpen el canon del buen gusto en materia de ideas y tendencias son prácticamente unánimes en cuestionar el verbo del presidente, sus referencias a la historia, el manejo desenfadado de conceptos y definiciones, el caprichoso y reiterado uso de sus lecturas. No le perdonan a López Obrador la reapropiación tan sui generis que hace de tesis económicas, sociológicas, históricas o incluso teológicas, para justificar sus decisiones. Pero sobre todo les preocupa el desprecio a todo el andamiaje institucional y al bagaje cultural que a juicio de la intelligenza resulta imprescindible para la construcción de una sociedad más moderna, sana y culta. Para López Obrador, en cambio, democracia, libertad o crecimiento son conceptos que carecen de valor si no benefician a los pobres y a los desprotegidos o, peor aún, si son parte de la razón para que existan los pobres y los desprotegidos.\nMás allá del creciente anecdotario, memes, frases y videos que deja el protagonismo del presidente y su tendencia a dictar cátedra sobre todo y todos, sus tesis no carecen de sentido si observamos el mundo desde la perspectiva de un campesino, un albañil sin empleo o un joven sin oportunidades dejados de lado por la democracia, la libertad o el crecimiento del que hablan los intelectuales preocupados por el país. No se puede gobernar una nación moderna desde la perspectiva de un campesino o un albañil, algo que los intelectuales le reprochan, pero tampoco se puede seguir haciéndolo sin tomarlos en cuenta.\nPese a la agenda social del presidente, es notoria la ausencia de apoyo explícito de parte de intelectuales de prestigio progresistas o de la izquierda (y estoy consciente de la ambigüedad de tales términos en estos tiempos de grises y matices). Algunos han tomado distancian ante el desinterés de López Obrador por las preocupaciones de la nueva izquierda: temas de género y de alternativa sexual, de asuntos ecológicos y, sobre todo, de construcción de sociedad civil, algo que al presidente le provoca poco menos que urticaria. A otros les ha crecido la desconfianza por las muchas señales de que se trata de un régimen crecientemente centrado en la propia figura del tabasqueño con poco espacio para cualquier otra voz o protagonismo. Las acusaciones de populismo parecían un argumento para descalificarlo, no obstante cada vez más han resultado un argumento para describirlo.\nEl presidente no tiene quien la escriba, pero tampoco se muestra muy interesado en que alguien lo haga. No reclutó intelectuales para embajadas mexicanas en el exterior, como lo hicieron algunas administraciones en el pasado; ni hizo un guiño a los círculos culturales designando un titular en el ministerio cercano a ellos (Alejandra Frausto, funcionaria capaz y experimentada, procede de las filas administrativas). Desde la muerte de su amigo el escritor José María Pérez Gay, carece de un verdadero interlocutor de confianza con estatura o prestigio en los ámbitos intelectuales. Tiene buenas relaciones con Elena Poniatowska y poco más, pero sin que ello se traduzca en alguna influencia perceptible.\nEn su magnífico discurso de toma de posesión López Obrador dejó en claro que deseaba convertirse en un presidente que reescribiera la historia; suponíamos que se refería al deseo de dejar una huella indeleble. Sin embargo, ahora nos enteramos que literalmente quiere reescribir la historia y está preparando su propio libro. Quizá por eso es que no necesita intelectuales que defiendan su visión: él se basta para ello con sus alocuciones mañaneras y, próximamente, sus textos.\nY no obstante, no es que le tenga sin cuidado la opinión de sus adversarios intelectuales. Con frecuencia se refiere a ellos como la comentocracia y denuncia la unanimidad en su contra de parte de columnistas y analistas.\nMe parece que en este mutuo desprecio se equivocan ambas partes. Pese a los errores hay avances en el combate a la corrupción y al sindicalismo charro, se agradece la austeridad y la apertura informativa y sobre todo el intento de generar una transferencia económica y social a favor de los pobres. Hay desaciertos sí, pero sigue siendo legítimo el intento de dar un giro sustantivo a la administración pública de cara a una sociedad más justa. El problema es que los excesos y exabruptos en los que incurre el presidente para vender su idea de país terminan provocando una caricaturización que ayuda poco a entender la bondad de algunas medidas de fondo. El presidente de México tendría que dejar que sus acciones hablaran por él y que la propia capacidad de reflexión de la sociedad mexicana hiciera los balances de su gestión; hasta ahora sus dichos distorsionan y distraen (a él y a sus adversarios) de un análisis de fondo de los aciertos y desaciertos de la 4T, que gracias a AMLO, y pese a él, también los tiene.\n@jorgezepedap\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/30/opinion/1572457862_003697.html","newspaper":"elpais","scraper_id":"scraper_test","id":"c1b95e4e-4b27-4f76-7379-1319ae12c6e7"}