{"_id":"5dea3b93dec1220e27375aad","page":0,"fullpage":false,"headline":"El pueblo que convirtió una iglesia profanada por los franceses en su tumba monumental","date":"2019-11-01T11:20:55.026Z","content":"El pueblo que convirtió una iglesia profanada por los franceses en su tumba monumental\n\nIsabel y Miguel encontraron su reposo final encaramados al gozne de la puerta, a más de dos metros de altura. Francisca acabó en el recoveco de lo que, antaño, fue el camarín de un retablo. La niña Isabelita, en un agujero abierto en la pared de la sacristía. El fulgor de sus nichos blanqueados contrasta con la hipnótica decadencia de las ruinas de la iglesia que los acoge. Con muerte, cal y flores, el pueblecito gaditano de Villaluenga del Rosario resarció la profanación cometida durante el asedió francés de 1808. Sin pretenderlo, centenares de vecinos convirtieron los vestigios de su templo en una tumba monumental. \nLa lluvia suave y constante cala en el cementerio de Villaluenga, un pueblo de la sierra de Cádiz de apenas 430 vecinos. Huele a pintura fresca y a romero húmedo dentro de lo que otrora fue la iglesia de San Salvador, levantada en 1722 en uno de los extremos de la villa. El agua acentúa los elementos arquitectónicos desnudos: los primitivos colores de la portada semiderruida, los altares perdidos o las pechinas levantadas al aire, ya sin cúpula y bóvedas que soportar. Dos turistas despistados miran embobados el entorno, mientras Rafael Piña, de 87 años, se encarama a una escalera para recolocar las tejas de un nicho: “Viene mucha gente sorprendida. Yo es que no he conocido más cementerio que este”. \nPero el Ayuntamiento ha descubierto el encanto de lo que, en el pueblo, no es más que su único camposanto desde principios del siglo XIX. “En los últimos años está atrayendo a un turismo importante, por eso hemos decidido restaurar el monumento en sí mismo, sin reconstruirlo, claro está”, tercia el alcalde, Alfonso Moscoso. Así es como el municipio ha invertido más de 60.000 euros en recuperar el antiguo campanario y ultima una inversión de 100.000 euros –con la ayuda de la Diputación de Cádiz– para estabilizar las pechinas de la cúpula. Con todo, pese a lo curioso y monumental del espacio, el recinto no goza por ahora de protección alguna, según su ficha en la Guía del Patrimonio Cultural de Andalucía. \nLa idea es que San Salvador siga en pie como principal monumento del pueblo y testigo de la resistencia que los vecinos de principios del siglo XIX opusieron al asedio napoleónico durante la Guerra de la Independencia. “Villaluenga no quiso capitular y vinieron los franceses y quemaron el lugar”, reza un refrán popular de la localidad. El ahora cementerio fue uno de esos lugares que ardió en 1808, después de que el municipio repeliese tres ataques anteriores. “Se quemaron y saquearon muchos bienes, entre ellos esta iglesia”, rememora el investigador local Antonio Benítez. \nNadie sabe a ciencia cierta cuándo comenzaron las ruinas de San Salvador a acoger a los primeros finados, aunque se conservan lápidas desde, al menos, finales del siglo XIX. Hoy, los nichos invaden cualquier mínimo espacio disponible: los bajos de los muros, las antiguas hornacinas de retablos o los recovecos de la sacristía. “Aquí se aprovecha el espacio”, bromea Benítez. Gracias a ello y las rehabilitaciones recientes, el camposanto tiene garantizado espacio para los próximos 20 años. “Tampoco es que tengamos muchos entierros, no más de tres o cuatro al año”, asegura el investigador. \nAunque eso tiene visos de cambiar, según afirma Benítez: “Hay gente que se fue y vuelve para enterrarse. Incluso gente que no es de aquí, pero tiene pedido un sitio”. Tendrán que buscarse a alguien que les mantenga sus nichos, justo como hace Piña al reparar el enterramiento de los fallecidos de una familia que se marchó a vivir a Ronda. Él no es el único que desafía a la mañana encapotada en la víspera de la fiesta del Día de los Difuntos. \nVecinas mayores, de dos en dos, entran y salen pertrechadas con cubos y flores, en un constante goteo. Las hermanas María y Rosario Benítez traen claveles rojos y blancos para sus padres, abuelos y suegros. No faltan ni un año, aunque saben que su rito está en vías de extinción: “Se está perdiendo. El día que faltemos, ¿quién vendrá? Yo por eso quiero que me quemen, para no dejar cargos ningunos”, apostilla Rosario entre risas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/10/31/actualidad/1572550121_920802.html","newspaper":"elpais","scraper_id":"scraper_test","id":"7ae201da-1933-47e3-6c39-f3207683f24d"}