{"_id":"5dea3e5adec1220e2737670a","page":0,"fullpage":false,"headline":"Así funcionan los coches con el elemento más abundante del universo","date":"2019-10-25T10:20:55.026Z","content":"Así funcionan los coches con el elemento más abundante del universo\n\nUn coche para junto a una hidrogenera. Su conductor abre la tapa del depósito, coge una manguera y la conecta al vehículo. Después, pulsa a un botón en el que pone “empezar” y suena un ruido parecido a una pequeña explosión. La válvula se ha abierto y el coche comienza a repostar. En apenas unos minutos, está listo para volver a la carretera. Esta situación, que puede parecer similar a la que se da día a día en miles de gasolineras del mundo, tiene lugar en Swindon, una ciudad en el suroeste de Inglaterra. Pero en este caso no se reposta gasolina, sino hidrógeno.\nEl hidrógeno, que se presenta como una alternativa limpia para producir electricidad, es el elemento más abundante en el universo. Está en casi todas partes —desde el agua hasta las plantas— y ya se utiliza para proporcionar energía a hogares, edificios y coches. El mundo está avanzando hacia la descarbonización. En las urbes europeas, el tráfico provoca el 40% de las emisiones de óxidos de nitrógeno, según la Comisión Europea. Ciudades de todo el mundo ya han vetado parte de su territorio a los vehículos más contaminantes.\n“El problema de la descarbonización no es sencillo”, afirma Mike Copson, gerente de desarrollo de negocios de hidrógeno de Shell. Para abordarlo, según señala, hay que tener en cuenta diversos factores: “Mientras que hay una demanda creciente de energía y transporte, hay que lidiar con el cambio climático y la contaminación del aire. Además, tenemos nuevas tecnologías disponibles y hay que elaborar nuevas políticas de transporte”.\nAfirma que hay diferentes alternativas a los combustibles más contaminantes: “Desde los biocombustibles a la movilidad eléctrica o el hidrógeno”. Pero el problema de la descarbonización, según subraya, no tiene una única solución. “La solución no pasa por una de estas opciones, sino por todas ellas”, afirma en un evento en Londres sobre el papel del hidrógeno en la movilidad al que EL PAÍS ha sido invitado por Toyota.\nEl coche que ha repostado en Swindon, que en circulación es extremadamente silencioso, no genera emisiones contaminantes. “La única emisión es agua”, se lee en una frase en la parte trasera del vehículo. Es un Toyota Mirai y cuenta con un sistema de pila de combustible que genera electricidad a partir de una reacción entre hidrógeno y oxígeno.\nNo es el único coche de hidrógeno que se comercializa en el mundo. Hay otros como el Audi H-tron Quattro Concept, el Honda Clarity Fuel Cell y el Hyundai Nexo. Los fabricantes aseguran que estos coches pueden llegar tan lejos como cualquier vehículo de gasolina de tamaño similar pero con el depósito lleno de hidrógeno. Con los casi cinco kilos de hidrógeno que puede almacenar el Toyota Mirai en sus depósitos, su autonomía está cercana a los 500 kilómetros. Además, a diferencia de los coches eléctricos, que requieren de mucho tiempo para recargar sus baterías, su depósito tarda en llenarse entre tres y cinco minutos.\nFalta de infraestructuras y coste elevado\nPero también tienen algunas limitaciones. En algunos países como España la falta de infraestructuras es la principal traba. Solo existen media docena de hidrogeneras y, según fuentes de Toyota, no son idóneas para el repostaje de vehículos de pila de combustible. Alemania es el país europeo con más hidrogeneras —un total de 75—. Le siguen muy de lejos el Reino Unido y Dinamarca, con 10 en cada país, según datos facilitados por la compañía japonesa.\nTambién existen compañías como Fuell Cell Systems que trabajan en soluciones para transportar el hidrógeno. Uno de sus camiones puede llevar más de 65 kilos de hidrógeno desde cualquier hidrogenera a otra localización. Alquilar durante un día este camión lleno con el conductor cuesta unas 3.000 libras, según la compañía. También han fabricado un dispensador de hidrógeno más pequeño, que puede ser utilizado en caso de emergencias y permitiría a un vehículo realizar un recorrido de hasta 64 kilómetros adicionales.\nAdemás de la falta de infraestructuras, el coste de fabricación de un coche de pila de combustible es considerablemente más elevado que el de un automóvil convencional. En Europa, los vehículos de hidrógeno alcanzan precios muy elevados —cercanos a los 80.000 euros—. No obstante, los fabricantes insisten en que serán cada vez más asequibles a medida que las ventas aumenten.\nPese al elevado coste, ya hay vehículos de hidrógeno circulando por diferentes países. Desde que el Toyota Mirai llegó al mercado en 2015 y hasta agosto de 2019, la compañía japonesa ha vendido un total de 9.658 unidades. La mayoría de ellos en América del Norte (5.888) y Japón (3.183). En Europa, las ventas se han multiplicado por 10 en los últimos cuatro años, pero solo se han vendido 599 vehículos —la mayoría en Alemania, Reino Unido y Francia—.\nTambién hay compañías que tratan de solucionar el problema de la asequibilidad con distintos modelos de negocio. Riversimple, un fabricante de automóviles de hidrógeno con sede en el Reino Unido, no vende sus vehículos. En cambio, los usuarios pagan una tarifa mensual, que cubre el combustible, el seguro y los costes de mantenimiento. “Esperamos que estos coches tengan múltiples propietarios y duren 15 o 20 años”, explica una trabajadora de la compañía.\nPero, en el futuro, no solo habrá coches de hidrógeno, sino que coexistirán con todo tipo de vehículos, según afirma Taiyo Kawai. Es director general de proyecto de la división de I+D e ingeniería administrativa de Toyota y asegura que su compañía lleva décadas trabajando para diversificar el uso de combustibles y motores para automoción. Los vehículos pequeños usados para distancias cortas, según sostiene, serán eléctricos —Battery Electric Vehicles—. Para las distancias intermedias con varios pasajeros, afirma que se utilizará el coche híbrido eléctrico y el coche híbrido eléctrico enchufable. Mientras tanto, el sistema de pila de combustible se usará en vehículos grandes que realizan recorridos largos como camiones de reparto o autobuses.\nOtros usos del hidrógeno\nEl hidrógeno, que se puede producir a partir de diversas fuentes —como la energía solar y la eólica, los biocombustibles y el gas natural—, no solo sirve para coches. También puede utilizarse en otros medios de transporte como trenes y barcos. Energy Observer es el primer barco de propulsión eléctrica que funciona gracias a una combinación de energías renovables y un sistema de producción de hidrógeno a partir del agua de mar. Amelie Conty, periodista a bordo del catamarán, lo describe como “un laboratorio flotante”. El barco, que comenzó en 2018 una vuelta al mundo que durará seis años, produce toda la energía que necesita sin emitir gases de efecto invernadero ni partículas contaminantes. “Otras ventajas son que no hace ruido y no huele”, sostiene.\nDe la misma forma, hay compañías que usan el hidrógeno con vehículos aéreos no tripulados. Intelligent Energy, con sede en el Reino Unido, ha desarrollado una batería de hidrógeno para drones que permite que vuelen hasta dos horas. Y hay iniciativas más ambiciosas que tocan diferentes sectores, tal y como afirma Ben Madden, director de la consultora especializada en energía Element Energy. Pone como ejemplo HyNet, un proyecto a gran escala de hidrógeno en el Reino Unido que pretende reducir las emisiones de carbono de la industria, los hogares y el transporte.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/tecnologia/2019/10/11/actualidad/1570818663_325921.html","newspaper":"elpais","scraper_id":"scraper_test","id":"2ba9fc88-ca7f-46c5-5ac2-264228055d6e"}