{"_id":"5dea3db9dec1220e27376510","page":0,"fullpage":false,"headline":"La cooperación que hace Iberoamérica","date":"2019-10-26T10:20:55.026Z","content":"La cooperación que hace Iberoamérica\n\nLas protestas contra el cambio climático que han protagonizado decenas de miles de jóvenes en todo el mundo, inspirados por la activista sueca Greta Thunberg, no solo han despertado la conciencia ambiental en el mundo, sino que además han confrontado a todos los sectores de la sociedad con la urgencia de actuar ya.\nDesde luego, el cuidado del medioambiente no es el único gran reto que hoy enfrenta la humanidad; también aspiramos a erradicar la pobreza y asegurar el bienestar, la prosperidad y la inclusión de todos.\nMe refiero a los Objetivos de Desarrollo Sostenible (ODS) de la Agenda 2030 de las Naciones Unidas. Estas ambiciosas metas fueron aprobadas en 2015, pero desde entonces el mundo ha estado distraído en otros temas, por lo que se agota el tiempo para cumplirlas: quedan apenas diez años.\nEn esta carrera contrarreloj, urge recuperar el espíritu y la ambición de cambio que tuvimos al aprobar los ODS y reenergizar la cooperación internacional con alianzas multinivel y multiactor, gobiernos nacionales y locales, sociedad civil, la academia y el sector privado. Solo así podremos impulsar y financiar las grandes transformaciones que reclama la gente.\nUn buen ejemplo del camino por seguir es la cooperación iberoamericana: 22 países trabajando juntos en ámbitos tan diversos como la cultura, la cohesión social, la educación, la ciencia y tecnología, la nueva economía y el mundo digital que ha mostrado un fuerte liderazgo en su esfuerzo por mejorar la vida de millones de personas y hacer frente a los desafíos de la región.\nCon el lema Somos Iberoamérica. Somos cooperación, en estos días se celebra la Semana de la Cooperación Iberoamericana en todos los rincones de nuestra región para que los ciudadanos conozcan lo que logramos cooperando entre todos, respetando nuestras diferencias, pero basándonos en potentes valores comunes que compartimos; la apuesta por el diálogo, el multilateralismo, la solidaridad y la paz.\nEsa diversidad y esos valores comunes nos han permitido desarrollar una cooperación muy activa y dinámica en la que los países colaboran en temas concretos para innovar y producir resultados palpables, siempre con los Objetivos de Desarrollo Sostenible como referencia.\nTan robusta es nuestra colaboración que hoy Iberoamérica es considerada una potencia mundial en Cooperación Sur-Sur, aquella que se da entre países que como iguales buscan soluciones concretas a los desafíos del desarrollo.\nEl ruido de fondo no debe distraernos en nuestro esfuerzo por construir alianzas solidarias\nPero eso no es todo: hoy, 27 programas e iniciativas de cooperación iberoamericana benefician a muchísimos ciudadanos de manera concreta. Pienso en el Programa Iberoamericano sobre los Derechos de las Personas con Discapacidad, que busca una mayor inclusión de los casi 90 millones de personas con diversidad funcional que viven en nuestra región; en el programa Ibermedia, que ha ayudado a miles de cineastas a contar nuestras historias; en nuestras lenguas comunes y las lenguas indígenas; en Iberorquestas Juveniles, que a través de la música han rescatado a numerosos jóvenes de la exclusión social, o el resto de los programas iberoamericanos en los cuales los jóvenes representan el 70% de los beneficiarios. O en los bancos de leche humana, que han nutrido a casi dos millones de recién nacidos.\nOtro aspecto importante para la Cooperación Iberoamericana es poder hacer frente a los retos inmediatos de la región, como salvaguardar los derechos humanos de los migrantes y apoyar a las comunidades que los reciben.\nRecientemente ofrecimos nuestro apoyo al Plan de Desarrollo Integral para Centroamérica y, junto al Gobierno de México, mejoramos la infraestructura y los servicios básicos de cuatro centros de acogida de migrantes en Tapachula, en el sureño estado mexicano de Chiapas, cerca de la frontera con Guatemala.\nLo cooperación iberoamericana, solidaria, horizontal y flexible, ofrece un modelo basado en alianzas que genera resultados y acelera la consecución de la Agenda 2030. El ruido de fondo no debe distraernos de lo urgente y esencial, de nuestro esfuerzo por construir alianzas solidarias para que nuestros ciudadanos y ciudadanas vivan mejor y en armonía con el planeta.\nEn definitiva, se trata de pensar en nuevos modelos de cooperación y alianzas que nos acerquen a las metas 2030 y no dejen a nadie atrás.\nE Iberoamérica ofrece un ejemplo.\nRebeca Grynspan es secretaria general iberoamericana.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/23/planeta_futuro/1571825412_167928.html","newspaper":"elpais","scraper_id":"scraper_test","id":"5c3ce8c3-c1d4-4310-4227-574286b47993"}