{"_id":"5dea3cbddec1220e2737600d","page":0,"fullpage":false,"headline":"El ‘heavy’ español vuelve a escena con un nuevo festival","date":"2019-10-29T11:20:55.026Z","content":"El ‘heavy’ español vuelve a escena con un nuevo festival\n\nObús, Ñu, Saurom, WarCry tienen un nuevo escaparate para hipnotizar a sus fans con sus himnos. Las bandas de rock duro nacional más clásicas, esas que no han perdido nunca a sus fieles seguidores décadas después de su máximo esplendor, contarán en 2020 con un festival propio especialmente concebido para revivir el movimiento del heavy metal español. El pabellón 1 de Ifema (Feria de Madrid) acogerá el próximo 15 de febrero  la primera edición del Escena Rock. La intención, según los organizadores, es que en el encuentro \"algunas de las bandas más clásicas y precursoras de la escena rockera y heavy en España se den la mano con los artistas más punteros de generaciones posteriores\".\nAsí, la banda de power metal WarCry será cabeza de un cartel contundente, donde el armamento pesado correrá a cargo de dos veteranos grupos madrileños, Obús, en pie desde principios de los ochenta, y Ñu, que dió sus primeros pasos en 1974. Cierran esta primera edición Saurom, Leo Jiménez, Dark Moor y Lèpoka. Las entradas están a la venta desde este jueves 31 de octubre a las diez de la mañana en Ticketmaster y El Corte Inglés a un precio promocional de 25 euros más gastos para lo primeros 500 compradores. Después se venderán a 30 euros más gastos.\nEl movimento heavy surgió en Madrid en los años ochenta, como una evolución más radical del rock de los setenta. Quizá el caldo de cultivo de la Transición fue el ideal para estas bandas de ritmos fuertes y letras rebeldes que pobló de cabelleras largas las grandes ciudades. La llegada de otras tendencias y estilos musicales, además de la pérdida de presencia en las radios, arrinconó el rock duro nacional, que sin embargo se convirtió en un género de culto al que nunca le han faltado fervientes seguidores. Escena Rock quiere dar mayor visibilidad a estas bandas con un festival especializado.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/10/29/actualidad/1572341477_626948.html","newspaper":"elpais","scraper_id":"scraper_test","id":"4d7fe7c1-2b84-445e-6737-53bf4e70d922"}