{"_id":"5dea3c06dec1220e27375ce6","page":0,"fullpage":false,"headline":"Muerto el perro, no se acaba la rabia","date":"2019-10-31T11:20:55.026Z","content":"Muerto el perro, no se acaba la rabia\n\n“Perro” fue la palabra elegida por Donald Trump para anunciar la muerte de Abubaker al Bagdadi, pese a que la propaganda exigía darle un valor humano que elevara el peso de la victoria. Tenía urgencia en ponerse una medalla que tapara el abandono de los kurdos en Siria, y desmontar la acusación de que favorecía el resurgimiento del ISIS, del que Al Bagdadi fue fundador, jefe y califa. La muerte de la cabeza del grupo armado que ha sobrepasado a Al Qaeda en crueldad y peligro no significa que el asunto esté resuelto. Debemos estar preparados para un gran atentado.\nLas tropas especiales localizaron el escondite de Al Bagdadi gracias a la milicia kurda traicionada, que averiguó su ubicación, y a un infiltrado que le robó unos calzoncillos, claves para determinar el ADN. El éxito de la operación no fue una consecuencia de la política de Trump, sino a pesar de ella. Es evidente que contó con el visto bueno de Vladímir Putin: se realizó en Idlib, zona bajo control aéreo ruso.\nEn junio de 2006, EE UU mató al fundador de Al Qaeda en Irak, Abu Musab al Zarqaui. Lo celebró como el final de un capítulo cuando era el comienzo de otro más duro, el nacimiento del ISIS y su propagación por Irak y Siria. Este precedente invita a la cautela. Poco ha aprendido EE UU desde 2003. Acaba de retirar sus tropas de las zonas dominadas por los kurdos que le ayudaron a derrotar al califato y ha desplegado otras, o las mismas, en Deir el Zor, provincia siria rica en petróleo. Sucedió en Bagdad tras la caída del régimen de Sadam Husein: no movieron un dedo para proteger el patrimonio histórico ni los comercios cuando se desataron los saqueos. Sus soldados se concentraron en el Ministerio del Petróleo.\n“Ganar las mentes y los corazones” es una frase cursi lanzada por la propaganda de EE UU, a la altura de “he entendido el mensaje”, dicho por políticos que no han entendido nada. La traición a los kurdos y a los civiles que protegían quedará grabada durante generaciones en Oriente Próximo. EE UU se dejó toda la auctoritas. Para acabar con el ISIS, para desmontar su mensaje, deberíamos empezar por no parecer unos colonialistas sin empatía. Desde 2003 han muerto más de un millón de personas en la zona como consecuencia de una política basada en el poder de las armas.\nLos abucheos a Trump y el grito de “Lock him up” (enciérrenlo), con el que le recibió el público en un partido de la final del campeonato de béisbol, ha causado conmoción. Hasta a los demócratas les pareció mal. La estrella de la televisión estadounidense Joe Scarborough dijo que la del público era una actitud “poco americana”. Se les olvida —más allá de la fortuna del abucheo— que estamos ante el menos americano y el menos estadista de la reciente historia de EE UU. Trump sembró vientos, llegan las tempestades.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/31/opinion/1572526009_152686.html","newspaper":"elpais","scraper_id":"scraper_test","id":"3d5d677b-27b1-4529-75d6-361ca0013815"}