{"_id":"5dea3afadec1220e27375796","page":0,"fullpage":false,"headline":"Seis heridos en un ataque con cuchillo en Hong Kong en una nueva jornada de protestas","date":"2019-11-03T11:20:55.026Z","content":"Seis heridos en un ataque con cuchillo en Hong Kong en una nueva jornada de protestas\n\nLa tensión no cesa en Hong Kong, en vísperas de que la jefa de su Gobierno autónomo, Carrie Lam, acuda esta semana a Pekín para escuchar los planes que el Gobierno central tiene para la antigua colonia británica. Al menos seis personas han resultado heridas este domingo en un centro comercial cuando un hombre, que según medios locales hablaba en mandarín —la lengua de la China continental—, se dirigió hacia manifestantes prodemocracia en el exterior del recinto, comenzó a discutir con una familia y la emprendió a cuchilladas.\nEntre los heridos en el centro comercial Citiplaza en Tai Koo —una zona de clase media alta donde no se habían producido incidentes de importancia en los casi cinco meses de protestas— se encuentra el legislador de la oposición pandemócrata Andrew Chiu, al que el atacante le arrancó parte de la oreja izquierda de un mordisco.\nEn declaraciones al periódico South China Morning Post, una de las víctimas, una mujer, afirmaba que su hermana, su cuñado y ella salían de cenar en el centro comercial cuando estalló una discusión con el atacante. El hombre, de mediana edad y de identidad aún desconocida, sacó el cuchillo que llevaba en una bolsa y empezó a asestar puñaladas al cuñado.\nEl atacante fue inmovilizado y fuertemente golpeado por la multitud de manifestantes antes de que la policía se lo llevara detenido. Los agentes disolvieron la aglomeración en torno al centro comercial con rondas de gases lacrimógenos, algo que ya se ha convertido casi en un ritual tras 22 semanas de protestas.\nEste domingo se produjeron varios enfrentamientos entre Policía y participantes en las protestas, tras diversas concentraciones no autorizadas. El sábado, en una violenta jornada, las manifestaciones se saldaron con cerca de 200 detenidos; la policía se incautó de 188 cócteles molotov.\nLas protestas de este fin de semana se producían después de que, el viernes, el Gobierno chino comunicara que prepara nuevas medidas para intentar atajar las protestas, que comenzaron como una movilización masiva contra un proyecto de ley de extradición y han evolucionado a un movimiento para criticar a China y para exigir sufragio universal.\nEntre las medidas que Pekín prepara está la introducción de “educación patriótica” dirigida especialmente a los jóvenes y a los funcionarios del Gobierno autónomo. También “mejorará el sistema y el mecanismo de nombramiento del jefe del Gobierno local y los principales funcionarios”, según explicó un alto cargo parlamentario, Shen Chunyao, en una rueda de prensa en la capital china.\nShen también apuntó que se intensificarán los esfuerzos por reflotar la economía de Hong Kong, que ha entrado en recesión por primera vez en una década a causa de la guerra comercial entre China y EE UU y de las protestas. Para conseguirlo, se intensificará la integración de la antigua colonia británica en los planes de desarrollo chinos, especialmente el proyecto de megazona económica que abarca Hong Kong, Macao y las principales ciudades de la provincia de Cantón.\nEl próximo miércoles, Carrie Lam tiene previsto dialogar en Pekín con el viceprimer ministro chino Han Zheng, en la que será, 22 semanas después del inicio de las manifestaciones, la primera reunión oficial de la impopularísima jefa del Gobierno autónomo con las autoridades centrales para tratar sobre la situación en la antigua colonia.\nLas medidas que apunta Pekín pueden servir para movilizar aún más a los descontentos en Hong Kong. Los planes para una educación patriótica presentados en 2013 quedaron finalmente archivados ante las masivas manifestaciones de los estudiantes de secundaria. La implantación de una ley de Seguridad Nacional, diez años antes, motivó las mayores protestas registradas desde el regreso a la soberanía china en 1997. La medida también se suspendió y el entonces jefe del Gobierno autónomo, Tung Chee-hwa, renunció dos años después.\nY la mayor integración de Hong Kong en el tejido chino es, precisamente, la causa contra la que protestan los participantes en las manifestaciones actuales. Tras las demandas formales —sufragio universal, investigación del comportamiento de la policía, puesta en libertad de los detenidos en las movilizaciones— se encuentra la oposición y el miedo a la desaparición, más o menos gradual, del principio “un país, dos sistemas”, que garantiza a la antigua colonia un sistema de separación de poderes y de libertades individuales inexistente en la China continental.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/11/03/actualidad/1572799228_988919.html","newspaper":"elpais","scraper_id":"scraper_test","id":"063aa79e-2d65-4869-5ec6-b0c74649eebd"}