{"_id":"5dea3abcdec1220e273755c0","page":0,"fullpage":false,"headline":"Laura Borràs: “Que seamos pacíficos, ¡que lo somos!, no significa que vayamos a aguantar siempre este abuso”","date":"2019-11-04T11:20:55.026Z","content":"Laura Borràs: “Que seamos pacíficos, ¡que lo somos!, no significa que vayamos a aguantar siempre este abuso”\n\nLaura Borràs (Barcelona, 1970) tiene fiebre. 39 grados el sábado noche, horas antes de esta conversación. Coge el teléfono a EL PAÍS en Waterloo, donde se ha reunido con Carles Puigdemont. Borràs, filóloga y especialista en teoría de la literatura y literatura comparada, es la candidata de Junts per Catalunya (JxCat) al Congreso de los Diputados. En los últimos días ha tenido amargas discusiones con dos rostros conocidos de la televisión, Iñaki López y Susanna Griso. Da explicaciones sobre sus desencuentros, que resume en que, según su experiencia, a veces de la buena educación se concluye que pueden hacer contigo lo que quieras. “Y no”, sentencia.\nMe ha recordado una frase que escucho en Cataluña: “Somos gente de paz pero no somos gilipollas”.\n(Risas) Se han superado todos los límites. Cuando tú sometes a la gente a una presión continuada de desprecio, la gente dice: “Hasta aquí”. Porque que seamos pacíficos, ¡que lo somos!, no significa que vayamos a aguantar siempre este abuso.\n¿La mejor forma de expresar esa hartura es lo que ha ocurrido en las calles de Barcelona?\nLo que ha ocurrido en las calles de Barcelona es que la gente ha comprendido que la sentencia no solo afecta a nuestros líderes, que cumplen pena en la cárcel, sino a ellos. Porque la sentencia forma parte de una manera de terminar con unas reivindicaciones legítimas de la ciudadanía que se expresan democráticamente. El Estado español, por incomparecencia, ha dimitido de la política y ha delegado en los jueces.\n¿Qué se ha visto en la calle?\nLa expresión de un desacuerdo que ha sido cívico y pacífico. Pero al añadir el elemento policial hemos visto imágenes que no nos han gustado en absoluto.\n¿Los incidentes violentos los comenzaba la policía?\nYo he estado en marchas multitudinarias y cívicas. En las otras he estado porque tenía a mi hija en la calle, y he visto imágenes preocupantes en una democracia. ¿Por ejemplo? Chicos sentados en Via Laietana y la Policía Nacional yendo hacia ellos con porras y ejerciendo violencia gratuita. Eso genera opresión y represión.\nLas imágenes de los manifestantes tirando piedras y quemando mobiliario urbano, ¿qué le parecen?\nYo siento rechazo ante los altercados y destrozos de la vía pública. No me representan esas imágenes, no me siento cómoda. Pero soy capaz de modular el lenguaje, y no puedo considerar un contenedor en llamas como violencia, pero un ojo y un testículo perdido por el uso de armas y munición prohibidas en territorio catalán sí es violencia.\nUn agente también se encuentra hospitalizado en estado grave y hubo otros compañeros suyos heridos.\nVisité al policía nacional en la UCI. Lo hice y lo haría 50 veces aunque fue una experiencia muy dura. Pero ni siquiera sobre este particular está claro lo que ocurrió. Y fíjese. Lo voy a ver al hospital con independencia de quién le agrediera o quién fuera el agredido, porque la violencia no me representa venga de donde venga. Porque soy pacifista. Y siempre estaré al lado de los heridos.\nUsted es profesora universitaria. ¿Permitiría dar clases a los estudiantes que lo deseen?\nYo estoy por todos los derechos. Por los de la gente que quiera dar clase y recibirla, y por la gente que no quiera normalizar la situación y ejercer su derecho de protesta mediante una huelga para tomar conciencia.\nTiene fijado en su perfil de Twitter un verso de W. H. Auden: “Nada volverá a ser como antes”. \nLo que vivimos el 27-O [la Declaración Unilateral de Independencia] me hizo pensar en ese verso.\n¿Se sintió ese día ciudadana de la República de Cataluña?\nMe he sentido siempre como una ciudadana que aspira a ser libre.\nPero declararon la independencia. Un conseller se fotografió en su despacho: “ejerciendo las responsabilidades que nos ha encomendado el pueblo de Cataluña”. ¿Llegó a pensar que estaba viviendo en un nuevo país?\nNo. No notaba la diferencia. Sabía que la declaración que se había hecho en el Parlament se quedaba en el edificio del Parlament y no llegaba a la sala de plenos. Ya vimos lo que pasó el 1-O por querer votar, qué pasaría si también lo hubiéramos querido ejercer. No sentí vivir un tiempo nuevo pero sí sentí un clic, una fractura, algo que no tiene vuelta atrás. No porque vivamos en una república sino porque no ya no podemos aspirar a otra cosa.\n¿Eso relega aspiraciones como la reducción de listas de espera, abaratamiento de tasas universitarias o cumplimiento de renta garantizada?\nNosotros tenemos una gestión con unas competencias que tienen un techo en los límites del Estado español. Yo misma he sido consellera de Cultura y he ejercido todas las competencias que estaban en mi mano ejercer, y siempre chocan con el muro del Estado. Bien por un Gobierno que incumple sus compromisos o bien por un Tribunal Constitucional que suspende las leyes que salen del Parlament.\nPero son competencias transferidas.\nAunque lo sean siempre está esa losa. Un ejemplo. Cuando se hizo la moción de censura y se apostó por un Gobierno de progreso, aspiramos a que muchas de las leyes catalanas suspendidas por el TC llevadas allí por el PP, el PSOE las revirtiera. No lo hizo. Le pregunté al ministro y dijo: “Es que claro”. Mire, es miserable el rédito electoral que tiene la catalanofobia. A mí se me impedía, como consellera, ejercer mi función con plenitud.\nCuando falte el Estado, ¿a quién echamos la culpa?\nAl contrario. Si algo nos caracteriza es el ejercicio de la responsabilidad. No se trata de tener un Estado para que sea el destinatario de las quejas. Eso es propio de una sociedad parasitaria, y la catalana es una sociedad emprendedora, que se autoorganiza, autónoma, de pequeñas y medianas empresas. Las responsabilidades no nos asustan. No es que la independencia sea el remedio a todos nuestros males porque vivamos en los mundos de Yupi. Simplemente la autonomía no da más de sí.\nVolvamos al poema de Auden, que dice: “Creía que el amor era eterno, pero me equivoqué”. ¿Su amor por España se ha acabado o nunca lo tuvo?\nNo se me ha acabado en absoluto. Amo la lengua española y su literatura, la he enseñado en universidades del mundo. No estoy dispuesta a que nadie me obligue a renunciar a ese amor. Mi convencimiento de que Cataluña necesita la independencia no es contra España, es a favor de Cataluña.\n¿Ustedes se han equivocado?\nSeguramente. Donde no verá autocrítica es en el Estado español. Por nuestra parte, a usted mismo seguro que le consta la cantidad de veces que la hemos hecho. Porque hicimos cosas mal.\n¿Cuáles?\nNo haber calibrado la naturaleza represiva de un Estado que aplica soluciones del siglo XIX para un reto del siglo XXI.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/11/03/actualidad/1572797559_998121.html","newspaper":"elpais","scraper_id":"scraper_test","id":"9862873b-88f4-4bcb-4ce1-8acdb7aaea71"}