{"_id":"5dea39d9dec1220e27375238","page":0,"fullpage":false,"headline":"Un sindicato denuncia al grupo Manel por la parodia de una canción suya en TV3","date":"2019-11-06T11:20:55.026Z","content":"Un sindicato denuncia al grupo Manel por la parodia de una canción suya en TV3\n\nEl sindicato CSIF ha denunciado ante la Fiscalía al grupo catalán Manel por la versión de una canción suya (Boy band) que el programa Polònia convirtió en parodia contra la policía. La Fiscalía ha incorporado la denuncia a las diligencias que tenía abiertas contra TV3 por un gag del programa de humor Està Passant, de Toni Soler, en el que se define a los Mossos d'Esquadra como \"putos perros\". Fuentes de la Fiscalía de Barcelona aclaran que no están investigando por ahora a los Manel, que nada tienen que ver con la parodia, según fuentes cercanas al programa televisivo.\nCSIF, que se define como el sindicato \"más representativo en las administraciones públicas\", se ha sumado a la denuncia que cuatro sindicatos de los Mossos presentaron contra el espacio humorístico Està Passant por un supuesto delito de injurias a las fuerzas de seguridad. En el gag se comparaba a los Mossos con perros rabiosos por su actuación durante los disturbios ocurridos tras la sentencia del procés, que en el entorno independentista se consideró desproporcionada.\n\nEl sindicato ha añadido, en su denuncia, una mención a otro programa de sátira política de gran éxito en Cataluña, Polònia. En su última emisión, el espacio hizo una versión paródica de la canción Boy band y la retituló como Poli band. Es una copia del videoclip original de Manel que reinventa la letra y arremete contra las fuerzas policiales, tanto Mossos como Policía Nacional. \"Del trabajo no tengo queja / Son unos días divertidos / Eres el de Amazon, me dicen / de tanto que he repartido\".\nLa nota de prensa difundida por CSIF indica que la denuncia se dirige contra \"los integrantes del programa Manel\". En conversación telefónica, el secretario de administración local, Eugenio Zambrano, matiza que no pretenden dirigir las actuaciones contra Manel, pero admite que han pedido a la Fiscalía que les cite a declarar. \"Es obvio que los Manel no son los que salen [en la parodia], pero no sabemos el grado de participación que han tenido o si están de acuedo o no con ello\".\nFuentes cercanas al programa Polònia aclaran que los Manel no tuvieron ninguna participación en el gag y que, como es habitual en estos casos, se toma como base la canción original, se hace una nueva versión y se le añaden las letras. \"Ni se pide permiso ni nadie tiene que dar ningún aval\", explican esas fuentes, que ironizan con el hecho de qué pasaría si tuviera que hacerse ese proceso en el caso de otros grupos que también han sido objeto de parodia en el programa, como Queen.\nPara el CSIF, ni el gag de Toni Soler ni la paradia musical pueden \"ampararse en los criterios de libertad de expresión, ni en un supuesto anuimus iocandi\". El \"lenguaje no verbal\" de los actores da \"más información que el lenguaje expreso\". \"Más tarde o más temprano habrá que ver hasta dónde llega la libertad de expresión\", zanja Zambrano.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/06/catalunya/1573056764_552015.html","newspaper":"elpais","scraper_id":"scraper_test","id":"08290f63-8c0c-4f4c-5da6-963aef9b9a8a"}