{"_id":"5dea3e5adec1220e273766ea","page":0,"fullpage":false,"headline":"Las mujeres del ISIS imponen su califato en el campo sirio de Al Hol","date":"2019-10-25T10:20:55.026Z","content":"Las mujeres del ISIS imponen su califato en el campo sirio de Al Hol\n\nAprovechando el caos desatado por los combates entre grupos paramilitares locales proturcos y las milicias kurdas y ante la expectación despertada por el nuevo mapa que Ankara y Damasco redibujan en el noreste de Siria, las novias del ISIS apuntalan el mini Estado Islámico (ISIS, por sus siglas en inglés) femenino que han levantado en el campo de Al Hol. Allí, a 120 kilómetros al sur de la frontera turca y a siete de la linde con Irak, han ido a parar 70.800 personas, la mayoría mujeres e hijos de combatientes yihadistas apresados tras la caída del califato el pasado 23 de marzo. A la cabeza del grupo hay una mujer, una emir, que fija las normas de convivencia y vestimenta del campamento, recibe información sobre los movimientos de los guardias y decide los castigos.\nA imagen y semejanza de lo que fuera el califato que Abubaker al Bagdadi autoproclamó en junio de 2014 en Mosul (Irak), en tan solo siete meses de cautiverio las radicales han logrado establecer una compleja estructura interna. “La emir que se ha erigido como la jefa del campo duerme cada noche en una tienda distinta para evitar que la arrestemos”, relata Julia, seudónimo de una miliciana kurda a cargo de la seguridad de Al Hol.\nUn alto cargo de la inteligencia kurda explica que la prioridad de las autoridades ha sido “repeler la invasión turca\", dice. \"Por eso hemos tenido que retirar de Al Hol a las fuerzas especiales y dejar la vigilancia en manos de los Assayish [fuerzas de seguridad kurdas], peor entrenados”. Julia confirma la decisión. “De los 800 guardas que controlaban el campo, tan solo se han mantenido a 300”. Una cifra insuficiente para vigilar el asentamiento, circunstancia aprovechada por las yihadistas para multiplicar los intentos de fuga, mediante túneles o el pago de importantes sumas de dinero —de hasta 9.000 euros por cabeza— a traficantes del ISIS que sobornan a guardias del campo.\nEste matriarcado radical de facto es un movimiento pionero entre los grupos yihadistas que, según los guardas consultados, está radicalizando a todas las cautivas del campamento. Y con ellas a los cerca de 40.000 menores que no han conocido más mundo que el califato y que reciben a los periodistas a pedradas con el dedo índice levantado hacia el cielo. “Esto no es un campo de desplazados, es un campamento militar”, dice Julia.\nEntre las novias del ISIS y los niños, se calcula que unos 10.400 son lo que denominan internacionales, que están en un recinto especial, y el resto, son mitad sirios y mitad iraquíes. Ante la indecisión de los países de repatriar a sus nacionales, las reclusas extranjeras y locales afianzan sus vínculos en el campo, tal y como hizo Al Bagdadi, que reclutó y radicalizó a los que habrían de ser la cúpula del ISIS en el campo de Bucca, en Irak, mientras estuvo recluido por tropas estadounidenses.\nEn la sección de alta seguridad es donde la emir ha establecido cuatro brigadas, que se dividen entre las principales nacionalidades y a las que ha adjudicado roles específicos. “Las rusas son las más peligrosas y las que se han hecho con el control del campo”, dice Julia. Varias mujeres, aterrorizadas, rehúsan hablar con la prensa porque temen represalias por parte de las más radicales.\nUna de esas cuatro brigadas es la encargada de replicar lo que fueran las jansa en Raqa, una suerte de patrullas religiosas garantes de que se respeten las pautas de vestimenta impuestas (todas han de llevar el velo facial) o la asistencia a los cinco rezos diarios. Otras son las informantes, que avisan cuando los Assayish entran para realizar registros de tiendas, en busca de móviles o armas. Luego están las verdugas, que ejecutan las condenas a muerte y otros castigos, como la quema de tiendas o dar alguna paliza a quien no se someta a las leyes de las jefas. “Cada mes hay un par de asesinatos, el último fue anteayer, cuando nos encontramos con el cadáver de esta mujer”, dice Julia mostrando una foto en la pantalla de su teléfono en la que figura una mujer con un golpe en la frente.\nEn Al Hol están cautivas la española Lubna Miludi, de 25 años, con su hijo de tres, y la marroquí Loubna Fares, de 40, con tres hijos menores españoles. Dentro del recinto han quedado bajo el liderazgo de las magrebíes. Las otras dos españolas apresadas, Yolanda Martínez Cobos (34) y Luna Fernández Grande (30), han sido trasladadas al campo de Al Roj, junto con 13 menores españoles. Las primeras permanecen bajo custodia de las milicias kurdas, mientras que las segundas pasarían a manos turcas en la franja de 30 kilómetros de ancho que exige Ankara. “Se ha acordado, llegado el momento, repatriarlas a España vía Estambul, mientras que a las de Al Hol habría que ver si vía Irak o Damasco”, confirma a EL PAÍS un oficial del Gobierno español consultado.\nLas yihadistas confían en que Al Hol quede en zona turca. “Si los de [Bachar el] Asad llegan, nos exterminarán a todas”, sostiene una mujer rusa. “Preferimos que vengan los turcos, pero no sabemos qué pasa”, dice. “Yo no quiero que me manden a la cárcel en Rusia, prefiero quedarme aquí, donde estamos bien y tenemos comida. Hacemos nuestra vida sin hombres”, opina Fátima, de 33 años, también rusa y madre de dos hijos. Huyó de su casa abandonando a su segundo marido, al que acusa de maltratador, para sumarse al califato, donde le dieron una casa y una pensión.\nEl móvil de Julia se ha convertido en una especie de registro de defunción del campo, con imágenes como el cuerpo amoratado de una uzbeka, un joven iraquí acuchillado 17 veces o de un cadáver putrefacto que desenterraron debajo de los baños alertados por el hedor. En otra imagen aparece un Assayish con un cuchillo clavado en la espalda y a continuación sonrientes rostros de mujeres uniformadas, compañeras milicianas de Julia. “A mi mejor amiga la han matado varios días atrás los mercenarios islamistas enviados por Ankara. No tengo energías para venir a trabajar a Al Hol, me hierve sangre de pensar que 11.000 camaradas han muerto luchando contra el ISIS para que se escapen ahora”, se desahoga.\nLas células durmientes campan en el desértico paisaje que rodea Al Hol y los guardias temen que, al igual que ha ocurrido en varias de las 12 prisiones para yihadistas, estos lancen un ataque organizado para liberar a las extranjeras del campo. Una de esas cárceles atacadas por yihadistas fue la de Qamishli, a un centenar de kilómetros del campo de Al Hol. En esa ciudad, son las defensas populares de barrio, con mujeres como Zubeifa Ali, miliciana kurda de 37 años y madre de cinco niños, quienes suplen la falta de efectivos y patrullan las calles del noreste de Siria en busca de los fugados. “Arrestamos a un hombre con una mujer\", explica en Qamishli. \"Eran extranjeros, por lo que él se hacía pasar por enfermo mental y ella por mendiga para no ser identificados por su acento”.\nVarios helicópteros de la coalición sobrevuelan el campo al tiempo que los últimos soldados estadounidenses abandonan el noreste de Siria, despedidos a tomatazos por la población kurda que se dice traicionada. La inteligencia kurda confirma que la coalición ha trasladado a Irak a los reos extranjeros del ISIS más peligrosos. En el campo de Ain Issa, al norte del país, paramilitares sirios bajo órdenes de Ankara liberaron la semana pasada a 800 mujeres del ISIS con sus niños. Entre ellas, siete francesas de las cuales tres contactaron a sus abogados para informarles de que estaban bien y que se habían reinsertado en las filas yihadistas en Siria.\nLa última incorporación al califato han sido las Zaid el Benat, un grupo de mujeres formadas que han instaurado tribunales islámicos capaces de condenar a muerte a las súbditas del campo, y que imparten clases coránicas a las niñas y de jurisprudencia islámica a las adultas. El único libro de texto que usan es el Corán y la única filosofía, una versión radicalmente deformada del islam. “Estudio árabe y el Corán y a veces, también, inglés”, dice una pequeña de siete años que correteaba por Al Hol y que dice ser chechena. Cerca de ella, cuatro figuras negras se aproximan cargando con una camilla. Portan una niña moribunda de 12 años, originaria del Cáucaso, dicen, y en fase terminal de cáncer. La trasladan a uno de los cuatro hospitales de campaña habilitados por las 29 ONG que trabajan en el interior del campo. Sus oportunidades de sobrevivir son mínimas. “Todo el personal extranjero ha sido evacuado por sus ONG, y el personal médico local ha ido a ayudar a los hospitales del frente”, asegura Bawer Khalaz, una empleada de la Media Luna Roja Kurda del Campo.\nDesde el inicio de la ofensiva turca, hace dos semanas, no se realizan operaciones ni se trasladan heridos al hospital de Hasaka, que era a donde hasta ahora se derivaba a las yihadistas del campo de Al Hol. Sus ya contadas camas son insuficientes para atender a los heridos evacuados del frente con Turquía. “Cada día mueren una o dos personas en el campo [de Al Hol]”, calcula Julia. Ya son 460 los bebés que han perdido la vida por malnutrición o problemas respiratorios, según el cómputo de Save the Children, organización a cargo del orfanato del campo, donde viven 160 desamparados niños.\nLa población de Al Hol también aumenta. Mohamed, responsable administrativo del campo, calcula que hay unos 50 nacimientos al mes, aunque solo un 5% de los habitantes del campo son hombres. “Las mujeres actúan como incubadoras de cachorros para el califato”, prosigue el funcionario. Pese a la ausencia de hombres, los hospitales han empezado a recibir a jóvenes embarazadas procedentes de la zona donde viven las yihadistas extranjeras y donde no hay hombres, solo adolescentes. “Las yihadistas casan a los niños y niñas de 15 años para que se reproduzcan”, es la explicación que le han dado a Mohamed sus informantes.\nLa población del campo ya es 10 veces mayor que la de la localidad de Al Hol, a apenas un kilómetro de distancia. A la entrada del pueblo está el cementerio. Una patrulla de Assayish acude a toda velocidad para identificar a los desconocidos que merodean cerca de las sepulturas sin nombre, que pertenecen a los muertos del campo. “¡Abran el capó!”, increpan desconfiados. Tras observar las cámaras de fotografía se disculpan: “Temíamos que fueran una célula del ISIS porque es aquí donde citan a las yihadistas que escapan de Al Hol. Ayer fueron 54 y se las llevan en coches ocultas en el maletero”.\nEl campo de Al Hol cuenta también con su propio banco, donde las familias les envían transferencias desde las cuatro esquinas del planeta. Y es que aparte de recibir una escueta ración de comida mensual de la administración kurda, las yihadistas con buen bolsillo acceden al mercado negro que revende los productos del zoco interno en la sección sirio-iraquí, donde pueden comprar desde tinte para el pelo y medias de colores, a triciclos, recargas de Internet y hasta un camping gas. El personal del campo asegura que las transferencias se tramitan vía Turquía. Para las viudas, el dinero llega vía Idlib [última provincia insurrecta controlada por los yihadistas afines a Al Qaeda] donde el Maktab el Shuhada [la oficina de los mártires] recibe las donaciones de beneficencia vinculadas al ISIS. Es esta oficina la que transfiere las pensiones para huérfanos y viudas de sus combatientes al banco de Al Hol.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/24/actualidad/1571909789_339803.html","newspaper":"elpais","scraper_id":"scraper_test","id":"c0e4c29f-ab99-46e9-526b-fc45bba349bf"}