{"_id":"5dea3b30dec1220e273758f4","page":0,"fullpage":false,"headline":"Treinta años después, un telón moral divide Europa","date":"2019-11-02T11:20:55.026Z","content":"Treinta años después, un telón moral divide Europa\n\nTres décadas después de la caída del Muro de Berlín y del consiguiente colapso del telón de acero, los dos pulmones de Europa han experimentado una espectacular convergencia política y económica, y respiran al compás en muchos sentidos. Por un lado, tres exrepúblicas soviéticas, seis países del antiguo pacto de Varsovia y dos de la exfederación yugoslava son hoy parte de la Unión Europea; por el otro, el gran progreso económico ha acercado poderosamente el nivel de vida de esas sociedades al de sus hermanas occidentales. Sin embargo, persiste una importante fractura en materia de valores que recorre el continente en líneas grosso modo parecidas a las del viejo telón de acero. Es una suerte de telón moral.\nEl Eurobarómetro sobre discriminación vinculada a las orientaciones sexuales publicado el pasado mes de septiembre muestra la consistente brecha entre la parte suroriental y noroccidental del continente. Las respuestas a varias preguntas en esta materia muestran el notable conservadurismo en la primera región frente a la muy mayoritaria propensión a la igualdad de derechos en la segunda. El valor medio de las respuestas en el conjunto de la UE traza una divisoria perfecta: el lado occidental está por encima de la media, el oriental por debajo, sin excepción.\nEsta suerte de telón moral corresponde en gran medida al recorrido del antiguo telón de acero, aunque también incluye a algunos países de tradiciones conservadoras de la vieja zona occidental (Italia y Grecia) o neutral (Austria).\nLa divergencia moral en materia de orientaciones sexuales no es un factor aislado. Otros valores marcan diferencias entre el Este y el Oeste del continente. Las geometrías son variables según la temática en cuestión, pero es reconocible un patrón aglutinador de los polos occidentales y orientales.\nEl dictamen de la abogacía general de la UE pronunciado este jueves en contra de Polonia, República Checa y Hungría por negarse a cumplir con el acuerdo de reubicación de refugiados recuerda, por ejemplo, la especial cerrazón en materia migratoria de varios países de la región. El incumplimiento de ese pacto es obviamente una cuestión solo gubernamental y la xenofobia existe a lo largo del continente, pero parece tener rasgos más agudos en esas sociedades.\nCuriosamente, en el apartado migratorio, puede inferirse que la parte oriental de Alemania (donde el partido ultra AfD vive un fuerte auge) está más cerca de sus antiguos hermanos orientales que la occidental. En Italia, que en el apartado de orientaciones sexuales computa en el lado “suroriental” según los datos del Eurobarómetro, parece confirmarse en ese lado también en el migratorio a la vista del tremendo auge del xenófobo Salvini.\nEn una óptica más general, el empuje de políticos que se muestran escépticos u hostiles a la democracia liberal recuerda el éxito incompleto de ese modelo en el Este de Europa. Un estudio publicado a mediados de octubre por el Pew Center señala un alto nivel de apoyo de los ciudadanos orientales a los conceptos de pluralismo de partidos y de capitalismo. Pero la democracia liberal se fundamenta en varios otros pilares imprescindibles, entre ellos el imperio de la ley y el respeto a las minorías. Estos parecen menos consolidados en varios países de la zona.\nFrente al fin de la Historia que pregonaba Francis Fukuyama en su célebre ensayo en el que apuntaba a la afirmación definitiva, sin rivales, del modelo de democracia liberal, el auge de políticos como Víctor Orbán o Jaroslaw Kaczynski apunta a una adhesión solo parcial a los valores que ese estandarte defiende.\nEn una mirada de conjunto, lo logrado en estos 30 años puede calificarse de extraordinario en múltiples sentidos. Pero conviene no descuidar los riesgos inherentes a esos indicios de divergencia de valores. Entre otras cosas, porque parecen crecientes. En materia de discriminación por orientación sexual, por ejemplo, Hungría, Bulgaria, República Checa, Croacia, Eslovaquia e Italia han experimentado un empeoramiento entre 2015 y 2019.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/internacional/2019/11/01/actualidad/1572631902_932747.html","newspaper":"elpais","scraper_id":"scraper_test","id":"38214c58-88cf-45f8-61dd-f105db69a04f"}