{"_id":"5dea3d22dec1220e27376257","page":0,"fullpage":false,"headline":"ERC usará a Junqueras como reclamo electoral en la campaña para el 10-N pese a su inhabilitación","date":"2019-10-28T11:20:55.026Z","content":"ERC usará a Junqueras como reclamo electoral en la campaña para el 10-N pese a su inhabilitación\n\nOriol Junqueras ya no es el cabeza de lista de Esquerra Republicana para las próximas elecciones generales del 10-N –ha sido condenado a prisión e inhabilitación por el Tribunal Supremo– pero será el gran protagonista de la campaña de los republicanos. Su rostro, junto con el del también condenado Raül Romeva, están entre las caras que se verán en la cartelería. La formación ha explicado este lunes cómo será la campaña y su jefe, Sergi Sabrià, ha aprovechado para cargar contra el PSOE, con quien ve imposible llegar a un acuerdo.\n\"Hoy ya sabemos que es el PSOE que niega el diálogo, que abona la represión, que no se acuerdan de cuando defendían la autodeterminación. Con este PSOE y este PSC será imposible\", ha dicho Sabrià. La campaña anterior, el ahora cabeza de lista Gabriel Rufián tuvo que hacer equilibros para que su apoyo a Sánchez, si pactaba con Unidas Podemos, no fuera visto como una claudicación, frente al no de Junts per Catalunya. Sabrià ha defendido que el escenario ha cambiado y por lo tanto el punto de partida para estos comicios es distinto.\nLa amnistía a los políticos condenados por el Tribunal Supremo y la búsqueda de una salida dialogada al conflicto político entre Cataluña y España son las dos ideas fuertes de los republicanos para esta campaña, donde tendrán el eslogan \"Volveremos más fuertes\". ERC había ganado las anteriores elecciones generales en Cataluña, logrando un histórico resultado de 15 escaños. Sabrià se ha mostrado confiado en revalidar el resultado, pese, por ejemplo, al embate de la CUP. Los republicanos se han negado, una vez más, a tener una lista conjunta con el independentismo pero se ha puesto como esta para el 10-N “ser más fuertes y que el independentismo gane muchísimo y obligue al otro lado a replantearse a lo que está haciendo hasta ahora\".\nLa campaña y el programa no serán muy distintos del 28-A. Incluso se gastarán 400.000 euros menos gracias al reciclaje de varios materiales. Sabrià cifra todo el gasto en 1,2 millones de euros. Incluso, pese a estar inhabilitado, la imagen del presidente de partido Oriol Junqueras, también será omnipresente. La campaña tendrá “un fuerte carácter antirrepresivo”, lo que, según Sabrià, implica que cada mitin por el territorio busque reivindicar una situación concreta en la que los republicanos ven lo que consideran represión.\nEl máximo ejemplo de esta apuesta es que, precisamente, el acto centra de campaña será en la explanada cercana a la prisión de Lledoners, donde Junqueras, Romeva y el resto de líderes masculinos del procés están recluidos y pagan unas penas que suman 100 años por delitos de sedición y malversación. También habrá algún acto cerca de la cárcel de Puig de les Basses, donde está la exconsejera Dolors Bassa.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/28/catalunya/1572268034_524107.html","newspaper":"elpais","scraper_id":"scraper_test","id":"28f0f07f-3602-420d-7fc8-674b3aa99677"}