{"_id":"5dea3c52dec1220e27375dff","page":0,"fullpage":false,"headline":"Santiago","date":"2019-10-30T11:20:55.026Z","content":"Santiago\n\nLlegué a Santiago de Chile el 13 de octubre y la mayor preocupación era la sequía. Cinco días después, una protesta contra el aumento del precio del billete de metro terminó en un estallido social cuya explicación se busca en que el descontento viene de lejos, de desigualdades antiguas. Piñera decretó el Estado de emergencia, los militares tomaron la calle y se impuso el toque de queda. Los funcionarios hicieron declaraciones en las que, antes que nada, cargaban contra los “vándalos” que habían traído el caos, y después llamaban a los “buenos ciudadanos” a “volver a la normalidad”. Nadie vio, en ese empeño por “volver” al sistema que había desatado el caos, nada raro. El domingo, en el único mercadito abierto de mi barrio, un tipo de unos 25 años me dijo: “Los militares están demasiado tranquilos, tienen que empezar a disparar”. Después, la familia presidencial demostró su coherencia ideológica: “Esto es como una invasión extranjera, alienígena”, dijo la primera dama en un audio que se filtró; “estamos en guerra contra un enemigo poderoso”, sostuvo el presidente (que seis días más tarde aseguró que la marcha de más de un millón de personas manifestándose contra su política de gobierno había sido “alegre”). Desde el comienzo hubo muertos. No despertaron, en Chile, mayor interés. Quizás porque muchos, presumiblemente, habían participado de saqueos. El martes 22 había listas de semáforos y bancos operativos, pero no de víctimas. Cuando esa tarde se supo que eran 11, cinco por presunta acción del Estado, no hubo mucho escándalo ni fueron nota central en los medios. Hacia el fin de la semana eran 19. Muchos, en la calle, seguían diciendo lo que habían dicho el martes: “Son pocos muertos para lo que está pasando”. ¿Cuántos serían suficientes? La cosa viene de lejos.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/28/opinion/1572271327_038154.html","newspaper":"elpais","scraper_id":"scraper_test","id":"53f0a9ce-0e22-494d-6215-5f0bf6f575d7"}