{"_id":"5dea3afadec1220e273757c6","page":0,"fullpage":false,"headline":"Garuba y Alocén derriban la puerta","date":"2019-11-03T11:20:55.026Z","content":"Garuba y Alocén derriban la puerta\n\n\"¡Saca a los jóvenes de una vez!”. Era el incesante grito de un abonado del Estudiantes de esos de toda la vida. Los jóvenes iban cambiando, y el grito en el viejo Palacio de Deportes no dejaba de oírse. Renovarse o morir —dicen—, algo que al deporte y al deportista profesional no necesita que se lo expliquen demasiado. Pero esos jóvenes, tan atractivos siempre para el gran público, tampoco deberían desatender otra cosa crítica en los inicios de sus carreras; a veces puede ser más fácil llegar al primer equipo que permanecer mucho tiempo en la élite de la especialidad.\nSirva este preámbulo para centrarnos en algunas joyas de la corona de nuestro baloncesto del futuro. La irrupción de Usman Garuba (Madrid, 2002) y de Carlos Alocén (Zaragoza, 2000) no ha necesitado de ningún aficionado gritón presionando desde la grada; sus entrenadores les están dando minutos, y ellos están respondiendo. Pablo Laso tiene problemas en su rotación de hombres interiores en este inicio de temporada (Felipe Reyes y Salah Mejri están lesionados y Thompkins sigue fuera de forma), y la opción de Garuba le parece un buen remedio; “qué voy a decir yo; sus estadísticas dicen que ha jugado de cojones”, manifestó tras la victoria del viernes pasado frente al Alba Berlín. En Alocén tiene Porfi Fisac a su base titular en cinco de los siete partidos que ha disputado Casademont Zaragoza en ACB hasta el momento, con un solo encuentro perdido en lo que va de temporada, y todavía invictos en la llamada Champions Fiba.\nLas incipientes biografías deportivas de Garuba y Alocén nos permiten, una vez más, pregonar desde este humilde rincón las virtudes del país que nos acoge a todos. Resulta que los padres de Usman llegaron a España desde Nigeria a finales de los noventa, buscando lo mejor para su familia. Carlos, sin embargo, es hijo de Alberto Alocén, jugador profesional en los ochenta. Sus diferentes historias, por tanto, representan lo mejor de la epigenética en el deporte; la posibilidad de que en el ambiente adecuado se expresen unas condiciones naturales privilegiadas.\nCentrándonos en las virtudes de ambos dentro de la pista, nos damos cuenta de cómo pinta el baloncesto del futuro. Un juego que eliminará de su pizarra las posiciones fijas. Ya apenas se juega de base, alero o pívot. A nivel profesional serán aquellos jugadores más dotados física y mentalmente los que reciban una primera oportunidad, con la condición mínima del metro noventa, y algún Campazzo suelto, como un bello lince ibérico siempre a punto de ser atropellado en la autopista.\nDefinía Ortega y Gasset la juventud como el momento en el que empiezas a ver la cara de las cosas. Los padres, los entrenadores y el país han dado un primer gran impulso a su carrera. Pero le garantizo que, como sigan tirando durante mucho tiempo 10 triples y metiendo apenas tres (Carlos); o anotando menos de cuatro de cada 10 tiros libres (Usman), ya pueden ser altos, rápidos, españoles y listos que pocos entrenadores profesionales tendrán eso que dice Laso para mantenerlos más tiempo en la cancha que en el banquillo. Una vez obtenida la venia del aficionado medio, les toca pedir urgentemente las llaves del pabellón. La juventud puede ser también un problema que se acabe solucionando con mucho entrenamiento.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/deportes/2019/11/03/actualidad/1572800794_929633.html","newspaper":"elpais","scraper_id":"scraper_test","id":"ee412928-94dd-483c-756e-8504f6c06170"}