{"_id":"5dea3c52dec1220e27375e32","page":0,"fullpage":false,"headline":"El PSOE denuncia la paralización del Pacto por la Cañada Real en el Ayuntamiento de Madrid","date":"2019-10-30T11:20:55.026Z","content":"El PSOE denuncia la paralización del Pacto por la Cañada Real en el Ayuntamiento de Madrid\n\nEra mayo y era 2017 y parecía que, por fin, todos los partidos políticos de Madrid se ponían de acuerdo para buscar una solución al paisaje tremendamente desigual de la Cañada Real, ese rincón de Madrid dividido en seis sectores y olvidado durante décadas. Todos los grupos políticos presentes en la Asamblea de Madrid y en los plenos de los Ayuntamientos de Coslada, Madrid y Rivas firmaron un pacto por la Cañada. Sin embargo, como ha denunciado este miércoles en el pleno del Ayuntamiento de Madrid la concejal socialista Mercedes González, “ese acuerdo está paralizado” y las promesas de realojo de 150 familias del sector 6, que comenzaron en mayo de 2018, no se han cumplido.\n\"Se prometió realojar a 150 de las 284 de ese sector y desmantelar el tramo que va desde la incineradora de Valdemingómez hasta Getafe. Se han realojado 16. Al paso que van se tardará medio siglo en realojar a ese 18% de las familias, que fue a lo único a lo que se comprometieron\", sentencia la concejal.\nDesde que comenzó a formarse, a finales de los años sesenta, la Cañada Real ha ido poblándose paulatinamente sobre una cañada que va desde La Rioja hasta Ciudad Real y que ha generado una franja con paisajes muy distintos según el sector: de clases medias en chalés con fachadas cuidadas hasta la más absoluta insalubridad. Tráfico de drogas, almacenes de piezas de coches robadas, chabolas que arden, persecuciones policiales, rutas escolares que no siempre van todo lo llenas que deberían…\nEn las décadas de los ochenta y noventa había alrededor de 360 viviendas, muchas segundas residencias. Hoy, 8.000 personas viven allí, de las que más de 2.500 son menores. Son cifras de González, que recuerda que la Cañada “cuenta con una población mayor que el 65% de los pueblos de Madrid” y que aquel acuerdo pretendía garantizar el derecho a la vivienda de todos sus habitantes y recogía un conjunto de medidas sociales, sanitarias, educativas y laborales; además de poner en marcha un plan para “adecuar viales, regularizar las redes de suministro de luz y agua o limpieza de escombros”, entre otras acciones.\nAlgunas han ido ocurriendo “gracias a los comisionados de la Comunidad y el Ayuntamiento y, sobre todo, a la labor de las entidades que trabajan en la Cañada Real, como la parroquia de Santo Domingo de la Calzada”, dice la edil, que denuncia que con el nuevo Gobierno tras las elecciones del pasado mayo, esta “voluntad ha desaparecido”.\n“Hoy el pacto está paralizado”, apostilla González. La estructura organizativa que se creó para aplicar las medidas del acuerdo “se ha disipado”. “Ha habido varios nombramientos fallidos del comisionado de la Comunidad de Madrid, tres en tres meses [actualmente es José Antonio Martínez Páramo], y ya no depende de Presidencia, lo que dice mucho de la importancia que se da desde la Comunidad a este problema”, explica González. Además, continúa, han eliminado la figura del comisionado del Ayuntamiento: “Ahora lo hará una estructura funcionarial”.\nLa socialista denuncia que durante estos últimos meses el control y seguimiento del pacto no han funcionado y pide que se le dé “la importancia política que se merece”, devolviendo la figura del comisionado en la Comunidad a Presidencia y reactivando esa figura en el Ayuntamiento. “La cuestión es solucionar definitivamente todos los problemas que conllevael mayor asentamiento ilegal de una ciudad europea”. \nTras la denuncia de González, el pleno del Ayuntamiento ha aprobado esta mañana con los votos a favor del PSOE, Más Madrid y la abstención del Vox, la proposición socialista de la solicitud urgente de nombrar al comisariado municipal y el realojo e inclusión social del total de las 150 familias. PP y Ciudadanos han votado en contra. El delegado de Familias, Igualdad y Bienestar Social, José Aniorte (Cs) no ha rebatido ni una sola cifra de realojos a González.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/30/madrid/1572424124_997789.html","newspaper":"elpais","scraper_id":"scraper_test","id":"1e79119b-ef65-4935-4c1e-ca913fac9ab3"}