{"_id":"5dea3a66dec1220e273753fc","page":0,"fullpage":false,"headline":"Inditex dará las tardes libres de los viernes a sus empleados de oficina a partir de 2020","date":"2019-11-05T11:20:55.026Z","content":"Inditex dará las tardes libres de los viernes a sus empleados de oficina a partir de 2020\n\nLos trabajadores de las oficinas centrales de Inditex ubicadas en Arteixo (A Coruña) tendrán las tardes libres de los viernes a partir del 1 de enero del próximo año, además de poder elegir durante la semana entre dos horarios diferentes de entrada y de salida.\nA través de una comunicación interna a la que ha tenido acceso Europa Press, la dirección de la compañía ha trasladado este martes a sus empleados de las oficinas las novedades a aplicar a partir de 2020, entre las que también se incluyen medidas de movilidad.\nDe este modo, el personal de oficina contará con una jornada intensiva los viernes, por lo que terminarán su turno a las 15.00 horas. El resto de la semana, podrán escoger entre entrar y salir con media hora de diferencia (de 09.00 a 18.30 horas o de 09.30 a 19.00 horas).\nAsimismo, la dirección también ha comunicado la implantación de autobuses lanzadera para llegar a la sede de Inditex en Arteixo (A Coruña) y otras medidas de movilidad, como el carsharing o la instalación de puntos de carga para coches eléctricos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/11/05/actualidad/1572972907_374640.html","newspaper":"elpais","scraper_id":"scraper_test","id":"43b6be75-e784-408a-6bec-76fb8de7dfd9"}