{"_id":"5dea3d22dec1220e27376242","page":0,"fullpage":false,"headline":"La CNMC vuelve a la carga contra las cabinas: pide suprimirlas por falta de uso","date":"2019-10-28T11:20:55.026Z","content":"La CNMC vuelve a la carga contra las cabinas: pide suprimirlas por falta de uso\n\nLa Comisión Nacional de los Mercados y la Competencia insiste en la conveniencia de eliminar las cabinas de teléfono. Con motivo de la próxima finalización de la adjudicación del servicio universal de telecomunicaciones (la conexión y servicio de telefonía fija y los teléfonos públicos de pago, servicios garantizados por el Estado a todos los usuarios), el supervisor de la competencia publica un informe en el que subraya “la necesidad de suprimir este servicio” (el de las cabinas) por el “abandono de su uso”.\nEl servicio universal, recogido en la Ley General de Telecomunicaciones tiene como objetivo que todos los ciudadanos tengan acceso garantizado as una serie de servicios de telecomunicaciones “con independencia de su localización geográfica, con una calidad determinada y a un precio asequible”. Es decir, ha de haber conexión telefónica en cualquier aldea, aunque no sea rentable. Este servicio tiene dos patas, la conexión y servicio de la red fija y las cabinas. Ambos están adjudicados a Telefónica hasta el 31 de diciembre.\nRespecto a las cabinas telefónicas, la CNMC, como ya hiciera en anteriores informes, señala “de nuevo, la necesidad de suprimir este servicio como elemento perteneciente al ámbito del servicio universal, al haberse constatado el progresivo abandono de su uso, en términos de tráfico de llamadas, de ingresos y de distribución territorial de su uso”. Recuerda, además, que la actual regulación del Código Europeo de las Comunicaciones Electrónicas ya no incluye las cabinas dentro del servicio universal, si bien autoriza a los Estados a seguir prestando este servicio en determinadas condiciones, que habrán de analizarse.\nEl auge de la telefonía móvil —hoy hay en España mas líneas móviles que personas— dejó a las cabinas sin utilidad, como un mero elemento del paisaje urbano. El servicio de cabinas —a finales de 2018 quedaban en España unas 15.000; en 2000 había 100.000— dejó de ser rentable en 2013, debido a que el gasto de su mantenimiento era superior a los ingresos que lograba. De hecho, en el informe, la CNMC recuerda que en el anterior concurso, las empresas que optasen al servicio debían acreditar una cifra de negocio de al menos 1,2 millones de euros al año, el coste del servicio en 2016. Ahora se eleva esa cantidad a 6,75 millones, una subida que \"tiene su origen en el incremento del propio coste neto de este servicio durante los últimos años\".\nObligada por su presencia en el servicio universal de telecomunicaciones, Telefónica es la adjudicataria vigente del servicio desde el 1 de enero de 2017, si bien el coste se lo reparten entre las tres principales operadoras (Telefónica, Vodafone y Orange). Desde que existe en España más de un operador de telefonía, nadie ha querido hacerse cargo de un servicio que no sale a cuenta por el escaso uso y el elevado coste de mantenimiento debido, entre otras cosas, al vandalismo. En los últimos años, Telefónica ha ido desinstalando las cabinas excedentarias, es decir, las que superan el mínimo requerido.\nEn cuanto al servicio de conexión a la red pública y servicio telefónico desde una ubicación fijael supervisor pide que se establezcan \"determinadas condiciones y parámetros de calidad mínimos sobre el servicio de acceso a Internet (...) para evitar la posibilidad de limitar de forma no adecuada o desproporcionada la velocidad y/o volúmenes de datos a que accedan los usuarios finales a partir de dicha conexión\". Es decir, pide que el adjudicatario, en este caso, Telefónica, no pueda limitar la velocidad de la conexión de banda ancha por debajo de 1 megabyte por segundo (Mbps). Como ejemplo, señala que la oferta básica de la operadora ofrece solo cinco gigas de datos a la velocidad de 1 Mbps y, cuando se superan, la velocidad baja.\nPide además, elevar esa velocidad garantizada (a través de la modificación de la Ley General de Telecomunicaciones), puesto que no existen en el mercado prácticamente ofertas de menos de 10 Mbps. De hecho, el objetivo europeo es que en 2020 toda la población tenga una conexión de al menos 30 Mbps.\nFinalmente, la CNMC considera \"oportuno\" que el adjudicatario del servicio universal publicite de forma más visible en su web la existencia y condiciones del bono social, el descuento en la tarifa telefónica para jubilados y pensionistas con bajas rentas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/28/actualidad/1572266432_306637.html","newspaper":"elpais","scraper_id":"scraper_test","id":"6644ce7d-097e-4104-75f2-6193434ae149"}