{"_id":"5dea3a2adec1220e27375347","page":0,"fullpage":false,"headline":"Retiran un anuncio electoral de Vox por vincular la inmigración ilegal con el aumento de delitos y agresiones sexuales","date":"2019-11-05T11:20:55.026Z","content":"Retiran un anuncio electoral de Vox por vincular la inmigración ilegal con el aumento de delitos y agresiones sexuales\n\nLa JEC retira el anuncio de la formación de Santiago Abascal del horario de protección infantil por contener imágenes violentas de de agresiones y peleas\nTVE y varias cadenas autonómicas han retirado uno de los tres anuncios electorales de Vox del horario de protección infantil (entre las 8 y 9 de la mañana y las 17 y 19 de la tarde) por contener imágenes violentas, aunque sí se emitirá el resto del día en los espacios reservados para propaganda electoral.\nTal y como ha avanzado la Cadena Ser y han confirmado a Efe fuentes de RTVE, esta decisión se toma para cumplir la ley que obliga a no emitir contenidos violentos en horario de máxima protección.\nEstas mismas fuentes han explicado que Vox ha enviado a RTVE tres anuncios para su emisión en los espacios de propaganda electoral gratuita. Dos de ellos se van a emitir en cualquier horario y el tercero, que contiene imágenes violentas, no se podrá emitir en el horario de protección infantil.\n\"No hemos retirado ningún anuncio de propaganda electoral, porque RTVE no es nadie para retirar nada\", ha subrayado este portavoz, que ha apuntado que esa decisión sería, en todo caso, de la Junta Electoral Central.\nEn el anuncio en cuestión, el líder de Vox, Santiago Abascal, habla en el Congreso de los Diputados sobre los riesgos de la inmigración ilegal y del aumento del número de delitos y agresiones sexuales, que vincula con este fenómeno.\nMientras, en el vídeo se pueden ver varias imágenes de agresiones y peleas.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPero si es verdad....","url":"https://www.elmundo.es/espana/2019/11/03/5dbe9f9dfdddfff5608b4633.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"24c3cb1f-2e2f-4b82-4de3-af50257fe081"}