{"_id":"5dea39d9dec1220e27375235","page":0,"fullpage":false,"headline":"Comida caducada y una oruga en el menú de los centros de salud","date":"2019-11-06T11:20:55.026Z","content":"Comida caducada y una oruga en el menú de los centros de salud\n\nVarios médicos y enfermeros reunidos en una consulta de Valladolid lo dejan claro: “Nunca recomendaríamos productos precocinados, con aceite de palma, aditivos y tanta sal. Son insalubres”. Menos aún, comida caducada. Por tanto, no entienden que a los sanitarios que hacen guardias en Castilla y León y en Castilla-La Mancha se les ofrezcan estos alimentos. En los centros de atención continuada se acumulan menús que acabarán en la basura.\nLa vicepresidenta de la asociación de Personal Estatutario de Atención Continuada (PEAC) en Castilla-La Mancha, la doctora Arantxa López, se indigna porque le mandaron una lasaña que llevaba dos días caducada. Alberto Ortiz, enfermero en Chinchilla de Montearagón (Albacete), recibió un arroz a la cubana “que olía que echaba para atrás”, plátano marrón incluido. La médica Marisa Fernández se topó con una oruga muerta en un pimiento.\nUn enfermero que pide anonimato considera “incomestibles” las raciones en el centro de Nava de la Asunción (Segovia), que recibió crema de verduras aparentemente caducada. Vicente Mazarro, enfermero en Valdepeñas (Ciudad Real), sentencia que las condiciones del gremio son “pésimas”.Varios trabajadores de atención primaria en Zaratán, Las Delicias y Pilarica (Valladolid) subrayan que “tomar algún día” esa “comida basura” no es perjudicial, “pero hay quien hace ocho o diez guardias mensuales y ahí sí puede resentirse la salud”, y lamentan el desperdicio de plástico y de comida. Igual opinan sus compañeros castellano-manchegos contactados.\nEl sistema sanitario de cada comunidad es el que determina cómo cubrir esta manutención. La empresa que suministra la comida a las guardias de ambas regiones es Eurest Colectividades, que ha recibido anteriormente adjudicaciones del Ministerio de Defensa. Portavoces del grupo desmienten haber distribuido comida caducada y lo achacan a errores en el etiquetado. También aseguran haber suprimido los ingredientes polémicos. “Ninguna de las deficiencias atribuidas era peligrosa para la salud”, añaden, aunque la Comisión Europea recomienda prescindir de sustancias como el dióxido de azufre, presente en cremas de calabacín enviadas a los sanitarios.\nEurest ganó el pasado julio un concurso ofrecido por la Junta de Castilla y León de 21,2 millones de euros en cinco años. Su labor sería servir alimentos “con la máxima oferta de calidad”, según el pliego de una cartera entonces en manos del consejero Antonio Sáez. La alternativa son platos preparados de la marca Carretilla, cuyos componentes “artificiales” tampoco gustan al personal que lo recibe.\nMercedes Gago, secretaria autonómica del sindicato de enfermería Satse en Castilla y León, calcula que la empresa dispensa unos 26.640 menús mensuales, tasados entre seis y diez euros cada uno. Gago destaca que en muchos centros no hay ni frigoríficos: “Los trabajadores dejan la comida en las neveras donde se almacenan vacunas y medicación. Es la mayor gorrinada y un gran riesgo. No hemos esperado seis años para esto”.\nLa sindicalista alude a que en 2012 a los sanitarios castellanoleoneses se les retiraron las dietas por la crisis, hasta que se recuperaron en 2018 vía mandato judicial tras la recuperación del PIB y se aplicó este controvertido sistema de catering. Miguel Holguín, responsable de Sanidad de UGT Castilla y León, valora el modelo anterior de manutención porque se repartían vales para consumirse en establecimientos cercanos. Así, explica, se fomentaba un “tejido de proximidad” beneficioso para la economía local y garantizaba una alimentación de más calidad. La inmensa mayoría de los sanitarios consultados reivindica este sistema.\nLa PEAC lamenta que las críticas enviadas al presidente de Castilla-La Mancha, el socialista Emiliano García Page, y a Jesús Fernández, consejero de Sanidad, no hayan obtenido respuesta. En esta comunidad, Eurest ha firmado contratos desde 2011 para la manutención del personal de guardia. Portavoces del servicio sanitario la cifran en 1,8 millones anuales, a unos seis euros por menú, y afirman que las quejas se mandan a la empresa “solicitando las mejores condiciones”. En el último pliego de adjudicación, a Eurest Colectividades se han unido Mediterránea y Salones Boyma.\nVerónica Casado, consejera de Sanidad castellanoleonesa, ha insistido en que exigirán que se cumplan las condiciones acordadas. Casado, galardonada hace un año como mejor médica del mundo, se fotografió consumiendo estos productos una vez desatada la polémica. Holguín afirma que la imagen le evoca a “Fraga bañándose en Palomares”.\nEn la sanidad de Castilla y León, en este caso, a buen hambre sí hay pan duro, como el de un vídeo en un centro de salud de Cuéllar (Segovia). La –pequeña– hogaza se deja caer sobre una mesa, rebota y suena como una piedra. En las instalaciones de Santa Elena de Zamora, el pan llega con moho. Según el pliego de la adjudicación, el pan debe ser del día.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/sociedad/2019/10/30/actualidad/1572451557_774097.html","newspaper":"elpais","scraper_id":"scraper_test","id":"f5b6f912-4643-42c3-5fc1-113b1fa6e87c"}