{"_id":"5dea3b30dec1220e273758e2","page":0,"fullpage":false,"headline":"Un Telecinco imparable cierra su mejor octubre en diez años","date":"2019-11-02T11:20:55.026Z","content":"Un Telecinco imparable cierra su mejor octubre en diez años\n\nEl poderío de Telecinco permanece incontestable, y ya van 14 meses consecutivos. El canal estrella de Mediaset ha cerrado su mejor octubre de audiencias en la última década: un 15,7% de cuota de pantalla, siete décimas más que en septiembre, según el informe de la consultora Barlovento Comunicación. Esta cifra viene en parte de la buena salud de espacios consagrados como El programa de Ana Rosa o Sálvame. Pero posiblemente el principal responsable de esos buenos datos sea GH VIP. La séptima edición del reality de famosos acapara 17 de las 20 emisiones más vistas.\nPor detrás, y cada vez más, está Antena 3, que, con 11,3% de share, repite el dato de septiembre. La 1 sube dos décimas, hasta el 9,7% de la cuota de pantalla. La Sexta es la cadena que más ha crecido de un mes al otro. Pasa del 6,6% al 7,7% impulsada su cobertura de la sentencia del procés y sus consecuencias, y también la exhumación de Franco. La cruz se la lleva Cuatro, que pierde tres décimas y se queda en el 5,5% de share. En la clasificación por grupos también lidera Mediaset, con el 29,2% de la cuota de pantalla, seguido por Atresmedia: 26,2%.\nTelecinco domina todos los frentes. Es líder en todos los horarios (salvo en la madrugada, hora de las cadenas temáticas de pago como Fox, AXN o Calle 13), en todos los días de la semana. También lo es entre el público femenino, en todas las edades a partir de 13 años y en target comercial (espectadores entre 18 y 59 años, o sea, en activo; el público más preciado por los anunciantes). Entre los espectadores masculinos lidera Antena 3. Por regiones, Telecinco se impone en todas las autonomías menos Aragón, donde lidera Antena 3, y Cataluña, tierra de TV3.\nEn cuanto a las emisiones más vistas del mes, nada hace sombra a la entrevista de Pablo Motos a Santiago Abascal, líder de Vox, en El hormiguero (Antena 3), el 10 de octubre, con 4.049.000 televidentes. Le sigue el partido de la selección española de fútbol de clasificación para la Eurocopa que disputó frente a Suecia el 15 de octubre y que 4.024.000 espectadores siguieron en La 1. Otro partido de la selección, en este caso frente a Noruega (el 12 de octubre, también en La 1), se cuela en el quinto puesto. El resto, hasta la número 21, las ocupan diferentes emisiones de GH VIP, en Telecinco (la mayoría) y en Cuatro.\nEn el campo de los informativos, Telecinco también se impone a Antena 3 aunque con una distancia mínima, 52.000 espectadores, en el promedio de las dos ediciones de lunes a domingo. Mientras que Antena 3 es la más vista en la sobremesa de lunes a viernes, Telecinco vence en la edición nocturna todos los días y en la sobremesa de los fines de semana.\nEn octubre, el conjunto de las cadenas autonómicas logró su mejor dato de los últimos siete años, con un 8,9% de cuota de pantalla. Esta cifra viene impulsada por la subida de TV3, que ha alcanzado el 18,2% de cuota de pantalla en Cataluña. La cobertura informativa relacionada con la sentencia del procés le ha valido 4,8 puntos más de los que logró en septiembre: su dato mensual más alto desde agosto de 2006. Aragón TV también ha experimentado una importante subida de 2,3 puntos hasta llegar al 10,5% de cuota de pantalla.\n NEWSLETTER \n Recibe el boletín de Televisión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/cultura/2019/11/01/television/1572613416_858460.html","newspaper":"elpais","scraper_id":"scraper_test","id":"432805e9-0e4c-4685-74eb-750dc1e07045"}