{"_id":"5dea39d9dec1220e273751db","page":0,"fullpage":false,"headline":"“A mí solo me hace callar la mama”","date":"2019-11-06T11:20:55.026Z","content":"“A mí solo me hace callar la mama”\n\nLa tensión era máxima la tarde del 17 de octubre en la plaza Artós de Barcelona. En el corazón de Sarrià, uno de los barrios con mayor nivel de bienestar de Cataluña, Maria Sala observaba a dos grupos que una barrera de antidisturbios de los Mossos d'Esquadra conseguía separar por escasos 40 metros: a un lado había miembros de la ultraderecha españolista y al otro, jóvenes independentistas con la cara cubierta con pañuelo y capucha que decían ser antifascistas. Entre estos últimos se encontraba el hijo de Sala, un chico de 16 años. “Estos días son la primera vez que se manifiesta. Y sí, claro que me preocupa”, concedía su madre.\nLos altercados más graves contra la sentencia del Tribunal Supremo que condenó a los líderes independentistas los han protagonizado jóvenes de hasta 25 años. Los disturbios han ocasionado en Barcelona y en el resto de capitales de provincia catalanas daños en el espacio público que superan los 3,5 millones de euros, han dejado más de 600 heridos —la mitad de ellos, policías— y más de 200 detenidos. Preguntadas por el vandalismo de las últimas semanas y por los enfrentamientos con las fuerzas de seguridad, las madres consultadas para este reportaje subrayan que la violencia por parte de los jóvenes han sido casos puntuales y que sobre todo se trata de autodefensa.\nSala es vecina de Sarrià, como otros padres que presenciaban el choque entre sus hijos y ultras españolistas desde una prudente distancia. “Le digo que es bueno que se manifieste, pero intento convencerle de que sea pacífico. Lo que me da más miedo es que no le ves. Le voy mandando mensajes de teléfono, le pido que antes de salir a manifestarse pase por casa. Todos los padres estamos así”, dice Sala.\nLos progenitores también se informan entre ellos acerca de las andanzas de sus hijos. Aquella tarde en la plaza Artós, un padre reconoció a su hijo enmascarado en el grupo independentista: le obligó a descubrirse la cara y se lo llevó a casa, según el testimonio de Sala. El resto de jóvenes se trasladaron al centro para continuar con la protesta. Aquella noche se reprodujeron en el barrio del Eixample actos vandálicos, choques con la policía y con la extrema derecha.\n“A mí solo me hace callar la mama”. La imagen de un joven levantando un cartel con este lema corrió como la pólvora en las redes sociales aquel 17 de octubre. En las protestas se han podido ver otros mensajes similares; el más repetido ha sido: “Mama, no estoy en clase, estoy haciendo historia”. En los últimos días han destacado grupos activistas como Madres y Abuelas por la República (MAR). Las miembros del MAR se identifican en las manifestaciones con un pañuelo que, según ellas, está inspirado en un fenómeno tan lejano y diferente al de la situación catalana como el de las Madres de la Plaza Mayo durante la dictadura argentina de Videla.\n“Mama, no estoy en clase, estoy haciendo historia”, rezan pancartas\nMontserrat Piquer es maestra de secundaria y una de las fundadoras del MAR. Piquer asegura que ya han creado una red de centenares de familiares en toda Cataluña con el objetivo de denunciar “la brutalidad contra nuestros jóvenes”. “Nuestros hijos han descubierto que los valores democráticos que les hemos enseñado en la escuela no son verdad. Ellos lo que hacen es defenderse de la violencia policial”, dice Piquer. Esta madre y activista ha sido testigo de los disturbios de la Vía Laietana y lo que ha visto, asegura, sobre todo son acciones de autodefensa por parte de los manifestantes: “Los policías están pegando a gente pacífica. Claro que hay algún joven al que le puede la rabia, pero son excepciones. Lo que hay son provocadores de la policía. A uno le dije que se metiera en su furgón; se lo dije en castellano, para que me entendiera”.\nDiversas escritoras con hijos han reflexionado sobre la situación. Milena Busquets publicó en El Periódico un artículo en el que describía la relación con su hijo de 19 años, uno entre los miles de personas que secundaron la ocupación del aeropuerto de El Prat. Busquets, que se declara no independentista, evitó disuadir a su hijo de que fuera al aeropuerto y pasó la jornada siguiendo por televisión, con preocupación, el desarrollo de los acontecimientos: “Noé llegó a casa pasada la medianoche agotado y medio alucinado, le preparé una hamburguesa gigante con patatas fritas y se fue a dormir”. El asedio a El Prat dejó más de cien vuelos cancelados y 75 heridos en las cargas policiales.\nOtra escritora, Sílvia Soler, se encontró el día del asedio a El Prat con un amigo con la misma disyuntiva que Busquets: “Los chicos me dijeron que querían ir al aeropuerto. Todavía son menores de edad, así que mi primera intención fue escribir una negativa contundente y enviarlos para casa”, relataba Soler en un artículo en el diario Ara, sobre lo que le contó su amigo. Este finalmente optó por no oponerse: “Pensé que no les hemos educado para quedarse en casa ante las injusticias, así que les escribí: ¡iId con cuidado!”.\nMadres como Montserrat Piquer ven paralelismos con el mayo del 68. Sin embargo, Carme Molinero, catedrática de Historia Contemporánea de la Universidad Autónoma de Barcelona, observa diferencias respecto a los movimientos de protesta de los años sesenta y setenta en España y en Europa: “Es difícilmente comparable con lo que sucedía en España porque aquello era en el marco de una dictadura. Fuera de los sectores más politizados, estas sinergias familiares no se producían porque en aquel contexto, en toda Europa, había un componente de ruptura generacional y de mirada social”. Molinero cree que la aproximación entre padres e hijos se produjo en España a partir de la transición, “cuando en el horizonte ya se atisbaba la democracia”: “Pero no es comparable con lo de ahora porque en general, en la dictadura, en las familia pesaba más el miedo a lo que les pudiera pasar”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/05/catalunya/1572987312_454175.html","newspaper":"elpais","scraper_id":"scraper_test","id":"97fed590-aba0-40c9-4379-d8e2013e7e12"}