{"_id":"5dea3a66dec1220e27375357","page":0,"fullpage":false,"headline":"Abascal llena el feudo del PSOE de Dos Hermanas y pide “no trastornarse” con las encuestas","date":"2019-11-05T11:20:55.026Z","content":"Abascal llena el feudo del PSOE de Dos Hermanas y pide “no trastornarse” con las encuestas\n\nEl presidente de Vox, Santiago Abascal, ha elegido Dos Hermanas, el segundo municipio más poblado de Sevilla (unos 134.000 habitantes), para su primer mitin después de su debut en el debate televisado del lunes. Abascal llenó el auditorio Los del Río, con un aforo de 3.500 asientos. Fue acogido con gritos de viva España, la Guardia Civil y Vox. En esta ciudad, cuya alcaldía ostenta el socialista Quico Toscano desde 1983, tiene el PSOE uno de sus mayores fortines electorales. Vox quedó en cuarta posición en las elecciones de hace seis meses, por encima del PP. En el cómputo provincial, el partido de ultra derecha sacó uno de los 12 escaños en disputa en las elecciones.\nVox eligió Dos Hermanas como un reto. Aquí el PSOE llenó, en otras etapas, un recinto enorme como el Velódromo con más de 20.000 personas y también fue aquí donde el presidente en funciones, Pedro Sánchez, anunció su candidatura a las primarias del PSOE. Abascal recordó que no hace mucho tan sólo una quincena de personas acudía a sus actos en el centro de Sevilla, a los que se dirigía con un megáfono. “Hoy estamos con 5.000 personas en el feudo del socialismo. Pedro Sánchez no se atreve a venir”, afirmó.\nAbascal pidió a los suyos que no se “trastornen con las encuestas”. Algunos sondeos sitúan al partido de ultra derecha en tercera posición, algo a lo que no dan mucho crédito en Vox. “No nos vengamos arriba que esta va a ser una batalla larga”, comentó Abascal, quien aseguró que la construcción de una “alternativa patriótica” no es una cuestión de uno o dos años, sino de más de una década. “Nunca tiraremos la toalla ni daremos un paso atrás”, subrayó.\nEl candidato de Vox a la presidencia del Gobierno contó algunas anécdotas sobre el debate con los otros aspirantes. Dijo que fue al debate con una pequeña foto de Kenedy y en de una familia viendo la televisión. “Lo de ayer fue muy importante. Pudimos dirigirnos a nuestros compatriotas sin traducción simultánea de los medios de comunicación y de los otros partidos”, señaló. Contó que vio “zancadillas y nervios de alguno”, en alusión a Albert Rivera, al que acusó “juego sucio”. También señaló que estableció una cierta complicidad con el líder de Podemos. “Había uno que llevaba un saco… No puedo estar más lejos de Iglesias, pero cada vez que lo veíamos nos mirábamos y levantábamos la ceja”.\nAbascal pidió en Dos Hermanas la declaración de estado de sitio en Cataluña, la detención del presidente de la Generalitat y mantuvo todos sus datos sobre violaciones protagonizadas por extranjeros que no tienen ningún aval.\nEl día anterior, la presidenta de Vox Madrid, Rocío Monasterio, escogió un centro de menores en el sevillano barrio de la Macarena, tutelado por la Junta de Andalucía, para hacer campaña. Fue a denunciar la “inseguridad” y los “graves problemas” que según ella generan los menores inmigrantes no acompañados (hay 17 personas en el centro) en un distrito en el que, según el padrón municipal, acoge el 19% de la población extranjera de la capital andaluza. Asociaciones de vecinos y Ayuntamiento de Sevilla la desmintieron, porque no hay datos que avalen esa afirmación de arquitecta. Según la Junta de Andalucía, el índice de delincuencia en centros para menores extranjeros es del 0,54%.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/11/05/actualidad/1572986080_152543.html","newspaper":"elpais","scraper_id":"scraper_test","id":"3412c855-4f27-4565-52fc-49905d751509"}