{"_id":"5dea3e12dec1220e2737662f","page":0,"fullpage":false,"headline":"ERC pide ayuda a los empresarios catalanes para frenar la deriva de Quim Torra","date":"2019-10-25T10:20:55.026Z","content":"ERC pide ayuda a los empresarios catalanes para frenar la deriva de Quim Torra\n\nEl presidente del Parlamento catalán, Roger Torrent, contacta con el tejido empresarial para crear un \"espacio de diálogo transversal\"\nEl independentismo catalán ahonda en su división interna a medida que caen las hojas del calendario y apremia la cuenta atrás de las elecciones generales, pero aún tiene en el Parlament un escenario propicio para mantener viva su lógica de resistencia común. Al menos, contra las resoluciones de la Justicia. Junts per Catalunya, ERC y la CUP se lanzaron este martes, juntos, a desafiar al Tribunal Supremo y al Tribunal Constitucional. \nEn el primer caso, por la sentencia del 1-O. En el segundo, por advertir al presidente del Parlament, Roger Torrent, de que cometerá un delito si vuelve a poner a la Cámara autonómica al servicio del separatismo.\nHasta ahí la unidad. En términos políticos -preelectorales-, y con toda la resaca de la semana violenta a cuestas, la división entre ERC y JxC comienza a cuartear las costuras del independentismo. Y eso es algo que no se puede ni se logra ocultar en el bloque. \nDe hecho, según ha podido saber EL MUNDO, el presidente del Parlament -de ERC- se ha puesto en contacto con empresarios y agentes sociales para pedirles ayuda ante la deriva del president de la Generalitat, Quim Torra -de Junts per Catalunya-, que rechazó este sábado reunirse en secreto en la Cámara catalana con dirigentes políticos y representantes civiles. \nLa intención de Torrent es crear un \"espacio de diálogo transversal\" que aborde la situación política y social de Cataluña. A la citada reunión acudieron la alcaldesa de Barcelona, Ada Colau, y los líderes de las principales patronales y asociaciones empresariales, así como los dirigentes de los sindicatos. \nSin embargo, no asistió Quim Torra, molesto por que se le hubiese avisado de manera informal a última hora. A pesar de que el president prometió sumarse a futuras convocatorias, los dirigentes de ERC no las tienen todas consigo ante la deriva del líder de JxCat, que actúa en ocasiones como \"un verso libre\" dentro del propio Govern. \nPor eso, Torrent ha demandado a los empresarios y a los sindicatos para que le ayuden a apuntalar su proyecto de sanedrín catalán, y hacer de él no sólo un gabinete de crisis, sino el verdadero foro de resolución del \"conflicto\" catalán. \nLo que les ha pedido Torrent es que convenzan a Torra de que debe acudir a ese tipo de encuentros y recuperar la unidad de acción del independentismo también en los asuntos de estrategia política y no sólo en las resoluciones del Parlament.\nLo cierto es que los empresarios quieren propiciar una solución política y dialogada a la crisis, que se ha agravado notablemente tras la sentencia del Supremo. Las patronales empresariales Foment y Pimec van a emitir este miércoles un manifiesto conjunto -a cuyo contenido ha accedido este diario- en el que piden \"una salida política\" a la situación de Cataluña. Los dirigentes deben \"sentarse juntos para hablar, sin excusas\", afirma el documento, titulado A favor del progreso en Cataluña. \nSe trata de un llamamiento a que Pedro Sánchez dialogue con Quim Torra, toda vez que el presidente del Gobierno en funciones no le coge el teléfono al jefe del Govern por no haber condenado de manera contundente la violencia de los independentistas.\nLos representantes empresariales sí que condenan \"sin paliativos\" la violencia y reclaman \"acabar con los discursos huecos y banales\", que \"trasladan a la sociedad la sensación de desgobierno y falta de capacidad para plantear y aplicar soluciones\". Pero, eso sí, \"corresponde a la clase política, y no a la Justicia, liderar una vez más, de forma efectiva y resolutiva, la canalización y conducción de este conflicto en el escenario del pacto\".\n\"La violencia nos hace peores como sociedad\", dicen. Precisamente, al respecto de la violencia en las calles de Cataluña, la resolución independentista admitida a trámite este martes en la Cámara autonómica asegura que esa \"excepcionalidad\" ha sido \"por la citada sentencia\" y por \"los intentos de censura al Parlamento de Cataluña promovidos por el Constitucional\".\nEs decir, los secesionistas culpan al Supremo, más o menos veladamente, de la violencia que se ha producido estos días y no a los autores de los disturbios. De hecho, la resolución \"afirma el carácter estrictamente cívico y no violento del movimiento independentista\", que es una manera de colocar la pelota en otro tejado. O de achacarlo todo a \"infiltrados\", como dijo Torra.\nPor último, hay que destacar que el manifiesto empresarial asegura que \"los recientes hechos han tenido un impacto negativo, que hay que enderezar\", en la economía catalana, \"al tiempo que ha dañado, en parte, la imagen de su capital, Barcelona, que está afectando ya a corto plazo a los sectores más sensibles (turismo, comercio, restauración... )\". Y si no se frena ya la tensión, ello puede derivar en \"efectos de largo recorrido\". Sobre todo en una merma de la \"inversión\", que huye de la incertidumbre política.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLa situación catalana es esquizofrénica: la izquierda catalanista, rogándoles a los empresarios dueños del capital, para que garantice la no aniquilación de la economía. Y el que se supone que es el representante de la derecha burguesa catalana tratando de meterle fuego al bidón de la gasolina empresarial de Cataluña. ¡DE LOCOS!","url":"https://www.elmundo.es/espana/2019/10/23/5daf759cfc6c83913b8b45d1.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"7ecdc590-9eb5-4e78-55c3-71159989ed69"}