{"_id":"5dea3cbddec1220e27376053","page":0,"fullpage":false,"headline":"EL PAÍS launches new application for cellphones","date":"2019-10-29T11:20:55.026Z","content":"EL PAÍS launches new application for cellphones\n\nEL PAÍS has recently launched an updated cellphone application, with which readers will be able to enjoy the best digital content and also benefit from new functions, such as reading stories offline.\nReaders who create an account with EL PAÍS will be able to enjoy exclusive articles, marked with a star, which include Opinion columns in both English and Spanish, as well as articles from sections of the Spanish paper such as the Ideas supplement and the columnists from Sunday glossy magazine El País Semanal.\nYou will find the five editions of the newspaper: Spain, Americas, Brazil, Catalonia and In English\nRegistered readers will also benefit from the EL PAÍS+ program of cultural promotions, with discounts on cinema, theater and dance tickets. They will also be able to access the front pages of the different editions of the Spanish print version of EL PAÍS, as well as financial daily CincoDías, also published in Spanish.\nFor content from the English Edition, readers should tap on the menu icon, then the settings icon, and then “Edición.” There they will find the five editions of the newspaper: Spain, Americas, Brazil, Catalonia and In English.\nAnother feature in the new application – both for the Android and the iOS version – is the ability to read articles when not connected to the internet. To do this, readers should simply head to the menu once more, and tap on “Offline reading.” This will download all of the stories from the front page of the chosen edition onto the phone, where they will be available to read even when there is no internet connection.\nIn the same menu are favorited articles, as well as a link to the print edition of the Spanish newspaper.\nGiven the myriad multimedia options offered by a key media outlet such as EL PAÍS, it is essential to offer a fast and enjoyable experience, both in terms of form and the content. That is why this newspaper continues to work in the areas of innovation and technological development. Within this strategy, before the end of the year, EL PAÍS will have fully adopted Arc Publishing, the digital platform designed by The Washington Post. Arc is a cutting-edge platform, which will improve the experience of the reader and streamline the production and distribution of digital content.\nThe new EL PAÍS application will be continuously improved over the coming weeks. Users who already have the application should update it in order to enjoy the new features. Those who don’t have it yet can download it both for Android and for iOS.\nEnglish version by Simon Hunter.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/elpais/2019/10/29/inenglish/1572365393_263969.html","newspaper":"elpais","scraper_id":"scraper_test","id":"4679a146-25aa-49ee-77a8-b90e3e2a4c25"}