{"_id":"5dea3c52dec1220e27375e72","page":0,"fullpage":false,"headline":"Planes para un Halloween con niños terroríficamente divertido","date":"2019-10-30T11:20:55.026Z","content":"Planes para un Halloween con niños terroríficamente divertido\n\nSon muchas las propuestas que en Halloween harán más divertidos estos días festivos a los pequeños y sus mamás y papás. Os contamos algunas de las opciones que van del teatro con Alicia y el País de las Maravillas a los parques temáticos y por supuesto el cine. Ahí van algunos de los mejores planes de ocio que nos harán preguntarnos un año más ¿Truco o trato?\nEn Artes Escénicas nos sumergimos en distintas propuestas que van del teatro musical a conciertos que evocan la esencia de esta fiesta.\nEn primer lugar, nos trasladamos al Teatro Cofidis Alcázar de Madrid. En este espacio escénico podremos ver desde el 1 de noviembre Alicia y el País de las Maravillas. Este musical nos cuenta “una historia donde todos y cada uno de nosotros seremos capaces de ver que no somos tan distintos, pero a la vez somos diferentes, lo que nos hace únicos”, en palabras del director Javier Curtido, que hace suyas las contradicciones presentes en las dos novelas de Lewis Carroll. Para ello, nos presenta una historia nueva que “extrae las partes más interesantes de los libros originales para darles un nuevo enfoque más actual en forma de comedia musical un tanto alocada”. Todo ello sin olvidar a los adultos que acompañan a los pequeños de la casa al teatro: “Queremos desmarcarnos de la etiqueta de espectáculo 'infantil' ”. Así para la compañía 156 Producciones es muy importante “que todo aquel que entre en el teatro disfrute de lo que esté viendo tenga o no niños”. Un musical con 16 canciones originales, 12 escenografías e incluso puppets en escena en el que disfrutaremos del Sombrerero Loco, Alicia o la Reina de Corazones, personajes que sin duda crearán un ambiente ideal para celebrar Halloween. El espectáculo podrá verse los sábados y domingos hasta el 8 de diciembre a las 12:30h y los viernes 1 de noviembre y 6 de diciembre a la misma hora en el madrileño Teatro Cofidis Alcázar.\nY en función única disfrutaremos de Halloween, ¿Quién dijo miedo? con Miguel Rellán. Dentro del ciclo “En Familia” de la Orquesta y Coro Nacionales de España se ofrece un espectáculo dirigido por Lucía Marín que incluye un repertorio que va de Hansel y Gretel a la Marcha fúnebre para una marioneta. La cita única será el domingo 3 de noviembre a las 12 h en la Sala Sinfónica de la Orquesta y Coro en Madrid.\nEl Sanpol se une a la celebración más terroríficamente divertida. El espacio escénico de la Plaza de San Pol de Mar de Madrid combinará las funciones de El Jorobado de Notre Dame -que sirve como emotivo homenaje a la catedral parisina hasta el 10 de noviembre- con su cita ya clásica con el espectáculo Canciones de miedo y risas. El 1 de noviembre a las 12 h se podrá disfrutar de este espectáculo en el que se acerca la música moderna de una forma lúdica y atractiva. Así, en escena se verán 15 instrumentos que sonarán al ritmo del jazz, el swing, el rock, el pop o el cabaret.\nBarcelona abre las puertas de La tienda de los horrores en el Coliseum y nos presenta a El jovencito Frankenstein en el Tívoli. Coinciden en cartel en la Ciudad Condal dos de los musicales más emblemáticos para estas fechas, especialmente aptos para los niños más mayores de la casa. En La tienda de los horrores nos encontramos una historia terroríficamente divertida: Seymour trabaja en una tienda de flores donde un día descubre que la planta que cuida solo puede alimentarse de carne humana... A partir de ahí, muchas risas, una historia de amor, sangre y esas melodías inolvidables que el dúo Alan Menken-Howard Ashman nos regalaron en el que fue uno de sus primeros trabajos. Otro dúo creativo, Ángel Llácer y Manu Guix firman la puesta en escena y dirección musical de este espectáculo que incluye en su reparto al 'televisivo' José Corbacho. También sobresaliente es el elenco de El jovencito Frankenstein, musical basado en la película de Mel Brooks en que una extraña criatura cobra vida. Víctor Ullate, Marta Ribera y Teresa Vallicrosa brillan con luz propia en este espectáculo que cuenta con números musicales inolvidables al más puro estilo Broadway bajo la dirección de Esteve Ferrer, también responsable del musical de La Familia Addams que pronto volverá a Madrid, al nuevo Espacio Delicias.\nAsí, dos citas imprescindibles con las salas serán Los Rodriguez y el más allá y La familia Addams.\nCita solidaria con Los Rodríguez y el más allá desde el 31 octubre. Paco Arango, al frente de la Fundación Aladina de ayuda a los niños con cáncer, vuelve al cine con una película de una familia que descubre que es de otro planeta. Una cinta especialmente recomendable para los más peques de la casa en la que los adultos podrán disfrutar de intérpretes de la talla de Geraldine Chaplin y Rossy de Palma, sin olvidarnos del cameo de Plácido Domingo, en una de sus escasas apariciones cinematográficas. Lo que hace especial a esta película, como a todo el cine de Arango, es que parte de la recaudación irá a esa Fundación que dirige y que tanto ha ayudado a esos pequeños enfermitos a los que se dedica en cuerpo y alma el creador de la recordada serie Aladina.\nLa Familia Addams vuelve a la gran pantalla. Han tenido que pasar 21 años para que la familia más fantasmagóricamente divertida vuelva a las pantallas tras la decepcionante tercera entrega de la saga, destinada al mercado doméstico. Ahora, este clan vuelve en forma de animación. Y lo hace emulando la esencia de las tiras cómicas originales. Una diversión estupenda para los niños, pero también para las mamás y papás que encontrarán dentro de ese humor negro tan 'Addams' guiños para ellos. En el elenco de voces destaca una actriz asociada a estas fechas gracias a la película El retorno de las brujas. Nada menos que Bette Midler presta sus cuerdas vocales a la alocada abuela de este clan familiar tan siniestramente divertido que seguro seguirá divirtiendo a las generaciones venideras.\nComo es habitual en estas fechas, los principales parques temáticos españoles apuestan por una programación especial.\nEntre las actividades que oferta el Parque Warner de Madrid no falta las propuestas para los más pequeños de la casa. La fiesta más divertida para ellos la encontraremos en su zona, Cartoon Village. Allí podrán ver a personajes como Bugs Bunny que se convertirá en un vampiro muy especial. No faltarán tampoco las brujas que jugarán con los niños a truco o trato. Uno de los alicientes será también que los peques podrán maquillarse para convertirse en un siniestro personaje. Además, en El Bosque Animado, su particular laberinto, ayudarán a romper el hechizo de los seres fantásticos. Como cierre del día en el parque los niños y niñas podrán ver a todos los Looney Tunes paseando y bailando en el desfile infantil Trick or Treat Parade.\nPuedes seguir De mamas & de papas en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de De Mamas & De Papas \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/29/mamas_papas/1572345129_296800.html","newspaper":"elpais","scraper_id":"scraper_test","id":"d05e261c-99a3-44f0-4ab9-2bfc68531ff6"}