{"_id":"5dea3afadec1220e2737579f","page":0,"fullpage":false,"headline":"Récord de Osasuna en plena fiesta del fútbol","date":"2019-11-03T11:20:55.026Z","content":"Récord de Osasuna en plena fiesta del fútbol\n\nFINALIZADO\nPara centrarse en el presente, a veces es necesario viajar al pasado. Casi sesenta años atrás. El 13 de enero de 1959, Frederick Pentland, aparecía en una fotografía del Diario de Navarra, con su sempiterno bombín, ya anciano, atento al juego en el embarrado césped del antiguo campo de San Juan. Su Athletic, que le iba a homenajear unos días después, le ganó dos días antes 1-8 a Osasuna. En esa jornada aciaga se rompió una racha de dos años y 19 días invicto en su campo, en la máxima categoría. El último que le había ganado, el 23 de diciembre de 1956, también había sido el Athletic. Pasaron 30 partidos entre una y otra fecha.\nPero esa marca ya es antigua. Se archivó en el baúl de las hazañas secundarias, que se recuerdan pero ya no son únicas. El equipo navarro presume de un nuevo récord a las órdenes de Jagoba Arrasate: en El Sadar, escenario de un fútbol más complicado que el que se jugaba en el desaparecido San Juan, Osasuna consiguió este domingo frente al Alavés, acumular 31 partidos sin perder en su campo. El estadio pamplonica es, oficialmente, un fortín.\nAdemás, el nuevo hito en la historia de Osasuna llegó después de un partido espectacular, entre dos equipos sin complejos, que jugaron abiertamente a ganar. El Alavés, contagiado del ritmo frenético que su rival imprime a los partidos, no se quedó atrás en intensidad. Las primeras ocasiones fueron suyas. Wakaso y Joselu pudieron agrietar el fortín en los primeros compases, pero no acertaron. Osasuna, zarandeado en el primer cuarto de hora, reaccionó con rabia hasta anotar el primer gol en un balón de Ávila a Rubén García, que empujó a la red sin obstáculos. La revisión del VAR, que se prolongó dos minutos, no detectó anomalías.\nEl Alavés no tuvo tiempo para limpiarse el polvo después del tropiezo y ya estaba otra vez en el suelo después de una asistencia de Estupiñán desde la izquierda, que Chimy Ávila embocó a bote pronto.\nEl segundo gol osasunista no detuvo el partido, que siguió discurriendo como un espectáculo delicioso. Apenas dos minutos más tarde, el Alavés estrechó los guarismos del marcador en un disparo desde la frontal del central Laguardia. Nadie se escondía en el camino hacia la portería contraria. El Sadar disfrutaba y sufría al mismo tiempo. Joselu pudo empatar en un remate en plancha y Ávila ampliar la diferencia en un disparo desviado por centímetros.\nPero a Osasuna todavía le quedaba una bala en el descuento de la primera mitad, después de un leve manotazo de Martín que el árbitro interpretó como penalti y que ejecutó Oier.\nLa fiesta no se acabó ahí, sin embargo, porque en el regreso, un derribo a Rioja en área osasunista se convirtió en otra pena máxima, esta vez a favor del Alavés, que Lucas no desperdició. En el tobogán goleador, todavía quedaba otro penalti en el minuto 54, por mano de Manu García. Juan Villar hizo el 4-2, que fue el resultado final, pero la fiesta del fútbol que se celebró en El Sadar no se detuvo en ese momento. Se sucedieron las ocasiones con un Alavés sin frenos y un Osasuna desatado a la contra, corriendo como si fueran por debajo en el marcador. El equipo local estrelló un balón en el larguero; Lucas Pérez pudo acortar distancias y no llegó por centímetros; Iñigo Pérez ensayó desde fuera del área, de nuevo al poste, ya en el descuento.\nNadie le puso en Pamplona puertas al fútbol. Los casi 16.000 espectadores que presenciaron el nuevo récord osasunista pagaron a gusto su entrada. Les cundió más que nunca.\nPor cierto: el siguiente visitante de El Sadar es el Athletic.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/03/actualidad/1572794683_928942.html","newspaper":"elpais","scraper_id":"scraper_test","id":"6f0dee3a-3955-409d-76ed-194223b3143e"}