{"_id":"5dea3db9dec1220e2737656c","page":0,"fullpage":false,"headline":"Bingo olímpico para el hockey español, clasificado para Tokio en hombres y mujeres","date":"2019-10-26T10:20:55.026Z","content":"Bingo olímpico para el hockey español, clasificado para Tokio en hombres y mujeres\n\nEl hockey hierba español se ha dado una fiesta por todo lo alto al clasificar el mismo día para los Juegos Olímpicos de Tokio 2020 a sus dos selecciones, la masculina que dirige el francés Frederic Soyez, y la femenina, a las órdenes del inglés Adrian Lock.\nLos dos equipos españoles hicieron valer la ventaja de jugar en casa los dos partidos de sus eliminatorias, ellos ante Francia y ellas ante Corea, gracias a que la Federación Internacional así lo estableció atendiendo a la clasificación en el ránking mundial. El Polideportivo Beteró de Valencia fue el marco donde la selección española masculina se impuso a Francia por un global de 6-5 (3-3 y 3-2); y la femenina, a Corea por un global de 4-1 (2-1 y 2-0).\nEl equipo masculino sufrió lo indecible. Su éxito refrenda la trayectoria histórica de España en esta categoría, en la que no se pierde una cita olímpica desde los Juegos de 1956 en Melbourne.\nLa clasificación también respalda el trabajo de un equipo que logró la medalla de plata en el reciente Europeo tras perder la final ante Bélgica, el equipo anfitrión. En Tokio, España tratará de mejorar la quinta plaza que alcanzó en los Juegos de Río, después de que Argentina, con un gol de penalti stroke a falta de un minuto para el final del partido, le cerrara las puertas de las semifinales. España ha obtenido tres medallas de plata en los Juegos, en las ediciones de 2008 en Pekín, 1996 en Atlanta y 1980 en Moscú.\nLa eliminatoria Preolímpica, a dos partidos, y aunque ambos se jugaran en el Polideportivo Beteró de Valencia gracias a que España está mejor clasificada que Francia en el ránking mundial, supuso una tortura para la selección española que dirige el francés Frederic Soyez. Francia dominaba en el primer partido por 3-0 y España tuvo que sufrir de lo lindo y superarse para empatar y llegar al segundo encuentro sin lastre alguno.\nPero también empezó mal el segundo duelo ya que en el tercer minuto recibió el primer gol, de Baumgarten, y acto seguido tuvo llegó a acumular hasta seis penaltis córners. La pegada del equipo español le permitió remontar con tantos de Miguel Delas y Álvaro Iglesias. En el tercer cuarto empató Goyet, pero Xavi Lleonart volvió a adelantar a España al transformar un penalti stroke. Eso fue poco antes de que finalizara el tercer cuarto. El equipo español volvió a sufrir para defender su ventaja en el último. Lo consiguió a pesar de la expulsión de Marc Sallés. El equipo español logró su objetivo y el público que le apoyó en el Polideportivo Beteró lo celebró a lo grande.\nUn festejo que se prolongó a continuación con la clasificación del equipo femenino. En su caso, su dominio fue mucho más claro. El viernes, ya había ganado el primer encuentro a Corea (2-1). Y el sábado remató su trabajo (2-0), empezando con un gol de Begoña García en el minuto 12 que dio más tranquilidad a su equipo y concluyendo con un penalti stroke transformado por Lola Riera.\nLa clasificación olímpica certifica la espléndida trayectoria del equipo que dirige Adrian Lock, bronce en el Mundial de Londres en 2018 y bronce también en el Europeo de 2019 en Amberes. En los Juegos de Río, España concluyó en la octava plaza. La única vez que las españolas has faltado a la cita olímpica desde que alcanzaron el oro en Barcelona-92 fue en Londres 2012.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/26/actualidad/1572100640_127747.html","newspaper":"elpais","scraper_id":"scraper_test","id":"9e0cf30c-3e49-4ddb-7632-02efc33ea340"}