{"_id":"5dea3e5adec1220e27376771","page":0,"fullpage":false,"headline":"Un grupo de juristas insta a eliminar el delito de injurias al Rey","date":"2019-10-25T10:20:55.026Z","content":"Un grupo de juristas insta a eliminar el delito de injurias al Rey\n\nLa propuesta ya está sobre la mesa. El Grupo de Estudios de Política Criminal —integrado por jueces, fiscales y catedráticos de Derecho Penal de ámbito progresista— presentó este viernes una batería de reformas para, entre otras medidas, sacar el delito de injurias del Código Penal y solo poder castigarlo a través del Civil. \"Incluido las injurias cometidas contra la Corona\", expuso José Antonio Ramos, profesor de la Universidad de A Coruña, que explicó que la iniciativa también contempla eliminar la protección especial del Monarca en los delitos de calumnias, de forma que las penas contempladas sean similares a las impuestas cuando se cometen contra otro ciudadano. \"Para que calumniar al Rey sea igual que calumniar a cualquier persona\", apostilló el docente.\nEl documento, titulado Una propuesta alternativa de regulación de los delitos de expresión, también plantea suprimir delitos como el de ultraje a la bandera o el de ofensa contra los sentimientos religiosos. Una tipificación que ha dejado en los últimos meses una batería de escándalos en los tribunales españoles.\nPor ejemplo, se ha imputado al cómico Dani Mateo por protagonizar un gag en el programa El Intermedio de La Sexta donde se sonaba los mocos con la enseña de España; se ha procesado a Willy Toledo por cagarse en Dios y en la Virgen María; se ha admitido a trámite una querella contra el dramaturgo Carlos Santiago por aludir a \"los huevos\" del apóstol Santiago en un pregón de carnaval; y se ha llevado a juicio a tres mujeres por participar en la bautizada como \"procesión del sagrado coño insumiso\" el 1 de mayo de 2014, donde sacaron a la calle una imagen de una vagina gigante.\nSegún los firmantes del texto, las sucesivas reformas del Código Penal han provocado un \"incremento de los tipos penales que sancionan conductas de expresión\". Y además, añaden, la \"tendencia de gran parte de los tribunales ha ido en la línea de restringir los márgenes de la libertad de expresión\". Por otro lado, el documento también incluye una propuesta de reforma de los delitos de odio para limitarlo a los ataques \"contra grupos vulnerables\": \"La vulnerabilidad no depende de su capacidad real socioeconómica, sino de la situación de discriminación en que se encuentre. Esto es, será vulnerable en la medida que habitualmente sea objeto de discriminación\". \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/25/actualidad/1572031117_059519.html","newspaper":"elpais","scraper_id":"scraper_test","id":"e64ab070-8046-4af7-7f4c-d1fa148c151b"}