{"_id":"5dea3b30dec1220e27375909","page":0,"fullpage":false,"headline":"¿Geopolítica del arte?","date":"2019-11-02T11:20:55.026Z","content":"¿Geopolítica del arte?\n\nUn amigo comentaba que este año la FIAC —feria de arte en París— estaba de lo más anticuado: no había artefactos instalativos, ni siquiera mucho vídeo. Allí, como en la reapertura de la temporada neoyorquina, reinaban las dos dimensiones. De hecho, en los nuevos y espectaculares edificios de las galerías Pace, Gagosian y hasta David Zwirner, había algunas piezas de escultura, pero parecían estar presentes sobre todo como fórmula de ostentación espacial. Era el caso Serra, cuya contundencia retaba al espacio infinito de la galería: había sido necesario cerrarlo casi a la mitad para que la pieza formidable no se vulnerabilizara entre tanto metro cuadrado. Igual que en la FIAC tampoco había mucho vídeo en las galerías neoyorquinas de Chelsea, aunque francamente no sé si ha habido alguna vez mucho vídeo en las grandes galerías ni en las ferias, excepto en las especializadas en audiovisual o las que se presentan más radical chic o cutting edge.\nPese a todo, las nuevas tendencias revisionistas del mundo arte, las que buscan visibilizar las mal llamadas minorías —mujeres, afrodescendientes, otros excluidos de las salas de los museos…— estaban presentes en las citadas dos dimensiones. Era el caso de la pintora Amy Sherald, en la galería Hauser & Wirth, que hace un par de años saltaba a la fama como retratista de Michelle Obama. Era la primera vez que se encargaba a una afroamericana el retrato de una primera dama —pero también era la primera vez que esta era afrocamericana—.\nIba pensando en estas cosas de vuelta a casa, al salir del nuevo MoMA, donde otra artista afroamericana, Faith Ringgold compartía espacio con Les demoiselles de Picasso, confrontando y dislocando (o casi) la posición del pintor en el anterior discurso del museo respecto a las mujeres y el resto de exclusiones. Desde luego, algo estaba pasando si bien, en el fondo, nadie tenía ni idea de lo que era exactamente. Había cambios, sin duda. No obstante, si por un lado se había abierto el discurso, por el otro las dos dimensiones volvían con gran contundencia a los espacios de las galerías. Y no solo. Si Londres había tenido durante años cierto regusto a sucursal de Nueva York —con sedes abiertas de algunas galerías importantes—, recientemente David Zwirner abría una pequeña pero bien estudiada galería en París. Igual era cosa del Brexit, o igual la geopolítica obligaba a replantarse una nueva aproximación a un mercado del arte en el cual los centros del poder de la transacción no se habían trasladado en realidad a Delhi o Shanghái, como nos hizo creer la globalización a principios del XXI. Ni siquiera a Río o Bogotá. Tal vez estaban regresando a París, centro oficial de la vanguardia anterior al final de Segunda Guerra cuando Nueva York robaba a la capital francesa la idea de modernidad. Quién lo hubiera dicho, pensé de pronto.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/cultura/2019/11/01/actualidad/1572621496_431693.html","newspaper":"elpais","scraper_id":"scraper_test","id":"3e71889c-2c6a-455e-557d-7651db48f7ea"}