{"_id":"5dea39d9dec1220e273751a4","page":0,"fullpage":false,"headline":"El jefe de la agencia de la ONU para los refugiados palestinos dimite ante las irregularidades","date":"2019-11-06T11:20:55.026Z","content":"El jefe de la agencia de la ONU para los refugiados palestinos dimite ante las irregularidades\n\nEl suizo Pierre Krähenbühl, jefe de la Unrwa, la agencia de la ONU de la que dependen más de cinco millones de refugiados palestinos, ha dimitido este miércoles con efectos inmediatos, según ha informado Naciones Unidas, en el marco de una investigación por “irregularidades de gestión”. La Unrwa vive una grave crisis financiera desde el año pasado tras el recorte de los fondos que aportaba Estados Unidos, ordenado por el presidente Donald Trump.\nEl mandato de Krähenbühl se encontraba en la cuerda floja desde el pasado mes de julio, cuando salió a la luz pública un informe reservado de los servicios de asuntos internos de Naciones Unidas. La investigación reflejaba “indicios creíbles y corroborados de irregularidades, nepotismo y abuso de autoridad” por parte de la cúpula directiva de la agencia. La ONU no ha detectado fraude ni desvío de fondos en las conclusiones preliminares de la investigación final.\nDespués de que en la mañana del miércoles la Unrwa anunciara que Krähenbühl “quedaba apartado temporalmente del cargo”, mientras eran analizadas las acusaciones por irregularidades éticas, un portavoz del secretario general de la ONU, Antonio Guterres, confirmó su dimisión definitiva a primera hora de la noche. El británico Christian Saunders, que fue designado jefe adjunto de la agencia en julio pasado, desempeñará a partir de ahora la dirección provisional.\nLa Unrwa fue creada en 1949 por Naciones Unidas para paliar las consecuencias del éxodo de más de 700.000 palestinos que abandonaron sus hogares y tierras tras el nacimiento del Estado de Israel. En la actualidad tiene registrados a más de cinco millones de refugiados en Cisjordania, Gaza, Jordania, Líbano y Siria. Ofrece ayuda humanitaria y presta servicios esenciales de educación y sanidad a la mitad de ellos. Unas 30.000 personas, palestinos en su gran mayoría, están empleadas por la agencia.\nInformaciones del canal Al Jazeera y de la agencia France Presse destaparon hace tres meses que Guterres tuvo encima de su mesa en diciembre de 2018 los resultados de una demoledora investigación interna. Las conclusiones de las pesquisas alertaban entonces del “enorme riesgo que representaban para la reputación de la ONU” las acusaciones y recomendaban “tomar en consideración la inmediata destitución” de los investigados.\nEl círculo de poder de la Unrwa, organismo con sede central en Jerusalén, al que hacía referencia el informe incluía, además de Krähenbühl, a su asesora principal María Mohammedi. Esta estrecha colaboradora fue promocionada para dicho puesto en febrero de 2015 después de haber iniciado una relación sentimental con el máximo responsable de la agencia, quien había accedido al cargo un año antes. Como oficial de relaciones externas, Mohammedi había acompañado al comisionado general en varios viajes en los meses anteriores.\nLa investigación interna asegura que el personal de la central de la Unrwa tenía constancia de que la relación entre ambos iba “más allá de lo profesional”, lo que generaba un “ambiente tóxico”. Krähenbühl pasaba entonces la mayor parte del tiempo fuera de su oficina de Jerusalén y se hacía acompañar por Mohammedi en sus viajes de trabajo. Para ello no vaciló en ejercer su autoridad a fin de que volara siempre con él en clase de negocios.\nEn el grupo investigado internamente también se encontraba la anterior número dos de la organización, Sandra Mitchell, sospechosa de haber utilizado su influencia para proporcionar un contrato a su marido en un puesto para el que, según el informe, no estaba suficientemente capacitado. Contó supuestamente con la colaboración de Hakam Shahwan, anterior director ejecutivo de la Unrwa. Tanto Mitchell como Shahwan dimitieron el pasado verano, poco antes de que se airease el contenido de informe al secretario general.\nLa escalada de presuntos abusos de autoridad coincidió, según la investigación interna de la ONU, con la decisión de Trump de suspender las aportaciones a la agencia, de la que EE UU era hasta el año pasado el principal país donante. “La crisis financiera sirvió como excusa para generar una extrema concentración de poder en la alta dirección. Se saltaron las reglas y procedimientos establecidos y la excepción se convirtió en la regla”, recalca el informe.\nTras conocerse el contenido de las pesquisas, Suiza, Holanda y Bélgica suspendieron sus donaciones a la Unrwa, que precisa aún de una aportación extraordinaria de 89 millones de dólares (80 millones de euros) para poder completar su presupuesto de operaciones hasta final de año.\nIsrael aprovechó la renuncia de Krähenbühl para reiterar su tesis de que el modelo de la Unrwa ya no es viable y su gestión debe ser transferida al Acnur, el Alto Comisionado de Naciones Unidas para los Refugiados.m“Hay que acabar con la idea fútil del retorno de los refugiados, aumentar la transparencia y evitar la politización de la agencia”, resumió en un comunicado el ministro de Exteriores, Israel Katz.\nDesde la franja de Gaza, donde dos terceras partes de sus dos millones de habitantes son refugiados registrados en la Unrwa, Hamás expresó su preocupación por el futuro de la agencia que proporcionada ayuda humanitaria, educación y sanidad. “La misión internacional de la Unrwa está siendo atacada bajo la presión de Israel y Estados Unidos”, advirtió un portavoz del movimiento islamista que gobierna de facto desde hace 12 años en el empobrecido enclave costero.\nLa Asamblea General de la ONU tiene pendiente renovar el mandato de la agencia para los refugiados palestinos el próximo 30 de junio.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/11/06/actualidad/1573072718_610880.html","newspaper":"elpais","scraper_id":"scraper_test","id":"25186fb9-1753-4cf7-5bf8-4ff7cb969f49"}