{"_id":"5dea3e5adec1220e273766e3","page":0,"fullpage":false,"headline":"Muere Rafael Ninyoles, el padre de la sociolingüística valenciana","date":"2019-10-25T10:20:55.026Z","content":"Muere Rafael Ninyoles, el padre de la sociolingüística valenciana\n\nRafael Lluís Ninyoles ha fallecido a los 76 años. Ha sido uno de los padres de la sociolingüística valenciana y un autor referencial con su libro El conflicte lingüístic valencià que, publicado en 1969 por Eliseu Climent, se convirtió en la biblia para varias generaciones de lingüistas y sociólogos. Tanto él como Lluís V. Aracil defendieron y llegaron a popularizar en determinadas capas sociales el concepto de diglosia (coexistencia de dos lenguas en una comunidad de hablantes en la que una goza de mayor prestigio social) para referirse al caso valenciano frente a las tesis que hablaban de un bilingüismo perfecto. Cuando apenas nadie hablaba del corredor mediterráneo, Ninyoles ya analizaba la importancia de una infraestructura de este tipo y no solo por razones económicas.\nDe carácter reservado y tímido, el sociólogo fue profesor de Sociología a la Facultad de Ciencias Económicas de Valencia y de la Universidad de Alicante y trabajó como experto en la Diputación Provincial de Valencia y de la Generalitat valenciana, donde dirigió el Serveis d’Investigació i Estudi.\nEntre sus libros, se encuentran  Idioma i prejudici (1971), Idioma y poder social (1972) y Estructura social y política lingüística (1975), El País Valencià a l’eix mediterrani (1992) o Sociologia de la ciutat de València (1996).\nEste año, la Acadèmia Valenciana de la Llengua lo distinguió con la Medalla de Honor y lo definió como un “referente indiscutible en la reflexión sobre el uso del valenciano y la política lingüística”.\nEl Consell Valencià de Cultura ha lamentado esta mañana la pérdida y ha invitado a acercarse a la lectura de su obra.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/25/valencia/1571991842_599541.html","newspaper":"elpais","scraper_id":"scraper_test","id":"4c998f00-21b9-498f-59f1-04c3741c1c0a"}