{"_id":"5dea39d9dec1220e273751c6","page":0,"fullpage":false,"headline":"Fomento tramita el final del peaje en la AP-2 y la AP-7","date":"2019-11-06T11:20:55.026Z","content":"Fomento tramita el final del peaje en la AP-2 y la AP-7\n\nEl Ministerio de Fomento ha iniciado la tramitación de la conversión de las autopistas AP-2 y AP-7 en autovías, lo que supondrá el fin de los peajes una vez concluya las actuales concesiones que explota el grupo de infraestructuras Abertis, previstas para el 31 de agosto de 2021. Los tramos afectados son los que discurren entre Zaragoza y El Vendrell (Tarragona) y entre Tarragona y La Jonquera, respectivamente.\nFomento ha licitado un contrato de servicios para redactar el estudio previo sobre distribución de demanda de tráfico tras la supresión de los peajes afectados y la necesidad de realizar actuación en la red de carreteras para asumir ese cambio. El estudio costará 810.700 euros.\nEl ministerio afirma que el objeto del estudio es recopilar los antecedentes de uso de esas dos autopistas y realizar un análisis de tráfico y movilidad, con posibles escenarios tras el levantamiento de barreras, “valorando la efectividad de las alternativas de actuación que se propongan”.\nEsos datos permitirán determinar las mejores soluciones para las actuaciones que se deban acometer tras acomodar la demanda de la red de carreteras, como la remodelación de los enlaces existentes y la implantación de otros nuevos.\nEsas dos autopistas seguirán los pasos de la AP-1 Burgos-Armiñón, la primera que concluyó el contrato de concesión y volvió al Estado hace ahora un año, a finales de noviembre de 2018. También sucederá en otras dos vías de Abertis, la AP-4 entre Sevilla y Cádiz y el tramo de la AP-7 entre Tarragona, Valencia y Alicante, que concluirán a finales de este año, con lo que el próximo 1 de enero pasarán a ser libres de peaje.\nAnte la conclusión de los contratos de estas dos autovías, el grupo Abertis negocia actualmente con los sindicatos un expediente de regulación de empleo para 140 trabajadores de estas dos autopistas, el 46% de su plantilla.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/05/catalunya/1572978960_258989.html","newspaper":"elpais","scraper_id":"scraper_test","id":"b1286ef0-ab67-429d-403c-25fcbc9eaa6c"}