{"_id":"5dea3cbddec1220e2737601e","page":0,"fullpage":false,"headline":"Verdades y mitos sobre el sistema electoral","date":"2019-10-29T11:20:55.026Z","content":"Verdades y mitos sobre el sistema electoral\n\nEspaña tiene un sistema electoral complejo, no tanto por las reglas que lo definen, sino por los efectos distorsionadores que la combinación de todas ellas puede producir en términos de discrepancias de la proporción de escaños de cada partido frente a su porcentaje de votos. Incrementa la volatilidad e impredecibilidad, ya que pequeñas variaciones en el voto pueden traducirse en importantes cambios en la composición parlamentaria. Para una correcta comprensión de estos impactos es fundamental desglosar los diferentes mecanismos distorsionadores, para poder analizar a continuación su efecto conjunto. El asunto cobra mayor relevancia conforme aumenta el número de partidos con un respaldo relevante, que es lo que está ocurriendo en los últimos años.\nNos centraremos en primer lugar en el Congreso de los Diputados, cuya composición responde a un doble reparto. Previamente a las elecciones sus 350 escaños se distribuyen sobre las cincuenta provincias y las ciudades autónomas de Ceuta y Melilla según una fórmula fijada por la ley electoral. Después los escaños correspondientes a cada una de estas 52 circunscripciones se asignan a los partidos en proporción a los votos recibidos dentro de la misma.\nEl reparto territorial: la primera fuente de distorsión\n248 de los escaños se reparten entre las provincias en proporción a su población, si bien, ante la imposibilidad de asignar números decimales de escaños, naturalmente la proporcionalidad no es exacta. Existen diferentes fórmulas para un reparto proporcional teniendo en cuenta la restricción a los números enteros. La que se usa en este caso es la cuota Hare, que, dicho de manera simplificada, ante la duda tiende a beneficiar a los pequeños en detrimento de los grandes, suavizando así las diferencias. Aun así, desde 2008 a la provincia de Soria ya no le corresponde ninguno de estos 248 escaños, mientras Madrid ha incrementado su cuota de los 30 escaños en 1977 a 35 en la actualidad.\nPara reducir este desequilibrio territorial, los restantes 102 escaños se reparten con independencia de la población, a razón de uno por ciudad autónoma y dos por provincia, tenga esa más de 6,6 millones de habitantes como Madrid o menos de 90 mil como Soria. Ello constituye la primera fuente de distorsión, bien visible en el gráfico que muestra el actual reparto resultante.\nHacia la derecha los escaños disminuyen de forma menos pronunciada que la población. La provincia de Madrid, 74 veces más poblada que la de Soria, vota solo 18,5 veces más diputados. Y las 21 circunscripciones de cuatro o menos escaños suman 68, casi el doble que Madrid, pese a que su población conjunta es un 20% inferior. En resumen, las demarcaciones grandes están infrarrepresentadas frente a las pequeñas, una práctica común, no solo en España, sobre todo ante grandes diferencias poblacionales, para evitar la irrelevancia de las circunscripciones pequeñas.\nLa traducción de votos en escaños: la culpa no es de D’Hondt\nLa restricción a los números enteros también aparece en la asignación de los escaños a los partidos en proporción al voto dentro de cada circunscripción, donde se convierte en la otra gran fuente de distorsión. Nos servirá de ejemplo el resultado de las pasadas elecciones al Congreso de abril en la provincia de León, reflejado en el siguiente gráfico, cuya primera fila muestra la distribución del voto válido.\nLa asignación de escaños en proporción al voto se lleva cabo según el método D'Hondt, que al contrario que la cuota Hare (empleada en el reparto de los escaños sobre las provincias en proporción a su población), tiende a beneficiar a los grandes en detrimento de los pequeños. Como se observa en la segunda fila, asignó los cuatro escaños que corresponden a la provincia a los tres primeros partidos, que sumando menos del 74% del voto se repartieron el 100% de los escaños, dejándoles a los tres con una proporción de escaños superior a la de su voto. Todos los demás partidos se quedaron sin representación, inclusive el cuarto y el quinto con más del 11% del voto.\nEste tipo de fuertes distorsiones, tan típicas en las provincias pequeñas como perjudiciales para los partidos minoritarios, se atribuyen frecuentemente a D’Hondt. ¿Pero con otro método podría obtenerse un reparto más justo? La única alternativa, representada en la tercera fila y que de hecho sería el resultado de la aplicación de la cuota Hare, consistiría en pasar uno de los dos escaños del primer partido al cuarto, lo cual tampoco nos acercaría a la proporcionalidad. Reduciría el umbral para obtener representación, pero a costa de ningunear las enormes diferencias de voto entre los partidos representados, y sin escaño para el quinto partido, que obtuvo casi el mismo respaldo que el cuarto. Existen más métodos de asignación que se aplican en otros países, pero ninguno podría mejorar el reparto aquí, simplemente porque con cuatro escaños no hay más opciones.\n¿Pero qué ocurriría con esta misma distribución de voto en Madrid con sus 37 escaños? Las últimas dos filas muestran cómo se repartirían aplicando los mismos dos métodos. La diferencia entre ambos sigue siendo un escaño que baila entre el primero y cuarto partido, pero que ahora, ante el mayor número de escaños, tiene una importancia menor. Ambos repartos se aproximan bastante a la distribución del voto de la primera fila. Solo se quedan sin representación los partidos de la categoría ‘Otros’, todos por debajo del 1% del voto. (En cualquier caso, en el reparto de escaños solo entran los partidos con al menos el 3%, lo cual en la práctica solo supone una limitación en Madrid y Barcelona, ya que en cualquier otra demarcación un escaño suele requerir de todas formas un porcentaje mayor).\nPor tanto, más que el método, importa es el número de escaños a repartir. Si son suficientes como en Madrid o Barcelona (o si las provincias castellanoleonesas se fusionaran en una sola circunscripción, o si toda España lo fuera como en las elecciones europeas) cualquier método resulta aproximadamente proporcional. En cambio, si escasean, como ocurre en la mayoría de las demarcaciones, no hay método que lo consiga y menos aún con cada vez más partidos disputándoselos. El caso más extremo son las ciudades autónomas con un solo escaño, donde la proporcionalidad desaparece del todo y el sistema se convierte en puramente mayoritario: el partido más votado obtiene el 100% de la representación, independientemente de su porcentaje de voto y de la diferencia frente a los demás.\nEl efecto combinado de ambas distorsiones: ¿a quién le beneficia y a quién le perjudica?\nAl igual que UCD en el inicio de la transición, PSOE y PP se sitúan entre los partidos más beneficiados por el sistema electoral. Suelen conseguir representación en la gran mayoría de las provincias, inclusive las pequeñas, donde ambas distorsiones se alinean a su favor: al quedarse varios partidos minoritarios sin representación como en el caso de León, ellos suelen hacerse con una proporción de escaños mayor que la de sus votos, que luego se ve amplificada debido a la sobrerrepresentación territorial. Dicho de otro modo, los escaños en estas circunscripciones pequeñas les salen ‘baratos’, en el sentido de que les hacen falta relativamente pocos votos para conseguirlos.\nPero en términos relativos estos escaños resultan ‘caros’ ya que se suele necesitar un porcentaje mayor para ellos, de modo que en León Unidas Podemos y Vox se quedaron sin representación con un respaldo que en Madrid les hubiera supuesto cuatro escaños a cada uno. Son el tipo de partidos habitualmente más perjudicados por el sistema electoral. Al ser minoritarios en todo el territorio nacional, salvo excepciones, los jugosos escaños de las pequeñas provincias más sobrerrepresentados están fuera de su alcance y el voto que consiguen en ellas no les sirve de nada, lo que les deja infrarrepresentados en el conjunto nacional. Cuánto menor el respaldo, más se acentúa este efecto, de modo que los escaños disminuyen en mayor medida que los votos, hasta que un partido ya solo puede aspirar a escaños en las provincias más grandes, justo ahí donde los votos rinden menos. Así IU y UPyD recibieron en su momento solo una fracción de los escaños que les hubiera correspondido por proporcionalidad.\nEste castigo lo sufren solo los partidos pequeños cuyo voto está disperso geográficamente, pero no así los que lo concentran como los partidos nacionalistas o regionalistas, que en aquellas provincias en las que se presentan suelen obtener escaños. Así el PNV se hace habitualmente con uno o hasta dos diputados más de lo que le correspondería en proporción, una diferencia considerable en un partido con cinco o seis escaños. Sin embargo, los diputados nacionalistas catalanes a veces son más y a veces menos de lo que correspondería, porque juega en su contra que los escaños catalanes son de media poco rentables, ya que dos tercios pertenecen a la infrarrepresentada Barcelona.\nReferente a Ciudadanos, en muchas de las jugosas provincias pequeñas –como León– está relativamente bien posicionados, justo alrededor del umbral para conseguir escaño, de modo que en una pequeña horquilla de voto se juega muchos diputados, que marcan la diferencia entre una muy ligera sobrerrepresentación como la conseguida en abril y una clara infrarrepresentación propia de los partidos minoritarios. Tanto es así que en las últimas tres elecciones cambios pequeños en su voto causaron variaciones importantes en su representación. Por consiguiente, la bajada de votos vaticinada por las encuestas de cara al 10-N podría traducirse en un descalabro de escaños.\nEl impacto de la fragmentación: de España Suma a Más País\nDesde el PP se intentó sin éxito convencer a Ciudadanos y a Vox para presentarse conjuntamente a las elecciones del 10-N bajo las siglas ‘España Suma’, alegando que obtendría más escaños que la suma de los que conseguirían las tres formaciones por separado. Es un recurso habitual para aglutinar el voto en un contexto de polarización ante un sistema electoral que perjudica a los minoritarios. Sin embargo, se trata de un arma de doble filo, ya que una alianza así nunca suma todo el voto de los que la integran. No todos los votantes comulgarán con ella, algo muy a tener en cuenta sobre todo al abarcar un espacio ideológicamente tan amplio, desde el centro hasta la extrema derecha. En las provincias pequeñas y medianas donde los votos de algunos de los tres partidos no se traducirían en escaños, el beneficio de concentrar el voto en una lista única podría pesar más que los votos perdidos de los detractores de la alianza, pero podría resultar contraproducente en las provincias grandes, con una asignación razonablemente proporcional y con escaños suficientes para los tres, donde la concentración del voto beneficia poco.\nEste mismo razonamiento a la inversa puede aplicarse a la aparición de Más País como tercera vía izquierdista entre PSOE y Unidas Podemos. A la vez que la división del voto puede perjudicar a la izquierda en la asignación de escaños, también puede incrementar el voto total de la izquierda: aparte de quitarle votos a sus dos rivales de izquierdas, Más País apunta a aquellos votantes de izquierdas que, desencantados con PSOE y Unidas Podemos por su falta de acuerdo para investir a Sánchez, se iban a quedar en casa el 10-N. Ante este dilema, Más País opta por una estrategia adaptada al sistema electoral: presentarse solo en las provincias grandes, donde acorde con lo dicho en el párrafo anterior los beneficios podrían prevalecer sobre los perjuicios.\nLa proporcionalidad en las demás elecciones\nSalvo las del Senado, todas las elecciones en España se rigen por la representación proporcional. En las elecciones autonómicas de las comunidades peninsulares uniprovinciales (salvo Asturias), las locales de cada municipio y las europeas en España, todos los escaños se asignan en proporción al voto total sin división en circunscripciones y por tanto sin distorsión territorial. Y salvo los comicios locales de los municipios pequeños y por tanto con pocos concejales, también hay escaños suficientes para que estos comicios de circunscripción única efectivamente sean aproximadamente proporcionales sin grandes distorsiones introducidas por el sistema electoral.\nEn cambio, en los comicios autonómicos de Asturias, Baleares y las comunidades de más de una provincia hay división en circunscripciones con su correspondiente distorsión territorial. Pueden tener importantes consecuencias, como en Cataluña, done en este caso la infrarrepresentación de Barcelona, la provincia menos nacionalista, juega a favor del nacionalismo, reportándole habitualmente una mayoría de escaños sin una mayoría de votos. En cambio, en el País Vasco el PNV sale perjudicado, ya que la provincia menos nacionalista, Álava, es la más sobrerrepresentada. En estas dos elecciones autonómicas la distorsión territorial es la más relevante, ya que no hay circunscripciones excesivamente pequeñas, aunque sí las hay en otras de las comunidades, en las que por tanto además se pueden producir fuertes distorsiones en la asignación de los escaños a los partidos.\n* Ansgar Seyfferth es director para España y Portugal de la empresa STAT-UP Statistical Consulting & Data Science Services\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/economia/2019/10/23/alternativas/1571819868_225953.html","newspaper":"elpais","scraper_id":"scraper_test","id":"d9365663-43b1-4156-7c4b-c15fdad44bca"}