{"_id":"5dea3cbddec1220e27376054","page":0,"fullpage":false,"headline":"Díaz Ayuso recurre ante la Audiencia para que el Gobierno pague a Madrid el IVA de 2017","date":"2019-10-29T11:20:55.026Z","content":"Díaz Ayuso recurre ante la Audiencia para que el Gobierno pague a Madrid el IVA de 2017\n\nLa Comunidad de Madrid presentará este miércoles un recurso contencioso-administrativo ante la Audiencia Nacional para reclamarle al Gobierno central 377 millones de euros por la recaudación del IVA de 2017,según ha avanzado este martes la presidenta regional, Isabel Díaz Ayuso, en sus redes sociales. El Ejecutivo central argumenta que no puede proceder al pago porque  está en funciones y las cuentas públicas están prorrogadas. \n\"El Gobierno de Sánchez confirma que no nos va a pagar el IVA de diciembre de 2017, 377 millones de euros\", ha escrito en Twitter Díaz Ayuso. \"Por ello, anuncio que mañana [miércoles] presentaremos un recurso ante la Audiencia Nacional para exigirlo\", ha seguido. \"El gobierno socialista no puede seguir dando la espalda a los madrileños\", ha concluido. \nEl Gobierno autonómico lleva más de un mes reclamando al central las cuantías correspondientes a las entregas a cuenta, la del Consorcio Regional de Transportes de Madrid (CRTM) y estas relativas al IVA de 2017.\n\"Los 377 millones del IVA de 2017 responden a un procedimiento del señor Montoro\", replicó Ángel Gabilondo, líder del PSOE en Madrid, durante un tenso debate en la Asamblea. \"Solo se podían recibir si ustedes no hubieran rechazado los Presupuestos Generales del Estado 2019\", añadió sobre la prórroga de las cuentas. \"Los 127 millones del Consorcio de Transportes son una subvención nominativa y, como sabe, éstas decaen al prorrogarse el Presupuesto\", insistió en el mismo argumento. \"Los 54 millones de las liquidaciones a cuenta tienen que ver con que ustedes hacen rebajas fiscales en el tramo autonómico, y luego hay que ajustar al liquidar\".\n¿A qué se debe la mención al exministro de Hacienda del PP? En 2017, el Gobierno de Mariano Rajoy implantó un nuevo sistema para gestionar el IVA, utilizando para ello medios electrónicos. Como consecuencia, los ingresos de las autoliquidaciones del mes de noviembre de ese año se pospusieron al 30 de diciembre, y se contabilizaron por parte del Estado ya en enero de 2018, por lo que 2017 se cerró con tan sólo 11 meses.\nEste nuevo sistema ha provocado una merma en los ingresos de las comunidades autónomas para 2019, que es cuando se recibe la liquidación del IVA de 2017. La Comunidad de Madrid estima en 377 millones de euros el impacto económico por haber perdido el mes de diciembre en la liquidación del IVA, lo que equivale al 0,15 por ciento del PIB.\nEl Ejecutivo madrileño recuerda que el Gobierno central había reconocido la necesidad de introducir medidas correctoras y así lo reflejó en el proyecto de Ley de Presupuestos Generales del Estado para 2019. El texto recogía que este año se ejecutarían un total de 13 autoliquidaciones para compensar lo ocurrido en 2017.\nSin embargo, en el Consejo de Ministros del pasado 11 de octubre, la ministra Jesús Montero declaró públicamente que no se podía llevar a cabo dicha compensación al no contar con Presupuestos Generales del Estado para 2019.\nPara Montero el exministro Cristóbal Montoro \"cambió el sistema con nocturnidad y alevosía en 2017\". \"El Gobierno planteó un modelo de 13 meses fiscales en 2019 y sufrí la burla del PP\", recordó entonces.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/29/madrid/1572360224_034326.html","newspaper":"elpais","scraper_id":"scraper_test","id":"473e116a-77ef-4dc8-61cb-6a8fcfc87f20"}