{"_id":"5dea3db9dec1220e27376560","page":0,"fullpage":false,"headline":"Búho Real, 35 años de identidad acústica","date":"2019-10-26T10:20:55.026Z","content":"Búho Real, 35 años de identidad acústica\n\nDaniela y María, dominicanas de 23 y 24 años, aprueban con nota el concierto. “Ha estado fenomenal”, valoran al unísono, “como si lo hubiéramos visto en el salón de casa”. Viven en Madrid desde hace tiempo, pero es la primera vez que se acercan al Búho Real, mítica sala de pop-rock que este octubre cumple 35 años. Tocaba su compatriota Covi Quintana, que ha repasado un joven repertorio acompañada solo por micrófono y guitarra. “Vine desde allá por un arrancón, sin pensarlo, y me he encontrado con un ambiente alucinante: íntimo, acogedor…”, suspira la cantante al terminar. Calificativos que se repiten en diferentes foros: la “complicidad” entre artista y público es una de sus señas de identidad desde su origen, cuando sirvió de trampolín para artistas como Pablo Alborán o Rozalén.\nBúho Real sigue siendo fiel a la personalidad con la que nació: ofrecer un pop rock acústico, reducido a su máxima esencia. Sin ornamentos. Pero no siempre fue así. Cuando se abrió, en 1984, su espacio era inferior y aún no apostaban por la música en vivo. “Entonces era un sitio de tapas muy conocido por sus campeonatos de billar. Los premios eran muy buenos”, rememora Toñín Beltrán, el gerente actual. Tiene 45 años y lleva dos décadas al mando, pero se sabe toda la historia gracias a su predecesor, Darío González. La sala se crió bajo el paraguas de una Movida en declive y unos noventa “raros”, tal y como los describe Beltrán. Volteaba la cifra en el calendario y Madrid -o, mejor dicho, sus noches- andaba distorsionada.\n“Era un periodo especial. La gente salía todos los días y todo el mundo creía que montar un bar era un negocio seguro, pero de repente cambió”, comenta el actual dueño, señalando desde su acera de Chueca algunos de esos proyectos fallidos. Faltaba eso de lo que tanto se habla ahora y que había estado ya escrito: un relato. Por ahí andaban los clásicos garitos de rock, con brillo y lentejuelas, los locales para cantautores o una oferta diversificada de tono más comercial. Sin embargo, faltaba el lugar donde escuchar artistas incipientes que prefiriesen los vaqueros al cuero o la pana. “Optamos por el pop-rock sin que lo importante fuera ir a ver a un grupo o un nombre en concreto, sino disfrutar de las canciones”, sigue Beltrán.\nMezclaban un cartel con nóveles y con quienes ya calentaban para el gran salto. “Pasaron Bebe, Zahara, Paco Bello, Leiva, Nena Daconte…”, enumera el propietario, que suelta una carcajada cuando recuerda cómo rechazaron la maqueta de Dani Martín o Melendi. “Tenemos muy buen ojo”, ríe. Eso no significa que hayan mantenido pura la fórmula. “Hay que ir actualizándose, pero con un hilo conductor propio”, sostiene, narrando escuetamente las diferentes etapas del local: de aquel bar de raciones y carambolas se transformó en un nicho de solistas por donde se pavoneaban las discográficas; más tarde, con el nuevo siglo, sorteó algunas turbulencias que comprendieron un aumento de espacio, alternancia de dueños y el reconocimiento como Patrimonio Cultural de la Comunidad de Madrid. Hasta que introdujeron, en 2016, las noches de ‘jam session’ y micro abierto, capitaneadas por Dan Millson.\nEste músico de 27 años coordina el programa y, después de casi un lustro en el puesto, cree que Búho Real es “un caldo de cultivo” para nuevas voces. “Está en el lugar que le corresponde, de donde nunca ha salido, pero encara una nueva época porque se la juega. Somos descubridores de talento”, defiende. Antonio Ferrer, su compañero de plantilla como personal de sala, agrega: “Tenemos el nombre de una generación y nos falta poner el de la siguiente”. Una de las claves, acentúa este melillense de 43 años, es que la mayoría de los empleados son músicos –como él- y se nota el olfato y el buen rollo. “No tenemos competencia porque no creo en la competencia: el arte no tiene cupos”, asegura. Ya tienen confirmadas varias sesiones para la celebración. Actuarán, entre otros, Conchita, Juan Zelada o Luis Fercán.\nEste cantautor gallego de 25 años luce esta noche una camiseta de Extremoduro y bebe una cerveza, convencido de que “la seriedad y el riesgo” con que trabajan determinarán un futuro glorioso de la sala. “Está en el momento en el que se habla de ella dentro del circuito como una de las principales. Y hace cosas que no hace nadie”, indica anclado a la barra. “Tratan muy bien a la gente y la atmósfera es súper buena: hay cercanía, complicidad”, apunta a su lado Simone Folcarelli, batería del grupo Celia es Celíaca. Y afirma: “Si tuviera que elegir un acústico en Madrid, me quedaría con el del Búho Real”.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/17/madrid/1571316936_434316.html","newspaper":"elpais","scraper_id":"scraper_test","id":"11c69b69-23a8-411f-6583-6848fa88b0da"}