{"_id":"5dea3a66dec1220e2737540e","page":0,"fullpage":false,"headline":"Arabia Saudí anuncia un acuerdo para poner fin a la guerra en el sur de Yemen","date":"2019-11-05T11:20:55.026Z","content":"Arabia Saudí anuncia un acuerdo para poner fin a la guerra en el sur de Yemen\n\nEl Gobierno yemení reconocido por la comunidad internacional ha firmado este martes en Riad un acuerdo para compartir el poder con los separatistas y poner fin al conflicto en el sur de Yemen, un frente secundario de la guerra civil que vive el país árabe. El llamado \"pacto de Riad\" fue anunciado por el príncipe heredero saudí, Mohamed bin Salmán, en un mensaje televisado. \"Este acuerdo abre una etapa nueva de estabilidad, construcción y desarrollo en Yemen\", declaró Bin Salmán. El enviado especial de la ONU para el país, Martin Griffiths, se apresuró a celebrar el anuncio como un \"significativo paso\" hacia la resolución política de la guerra.\nLa televisión saudí retransmitió la firma del acuerdo, patrocinado por Arabia Saudí, pero no dio más detalles sobre el mismo. Fuentes próximas a la negociación contactadas por la agencia Reuters explicaron que se basa en una remodelación del Gabinete para dar cabida a representantes de los separatistas y colocar a las fuerzas de estos bajo control gubernamental. Ambos bandos colaboran, sin embargo, en la guerra con los rebeldes chiíes Huthi, contra quienes luchan apoyados por una coalición militar árabe que lidera Arabia Saudí.\nBin Salmán, entonces ministro de Defensa, decidió intervenir en Yemen en 2015, pero todo el poderío aéreo y el apoyo terrestre de su vecino y aliado Emiratos Árabes no han sido suficientes para echar a los rebeldes Huthi de Saná; al contrario, los Huthi, chiíes que cuentan con el apoyo de Irán y controlan importantes partes de territorio en el norte y oeste del país, se han robustecido en el campo de batalla. En junio pasado, al menos 26 personas resultaron heridas en un ataque de los Huthi al aeropuerto de Abha, en el suroeste de Arabia Saudí.\n\"Hemos hecho mucho por Yemen y toda la región, hemos prestado apoyo y ayuda al pueblo yemení y vamos a seguir con el objetivo de alcanzar las aspiraciones del pueblo yemení de recuperar su país y llegar a una solución política\", ha dicho Bin Salmán en su intervención, la única de la ceremonia.\nLos separatistas cuentan con el respaldo de Emiratos Árabes Unidos, parte clave de la coalición árabe, si bien en las últimas semanas han comenzado a retirar sus tropas del sur del Yemen.\nEl pasado agosto, los secesionistas consiguieron hacerse con el control temporal de Adén, sede temporal del Gobierno reconocido internacionalmente, tras chocar con las tropas gubernamentales, algo que el Ejecutivo de Hadi denunció como \"un golpe de Estado contra las instituciones estatales legítimas\". En medio de los enfrentamientos y manifestaciones que se produjeron entonces, al menos 40 soldados del Ejército yemení murieron por bombardeos atribuidos a Emiratos en el sur del país.\nAdén es la sede provisional del Gobierno de Hadi desde que fue expulsado por los rebeldes Huthi de la capital, Saná, tras el estallido en 2014 del conflicto entre los dos bandos, en el que este año se ha abierto el nuevo frente en el sur con los secesionistas.\nHasta 20 millones de personas padecen inseguridad alimentaria en Yemen. De ellas, 15,9 pasan hambre, el 53% de una población que sufre la peor crisis humanitaria del mundo y se enfrenta a la hambruna a diario en una guerra olvidada, según un informe elaborado por la FAO, el Fondo de las Naciones Unidas para la Infancia (Unicef) y el Programa Mundial de Alimentos (PMA). La Organización Mundial de la Salud (OMS) ha pedido reiteradamente ayuda para frenar los brotes de cólera en el país.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/11/05/actualidad/1572968679_761726.html","newspaper":"elpais","scraper_id":"scraper_test","id":"aaaa9066-ddfe-4ded-6b64-c390c156966b"}