{"_id":"5dea3d70dec1220e27376393","page":0,"fullpage":false,"headline":"¿Albóndigas suecas?","date":"2019-10-27T11:20:55.026Z","content":"¿Albóndigas suecas?\n\nLa cocina local es, en muchas ocasiones, consecuencia de la adaptación al medio y las condiciones climáticas. Otras, simplemente, resultado del pragmatismo.\nMAGNUS NILSSON es para muchos devotos de la gastronomía todo un mito; una suerte de Balder de la cocina, hijo predilecto de Odín y de Frigg, dioses principales de las leyendas nórdicas. Por ese motivo, el anuncio del cierre de su restaurante Fäviken en Järpen (Suecia) a través de una entrevista en el periódico Los Angeles Times sonó a profecía. Con su decisión dejó huérfanos a muchos paladares aventureros. Según sus palabras, el ritmo frenético, el estrés y puede que la pérdida de pasión están tras la voluntad de iniciar una nueva etapa dedicada a pasar más tiempo con la familia, descansar física y mentalmente, pescar, escribir, reflexionar y cultivar el jardín. Quién sabe, quizá mi amigo halló la inspiración en el consejo del legendario golfista Walter Hagen: “No corras, no te preocupes. Estás aquí solo de visita. Merece la pena que te detengas a oler las flores”.\nMagnus también ha sido un gran divulgador, en este caso de la cocina escandinava. En sus proyectos editoriales ha mostrado un territorio ajeno para muchos. Los ciclos solares, las auroras boreales, los imponentes glaciares, los perfiles montañosos y las vastas llanuras desiertas convierten esa zona en el escenario perfecto de una serie de ficción medieval. En un lugar donde algunas semanas al año el sol no llega a ponerse y otras se desayuna, almuerza y cena a oscuras, la vida, la alimentación poseen sus propias claves. Según nos aproximamos al Círculo Polar Ártico, se cultiva y procesa con la mente puesta en el frío invierno. Los productos se cuelgan, entierran, encurten, ahúman y deshidratan. En los platos se sirven tubérculos, coles, cremas agrias, savia de abedul, bacalao seco, arenques, salmón, truchas y carnes de reno, arce y cordero.\nMás allá de la idea poética de un mundo aferrado a la tierra, está la otra realidad, la de cerca del 90% de la población que vive en zonas urbanas, en uno de los lugares con mayores expectativas de vida y menores tasas de natalidad del planeta. Y aunque no hay una única razón que explique la tendencia a la baja de los nacimientos, todo indica que la maternidad y la paternidad han pasado a juzgarse como un obstáculo para el desarrollo profesional, personal y el disfrute de la vida. La cara b del individualismo la revelan las estadísticas: uno de cada dos suecos vive solo y uno de cada cuatro muere en soledad. No hace falta cenar en Fäviken, considerado uno de los restaurantes más apartados del mundo, para sentir el aroma del aislamiento.\nEntrada la década de los ochenta, cuando el llamado Grupo de Estudios del Futuro alertaba de la caída de los embarazos, llegaban a los supermercados suecos los productos de una conocida marca de comida mexicana. Poco a poco, el hábito de juntarse con amigos o familia los viernes por la tarde (Fredagsmys) se dejó colonizar por los tacos tex-mex industriales. La costumbre anidó con tanta naturalidad que ocho de cada diez ciudadanos los consumen y la receta se incluye en los libros de cocina tradicional, como el firmado por Magnus Nilsson, The Nordic Cookbook.\nMuy probablemente, la génesis de todo lo que asumimos como tal ha sido similar: dosis de pragmatismo y accesibilidad, que en otro tiempo aportaba el medio natural y hoy día el medio urbano. A tenor de los hechos, es probable que en un futuro próximo la costumbre de pasear los sábados por un Ikea y almorzar sus célebres albóndigas, köttbullar, termine adhi­riéndose como una práctica local más. Por cierto, hace unos meses, el Gobierno de Suecia notificó que la fórmu­la de sus afamadas albóndigas es una versión de una receta que el rey Carlos XII trajo de Turquía a comienzos del siglo XVIII. Pues eso. \nINGREDIENTES (para cuatro personas)\nPara el kéfir: 750 mililitros de leche de vaca pasteurizada, 2 cucharadas de nódulos de kéfir. Para la pasta fresca de kéfir: 750 mililitros de kéfir, sal, una cucharada de aceite de oliva, una cucharada de tomillo, una cucharada de pimienta rosa.\nElaboración\n1. El kéfir:\n– En un tarro de cristal esterilizado de un litro, verter la leche y añadir dos cucharadas de nódulos de kéfir. Remover gentilmente.\n– Tapar con una tela para que la mezcla respire y dejar conservar a temperatura ambiente.\n– Después de ocho horas, colar y conservar los nódulos de kéfir para repetir.\n2. La pasta fresca de kéfir:\n– Poner a punto de sal el kéfir y dejar colar sobre un trapo limpio en un recipiente hondo. Es muy importante hacer este paso en refrigeración. Al cabo de 12 horas, podremos retirar el sólido que se queda en el trapo y esa será nuestra pasta.\n– Reservar en refrigeración.\nAcabado y presentación:\n– Servir la pasta en un plato y aliñar.","url":"https://elpais.com/elpais/2019/10/24/eps/1571928707_046733.html","newspaper":"elpais","scraper_id":"scraper_test","id":"df27848a-bb93-4608-47c7-0f80827b4b7f"}