{"_id":"5dea3c52dec1220e27375e1d","page":0,"fullpage":false,"headline":"Charlene de Mónaco, la princesa desaparecida","date":"2019-10-30T11:20:55.026Z","content":"Charlene de Mónaco, la princesa desaparecida\n\nCharlene de Mónaco ni está ni se la espera, o al menos eso parece a tenor de lo poco que se prodiga en los actos de un país que confiaba en ella para recuperar el glamur que lo acompañó cuando la princesa Gracia ejerció de consorte y lo hizo visible al mundo. La altura del listón que dejó la actriz de Hollywood y después esposa del príncipe Rainiero era prácticamente imposible de alcanzar, pero los monegascos creyeron que las tímidas sonrisas de la nadadora sudafricana, a la que pudieron ver por primera vez junto al príncipe Alberto en 2006, tenían posibilidades. Trece años después nada es lo que se esperaba en esta pareja, menos aún si se la compara con sus antecesoras.\nSe casó vestida por Giorgio Armani el 2 de julio de 2011 y ya entonces su boda, celebrada en el palacio de Mónaco, estuvo bajo sospecha. Aunque ella lo desmintió pocos meses después en una entrevista emitida por la cadena estadounidense NBC, nunca ha logrado que el mundo creyera que no estuvo a punto de convertirse en novia a la fuga solo unos días antes del enlace. A esta imagen de matrimonio de conveniencia también ha contribuido que no ejerce como una princesa al uso que se prodigue en actos oficiales dentro y fuera del pequeño Principado. Es cierto que el país no cuenta con una agenda muy abultada, pero también lo es que sigue siendo el mismo que ocupaba portadas unos años antes y que es más frecuente que sea el príncipe Alberto y su hermana Carolina los que  acudan como sus representantes del Principado a que lo haga Charlene, ya sea en solitario o acompañando a su esposo.\nLa última imagen conocida de la princesa Charlene se remonta al día 11 de septiembre, cuando acompañó a sus hijos, los mellizos Jaime y Gabriela, de cuatro años, a su primer día en su nuevo colegio, un centro público próximo a palacio. La pareja decidió que la cita era lo suficientemente importante como para que ambos hicieran acto de presencia junto a los pequeños, que se mostraron tímidos y algo temerosos en un vídeo que difundió el palacio monegasco. Justo cinco días antes habían aparecido todos juntos en un pícnic que ya se ha convertido en tradición anual, y como suele ser costumbre en este tipo de apariciones, Charlene de Mónaco se mantuvo seria y distante. Durante el mes de agosto no se les captó juntos en ninguna imagen y en julio solo hicieron acto de presencia como pareja en la gala de la Cruz Roja. En junio participaron en dos actos, por un festival de televisión. En mayo, otros dos, por la Fórmula Uno. Otro en marzo. Uno, dos actos máximo al mes. \nDesde ese inicio del curso escolar nada se ha vuelto a saber de la princesa Charlene de forma oficial. Las familias de la realeza europea se reunieron en Japón para asistir a la entronización de Naruhito y Masako y allí estuvo Alberto de Mónaco sin Charlene. Lo que sorprende más es que la exnadadora sí ha acudido una semana después a Japón para apoyar al equipo de rugby sudafricano, su país de origen, en el partido que lo enfrentó a la selección de Gales. Lo demuestra una imagen que ella misma publicó en su cuenta de Instagram en la que el príncipe Alberto aparece junto a sus dos hijos viendo el partido desde un palco y donde cada uno de los niños agita una bandera de Sudáfrica. La imagen está acompañada de un texto en el que Charlene de Mónaco escribe: \"Hoy es un gran día!!! Deseando a ambos equipos la mejor de las suertes\".  \nLa importancia de la cita de entronización de los emperadores de Japón inevitablemente ha dado paso a los comentarios sobre los motivos de su ausencia y una vez más el hermetismo —el mismo que se ha impuesto desde que se casó con el príncipe Alberto— ha sido la respuesta. Cada vez más seria, cada vez más cambiada físicamente, con un rostro esculpido alejado del que mostraba cuando empezó a ser conocida, la princesa Charlene es también cada vez más una princesa desaparecida. La relación entre ella y sus cuñadas, las princesas Carolina y Estefanía, parece tensa, las muestras de cariño con su marido son prácticamente inexistentes y las noticias sobre ella se refieren más a las veces que no aparece en actos en los que se la espera que a las ocasiones en las que se muestra como representante de Mónaco. \nMientras su esposo mantiene su ritmo de trabajo, pasea su vertiente ecológica por el mundo, publicita sus proyectos de futuro para ganarle terreno al mar con un nuevo barrio sostenible e impulsa nuevas inversiones y negocios en el país, Charlene se blinda de cara al público y, aparentemente, también ante su familia política. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/29/gente/1572365747_580995.html","newspaper":"elpais","scraper_id":"scraper_test","id":"4a3132e9-5290-41fd-5032-f9e782b7d6e2"}