{"_id":"5dea3d70dec1220e27376370","page":0,"fullpage":false,"headline":"Todo va “magníficamente” mal","date":"2019-10-27T11:20:55.026Z","content":"Todo va “magníficamente” mal\n\nHay un extraño silencio sobre el futuro de las ciudades costeraspor el aumento del nivel del mar a causa del calentamiento global.\nUNA DE LAS PEORES consecuencias del calentamiento global es que nuestra mente se acostumbre. Asuma los efectos del cambio climático como algo inevitable. Que la anormalidad sea normal. Que se oculte con cartón piedra la catástrofe que ya acecha en la línea del horizonte, como en el verso profético de John Keats: “Dulces prados, con llamas ocultas en su verde”. O que la industria de la estupidez lo banalice todo como un parque temático del apocalipsis o con visitas turísticas a los infiernos.\nEl conformismo fatalista, en lo personal, puede ser explicable por un sentimiento de impotencia ante la magnitud del problema. ¿Qué podemos hacer nosotros?, se pregunta mucha gente. Desconectar del peligro es también una forma de supervivencia. Nuestra mente no soportaría estar angustiada 24 horas. Otra versión del conformismo fatalista es lo que podríamos denominar una culpabilidad difusa, esa idea que se nos inculca a la manera católica del “pecado original” en la infancia: “¡Todos somos culpables!”.\nNo, no todos somos culpables. No todos somos “igual” de culpables. Para empezar, no es lo mismo tener conciencia de esta crisis planetaria que mirar hacia otro lado. O peor todavía, negarla. Es verdad que hay mucha hipocresía en los discursos, y que abunda la política ecologista de boquilla, y lo verde como imagen, con mucha propaganda y pocas nueces. Pero el negacionismo debería ser considerado delito, con un tribunal internacional que juzgase los ecocidios, los crímenes que están violando la tierra y destruyendo el hogar de todos. Negar la evidencia no es cosa de cuatro chalados, sino, en no pocos casos, de personas influyentes con la obligación de estar informadas, pero que recuerdan al Mefistófeles de Fausto: “¡Ah, todo va magníficamente mal sobre la tierra!”. Esos negacionistas poderosos, mandatarios y magnates, están haciéndonos perder un tiempo precioso, desandando los tímidos y laboriosos acuerdos, jugando con el planeta como malabaristas enloquecidos. Hasta ese grandullón que resulta ser presidente de Estados Unidos hace chistes bobos sobre la pequeña Greta. El humor está bien, pero en caso de incendio o inundación, lo prioritario, sobre todo para un presidente que echa humo por la cabeza, sería llamar a los bomberos. Trump es el paradigma más grosero del negacionismo, pero también tenemos por España, y algunos con mando en plaza, a entusiastas discípulos de Mefistófeles.\nEste octubre fue un buen mes para Mefistófeles, y pésimo para la vida en el planeta. Todo va, sí, “magníficamente mal”. Entre otras alarmas, hemos conocido dos noticias tan estremecedoras como simbólicas. El calentamiento global ha hecho acto de presencia en el Mont Blanc. El glaciar Planpincieux, en la frontera de Suiza, Italia y Francia, a 4.000 metros de altura, es ya un “gigante agrietado”. A muchos kilómetros de allí, en la Micronesia, en el océano Pacífico, el Parlamento de la República de las Islas Marshall aprobó una resolución para declarar “la crisis climática en el ámbito nacional”. El crecimiento del nivel del mar ha multiplicado el riesgo de inundaciones y amenaza con el “ahogamiento” del propio archipiélago, donde viven alrededor de 54.000 personas. La presidenta, Hilda Heine, responsabiliza de esta situación límite a la comunidad internacional por su inacción.\n“Que el mar se volverá mortífero se da por descontado”, advierte David Wallace-Wells en El planeta inhóspito, un libro-informe imprescindible. “Salvo que se redujesen las emisiones, a finales del siglo podríamos tener al menos 1,2 metros de subida del nivel del mar, y posiblemente hasta 2,4 metros”. Sin ir más lejos, pensemos lo que esto significará en la península Ibérica. Ciudades como Málaga, Barcelona, Santander, A Coruña o Lisboa sufrirán en el futuro graves inundaciones y una gran parte de la costa quedará “ahogada”. No entiendo por qué esta previsible catástrofe no forma parte de la conversación, ni en las instituciones ni en los medios de comunicación. No entiendo este extraño silencio selectivo, en medio de tanta cháchara. ¿Es por desconocimiento o es gran tabú? En algunas de las ciudades citadas, siguen haciéndose planes para urbanizar las zonas portuarias.\nEs un mismo grito, el del glaciar del Mont Blanc y el de las islas Marshall. Pero no hay escucha. Quienes tendrían que declarar sin demora el “estado de emergencia climática” en el mundo están a lo suyo. Solo escuchan a la maquinaria pesada. Ojalá la gente joven, inundando las calles, no les deje dormir. \nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/21/eps/1571654822_891385.html","newspaper":"elpais","scraper_id":"scraper_test","id":"c675b6e1-0fe6-42bf-71b6-8603ce701cdd"}