{"_id":"5dea3cbddec1220e2737606d","page":0,"fullpage":false,"headline":"Errejón dice que el bloqueo político es “un inmenso crimen contra la clase trabajadora”","date":"2019-10-29T11:20:55.026Z","content":"Errejón dice que el bloqueo político es “un inmenso crimen contra la clase trabajadora”\n\nLa primera comparecencia de Íñigo Errejón en la Comunidad Valenciana tras el pacto de su formación, Más País, con Compromís, la ha dedicado íntegramente a reprochar a las fuerzas progresistas la vuelta a las urnas. “Estas elecciones no se tenían que haber repetido; es una tremenda irresponsabilidad” de los partidos de izquierda, ha dicho. “Que las instituciones no funcionen, que las políticas de gobierno estén bloqueadas”, ha insistido, “es un inmenso crimen contra la clase trabajadora de este país”. El candidato a la presidencia del Gobierno del nuevo partido no ha discriminado. Los golpes han ido tanto para el PSOE como para Unidas Podemos.\nEn un acto celebrado ante unas 420 personas en el aula de cultura de la Fundación CAM de Alicante, los restos de la extinta Caja Mediterráneo, Errejón ha asegurado que la intención de Más País Mes Compromís es “sacar a la gente de la abstención”, convencer a los ciudadanos hastiados de la política de que acudan a votar. Es, sostiene, “la única posibilidad de formar un gobierno progresista”. “El bloqueo político se lo pueden permitir los dirigentes de los partidos, pero no los ciudadanos”, ha dicho.\nA Pedro Sánchez, le ha pedido que “no vuelva a dar gato por liebre” y pretenda “pactar con Casado”. Y también, “que se olvide del juego de las sillas”, el reparto de cargos de relevancia para llegar a una coalición. “Con nosotros no se trata de ministerios, sino de políticas”. Un dardo que también tenía como destino a sus antiguos “compañeros de camino”, los miembros de Unidas Podemos. “Ya demostramos”, ha recordado, de su paso por la formación que lidera Pablo Iglesias, “que el bipartidismo es incapaz de resolver los problemas”. “Hoy la pregunta es si vamos a tener la sensatez, el pragmatismo y el sentido común para cambiar las cosas”, ha sentenciado.\nPorque quienes sí son capaces de hacer gala de estas mismas virtudes son, subraya Errejón, “las derechas, que nunca fallan”. La unión entre PP, Ciudadanos y Vox es el enemigo a batir por las fuerzas progresistas, a su juicio. Y contra ellos también ha ejercitado los puños. “El PP suaviza el tono, pero tiene el proyecto de nombrar a Abascal ministro de Interior”, vaticina. En su opinión, este acuerdo entre ambos partidos sería “la mayor amenaza para la convivencia en los pueblos de España”.\nPara Ciudadanos, Errejón apenas ha gastado fuerzas. Simplemente se ha referido a las declaraciones de Marcos de Quinto, “el especialista en despedir trabajadores de Coca-Cola”, que ha planteado recuperar, “algo parecido a la amnistía fiscal de Montoro”. Más País no dará “ni una ayuda más” a los multimillonarios, asegura.\nTras su participación, que ha comenzado con un prólogo en valenciano, Errejón se ha disculpado por tener que salir disparado hacia la estación, para coger un tren. Sobre el estrado han quedado sus compañeros en la presentación de la coalición de izquierdas. Mónica Oltra, la vicepresidenta de la Generalitat Valenciana, también ha apoyado las candidaturas de Joan Baldoví e Ignasi Candela, números uno para el Congreso por Valencia y Alicante, respectivamente, y Llum Quiñonero, que opta al Senado por Alicante.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/29/valencia/1572379432_255226.html","newspaper":"elpais","scraper_id":"scraper_test","id":"b6327935-e815-4ca6-7959-700fd0253740"}