{"_id":"5dea3d92dec1220e273764a7","page":0,"fullpage":false,"headline":"'Botiflers' en Cataluña, sospechosos en Madrid, nadie quiere a los Mossos: \"Somos carne de cañón\"","date":"2019-10-26T10:20:55.026Z","content":"'Botiflers' en Cataluña, sospechosos en Madrid, nadie quiere a los Mossos: \"Somos carne de cañón\"\n\nCinco 'mossos' narran su infierno entre el independentismo y el constitucionalismo. \"Antes saludábamos a los policías, hoy nos abrazamos\"\nLa escena la narra A., un mosso con 20 años de experiencia, y se produce estos días en el aeropuerto de El Prat cuando se encuentran, \"en el contexto que sea\", miembros de los Mossos d'Esquadra, la Policía Nacional y la Guardia Civil: \"Es una pasada. Habitualmente te saludas, le das la mano al compañero. Pero es que estos días nos abrazamos. Sin mediar palabra y en presencia de todo dios, ¿eh?. Nos abrazamos y nos hacemos fotos juntos, tú. Hay una hermandad enorme. Toda esta locura, los disturbios en Barcelona, el cerco al aeropuerto, ha servido para rehacer los puentes que se habían roto. Nos sentimos todos, de una forma u otra, carne de cañón\".\nPero qué sucede a continuación. \"Pues que los ciudadanos que llegan, algunos, se paran a saludar a la Policía, les animan, les dan las gracias... Y a nosotros, ni una palabra. Nos dan la espalda. Como si fuéramos el enemigo. Y luego a lo mejor llega un indepe, pasa a nuestro lado, y te suelta un fils de puta. A nosotros nos odian todos. Nadie nos quiere\".\nAsí es ser, ahora mismo, mosso d'esquadra. Nadar entre dos aguas: botiflers (traidores) en Cataluña, sospechosos para el resto de España. Liderados por una clase política que anima a la masa contra ellos en su propia casa, y \"abandonados\" -\"ponlo, porque así es como estamos\"- por el Ministerio del Interior, responsable legal del cuerpo, aunque las competencias estén, como tantas cosas en Cataluña, \"delegadas\" a la Administración autonómica. \nIncapacitados para usar pelotas de goma por el Govern de Quim Torra para defender el orden público de los manifestantes que el propio Torra -\"Apreteu\", apretad- lanza contra ellos. \"Solos, muy solos\".\nCinco agentes de los Mossos explican a EL MUNDO cómo se vive semejante esquizofrenia. Garantes del orden cuando sus mandos facilitan el desorden y defensores de la Constitución sospechosos, no obstante, de no defenderla lo suficiente -pesa la sombra de la pasividad el 1-O; por cierto, su única luna de miel con el procesismo-.\n\"Los indepes nos tiran huevos; a mi compañero y a mí hace dos días nos pincharon las ruedas del coche, es una locura. Aunque también es verdad que a los Mossos, en Cataluña, sólo se nos ha querido durante los dos meses posteriores a los atentados de La Rambla [de agosto de 2017, con 15 muertos y 131 heridos]. Siempre se nos ha combatido, nunca nos han sentido como de casa. Ahora que todo el mundo es facha, nosotros fuimos los primeros fachas, jeje\", dice E., que lleva en el cuerpo 12 años, cinco como secreta en el centro de Barcelona.\n\"El cerco al que nos someten empieza a ser agobiante. Notas cómo la gente te va minando, te va cercando. Muchos sólo ven que un chaval pierde un ojo por, dicen, la represión. ¡Coño, si nos están tirando rodamientos con tirachinas, nos están lloviendo piedras, arrasan las calles para tirarnos de todo! Ni siquiera podemos hacer nuestro trabajo. La noche del viernes, en torno a Via Laietana, nosotros tuvimos cinco servicios. Llegamos tarde a todos, cuando las víctimas ya no estaban. Si llega a pasar algo gordo, un delito serio, imagínate quién se hubiera llevado las culpas: nosotros. En los altercados, tuvimos que ayudar a los de orden público, identificando a varios alborotadores. Eran críos de 16 y17 años que admitían no tener ni idea del rollo de la independencia. Y así\".\nSigue E.: \"Luego, en cuanto a la politización, al menos en mi comisaría, que somos unos 400 efectivos, el comisario dejó muy claro que íbamos a hacer trabajo policial, que dejáramos la política en casa, que no quería ver banderas. Pero hay otras que tela\".\nY es que los 16.500 mossos viven a su vez divididos, explican: \"En el área metropolitana de Barcelona, apenas un 20% de los agentes serán indepes. Pero si te vas al entorno rural, es un 80% y 90% fácilmente, porque su entorno es así. Eso sí, los mandos están elegidos a dedo y con sesgo político. Y ahí empiezan los problemas\".\nPor ejemplo, los de Ángel Gómez, el único que se atreve a dar su nombre para este reportaje. Gómez, de 51 años -lleva 10 en el cuerpo-, montó en su momento Unión de Mossos por la Constitución y denunció que en el 1-O un mando de su comisaría, L'Hospitalet, ayudó a recoger urnas y que otro se jactaba de escupir sobre la bandera española. \nHace unos meses dio entrevistas a dos medios, \"alertando de los disturbios que podían venir\", y ha sido expedientado con ocho meses de empleo y sueldo. \"Yo venía incluso de ser delegado sindical y no había pasado aún el año de protección después de dejarlo, pero se lo saltaron, me expedientaron igual. Me he tenido que ir al contencioso, que saldrá en dos años, cuando yo ya esté muerto civilmente. Porque eso es lo que ellos logran: tu muerte civil\".\nMachacado por un bando, Ángel Gómez de momento no espera ya nada del otro: \"Esto es un golpe de Estado y no hacen nada por pararlo. Los derechos no existen en Cataluña. Ni se nos deja trabajar ni tampoco a la Policía; las UIP [Antidisturbios] se quedaron sin pelotas de goma en la noche más cruda, cuando pudo haber un muerto tranquilamente en el centro de Barcelona, y nosotros ni siquiera les pudimos dejar material, la Generalitat no nos deja tenerlo. Estamos todos maniatados, en manos de los políticos\".\nLos políticos. En general, el sentir es que Pedro Sánchez, como dice R., mosso desde hace 17 años, \"va a hacer algún gesto de fuerza electoralista con Cataluña cuando queden pocos días para las elecciones; es decir, nos va a usar, como nos usa todo el mundo\".\nSigue R.: \"Interior se ha desvinculado de nosotros, el desamparo es absoluto. Y prevaricamos constantemente: se deja hacer de todo a los indepes, se incumple la ley y no importa\". Interviene a su lado A., que lleva 22 años en el cuerpo: \"Nos mandan con una navaja a un tiroteo\".\nR. y A. cifran en la entrada de la CUP en las instituciones y en la acendrada tradición anarquista catalana el \"desvío\" fuera de la ley que ha tomado el independentismo en los últimos años, cuyas consecuencias en la calle \"nos comemos los Mossos todos los días\". \"La prueba de que todo está programado y guionizado es que desde que David Fernández entró en el Parlament, las manifestaciones han llegado con cuentagotas, todo está teledirigido, y en ese juego nosotros somos los sujetavelas\".\nAmbos explican a coro que no hay \"ninguna esperanza, ninguna\". ¿Desde cuándo lo saben? \"Desde que vimos al presidente de la Generalitat en una de las marchas. Desde que Madrid permitió eso, está claro que han cerrado los ojos\".\n\"En lo más duro de los incidentes\", continúan, \"un subgrupo nuestro, una furgoneta, quedó atrapada en una calle. Hubo una descoordinación y la rodearon. Bueno, pues dos tíos se metieron debajo, pincharon las ruedas, y cuando les sacamos ya estaban rajando el depósito de combustible. ¿Tú sabes lo que habría pasado si lo consiguen rajar?\".\nSu argumento, en definitiva, es bastante inapelable para reivindicar un trabajo \"estrictamente policial, sin color político\" y para retratar su impotencia. \"Cuando tú vas al médico, ¿el médico te pregunta de qué partido eres? ¿Y tú se lo preguntas al médico? Pues así tiene que ser nuestro trabajo, incoloro, neutral. Eso se ha perdido\", finalizan.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nMe consta que hay grandes profesionales entre los Mossos, especialmente entre las primeras promociones, pero hasta que Uds mismos no purgen de \"Donaires\" una institución que se debe solo y únicamente a la ley que juraron defender, deberán seguir nadando entre dos aguas. Cuesta mucho ganar prestigio y muy poco perderlo. Mi apoyo y respeto a los buenos Mossos y mi total desprecio a los que faltaron, faltan y faltarán a su juramento.","url":"https://www.elmundo.es/espana/2019/10/23/5daf29a421efa057578b456f.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"2c2b2bac-036c-4a7a-64d4-7fe4520cc363"}