{"_id":"5dea3e5adec1220e273766d9","page":0,"fullpage":false,"headline":"Escucha las noticias de EL PAÍS del viernes 25 de octubre de 2019","date":"2019-10-25T10:20:55.026Z","content":"Escucha las noticias de EL PAÍS del viernes 25 de octubre de 2019\n\nPueden suscribirse gratis para escuchar Las Noticias de EL PAÍS:\nApple Podcasts | Podcasts de Google | RSS Feed\nEste 25 de octubre es noticia que, tras la exhumación de Franco, el futuro del mausoleo está todavía por definir y depende en buena medida de lo que ocurra en las elecciones del 10 de noviembre. \"En el Valle de los Caídos yacen los restos mortales de casi 34.000 víctimas de la Guerra Civil, muchos sin el consentimiento de sus familias. Una infamia, como la de los miles de fosas comunes que hay en España, que debe ser reparada más pronto que tarde\", señaló este jueves Pedro Sánchez, presidente del Gobierno en funciones, en una declaración institucional tras la exhumación.\nTambién es noticia que Mario Draghi se va reivindicándose a sí mismo. Después de semanas aguantando críticas internas, ha aprovechado este jueves su última rueda de prensa como presidente del Banco Central Europeo (BCE) para defender la necesidad del paquete de medidas que lanzó en septiembre.\nY Evo Morales gana las elecciones en Bolivia sin necesidad de medirse con el candidato opositor, Carlos Mesa, en una segunda vuelta. Este es el veredicto del lento y cuestionado escrutinio del Tribunal Supremo Electoral, que le atribuyó la tarde de este jueves una victoria con una ventaja de al menos un 10,55%. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/25/podcast_las_noticias_de_el_pais/1571982497_621490.html","newspaper":"elpais","scraper_id":"scraper_test","id":"2bf14984-9327-41fa-7865-3e169a982b2c"}