{"_id":"5dea3d92dec1220e273764db","page":0,"fullpage":false,"headline":"El PNV se desmarca de la declaración soberanista de Llotja de Mar en Barcelona, porque \"ni es constructiva ni es el momento oportuno\"","date":"2019-10-26T10:20:55.026Z","content":"El PNV se desmarca de la declaración soberanista de Llotja de Mar en Barcelona, porque \"ni es constructiva ni es el momento oportuno\"\n\nCritican que la declaración incide en los aspectos negativos del Estado español sin ofrecer propuestas y lamenta que se firme en un \"clima politico enrarecido\" y a las puertas de las elecciones\nEl PNV se ha desmarcado de la declaración de Llotja de Mar en Barcelona, suscrita hoy por otros partidos soberanistas de toda España, entre ellos, EH Bildu, por considerar que la declaración \"no es constructiva\" ni es \"momento oportuno\" para hacerla \"apenas a diez días vista del inicio de una campaña electoral y en un clima político enrarecido\".\nA través de un comunicado, el PNV ha asegurado que su desmarque se debe a una cuestión de contenido y otra de contexto. De contenido, porque aunque se planteó la declaración firmada hoy como \"una segunda versión de la histórica Declaración de Barcelona\" que en 1998 firmaron CiU, EAJ-PNV y BNG, \"a diferencia de aquella, la declaración hoy suscrita incide casi de forma exclusiva en la denuncia y en la proyección de una visión negativa de la realidad actual en el Estado español, sin apenas espíritu constructivo y/o propositivo\", dice el partido de Andoni Ortuzar.\nEn cuanto al contexto, los jeltzales insisten en que el contexto electoral no es el más apropiado. Por ello muestran su disposición a \"trabajar en los próximos meses, en un contexto más reposado y con el margen de tiempo que demandan los grandes acuerdos, en documentos e iniciativas que pudieran desembocar en una actualización o reedición de la Declaración de Barcelona de 1998\", puntualizando que a solidaridad, \"la cercanía y el apoyo de EAJ-PNV para con la causa del pueblo de Catalunya, las formaciones soberanistas y los dirigentes que hoy cumplen injustas penas de prisión o se encuentran a miles de kilómetros de su Nación ha quedado más que demostrada en innumerables ocasiones\".\nEl pasado fin de semana el PNV secundó una manifestación convocada por Gure Esku Dago en San Sebastián en apoyo a los políticos presos condenados y en apoyo al procés\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n@jmoralvi #2CerrarNormal, si lo que tienen con el Estado Español es un cuponazo, perdón un chollazo, todo lo mío es mío y lo tuyo también.....al que no le interesa es a España la relación que actualmente hay, ahora mismo podrían independizarse, España saldría ganando... Así es. El PNV es el amo de Euskadi, y sólo conserva lazos con España para sus privilegios políticos y económicos. ¿Para qué separarse si pueden seguir pasando la txa-pela por España y ésta apenas decide ya algo en Euskadi?","url":"https://www.elmundo.es/pais-vasco/2019/10/25/5db2df1afc6c83d4208b4679.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"d23b83fe-adca-4203-7ab1-643617dd3bea"}