{"_id":"5dea3c52dec1220e27375e7b","page":0,"fullpage":false,"headline":"“Sí se puede”, el mensaje central de Ciudadanos para movilizar a sus dos millones de indecisos","date":"2019-10-30T11:20:55.026Z","content":"“Sí se puede”, el mensaje central de Ciudadanos para movilizar a sus dos millones de indecisos\n\nEl objetivo es movilizar a dos millones de votantes que eligieron la papeleta de Ciudadanos en abril y ahora dudan si volverlo a hacer. Esa es la prioridad del partido de Albert Rivera para la campaña electoral que arranca este jueves, una de las más complicadas a las que se ha enfrentado la formación por el bajón de hasta cinco puntos que le auguran las encuestas. El comité de campaña pretende conseguir esa movilización clave centrando el discurso de Ciudadanos en un mensaje: \"Sí se puede\". \"Sí se puede cambiar un Gobierno, sí se puede sacar a España del desbloqueo y sí se puede poner en marcha reformas\", resumen fuentes del equipo de Rivera. Ese eslogan —que centrará el discurso del candidato, pero no es el lema oficial de campaña, que es \"España en marcha\"— fue el que utilizó Podemos en su estreno como partido nacional, en las elecciones generales de 2015.\nLos estrategas de Ciudadanos reconocen la similitud de su mensaje para esta campaña con el lema de Podemos en las primeras generales a las que se presentó Pablo Iglesias, pero contraponen que la mayoría de los partidos acaban utilizando eslóganes similares. Por ejemplo, el de \"Ahora, España\" que presenta para esta campaña el PSOE recuerda al lema de Ciudadanos en las elecciones andaluzas, \"Ahora, Ciudadanos\", y al de las últimas elecciones catalanas, \"Ahora sí, votarem\". Con el \"Sí se puede\", que Rivera ya estrenó ayer en un acto en Zaragoza, Ciudadanos quiere motivar a su votante para que salga del desánimo y las dudas y vuelva a elegir la papeleta del partido.\nLa campaña de Albert Rivera arranca este jueves en Cádiz,  por el \"simbolismo liberal\" de la ciudad cuna de la Constitución de 1812, y cierra en Barcelona. En la semana escasa de gira, el líder de Ciudadanos visitará también Málaga, Tarragona, Valencia, Sevilla, Madrid, y una ciudad de Castilla y León y de Extremadura aún por definir.  El partido prioriza Andalucía, la Comunidad Valenciana, Barcelona y Madrid, sus principales feudos, porque tiene que centrarse en retener a sus propios votantes. Según el macrobarómetro del CIS publicado ayer, el  partido tiene los mayores problemas en Cataluña y en las dos Castillas. En Barcelona, Ciudadanos se dejaría dos de los cuatro escaños que obtuvo en abril, y no lograría el escaño por Tarragona. Y en las Castillas podría perder toda su representación, que en abril fue de 12 escaños. En cambio, Cs aguanta mejor en Andalucía, donde logra entre ocho a nueve escaños por los diez que obtuvo en los últimos comicios, en la Comunidad Valenciana, donde consigue cinco de los seis escaños de la anterior convocatoria,  y en Madrid (obtendría cinco o seis asientos de ocho de abril, según el CIS).\nRivera huirá de los mítines clásicos en esta campaña y los sustituirá por actos más cercanos con la gente y reuniones con colectivos, explican en el comité de estrategia. \"No es una campaña de grandes aforos\", sostienen en Ciudadanos. En los actos se eliminarán las \"barreras\" entre el candidato y los asistentes para buscar esa imagen de cercanía. Por ejemplo, en el mitin en la Plaza de Sant Jaume de Barcelona el pasado día 20, Rivera se subió a una pequeña plataforma en el centro de la plaza para dirigirse a los simpatizantes con un micrófono. No tenía ni atril ni un escenario al uso.\nEl protagonismo lo tendrá el candidato, Rivera, en detrimento de las siglas del partido. En el gran cartel que el partido ha situado en la sede en Madrid, solo aparece el lema, \"España en marcha\" con los colores de la bandera española, sin rastro de la marca de Cs. En el partido creen que el candidato está mucho más fuerte que la marca, y por eso van a potenciarlo.\nCs buscará también innovar con anuncios llamativos y otras acciones de marketing. Una de ellas ya es visible en la sede en Madrid: se ha dispuesto una gran pantalla publicitaria en el frontal del edificio en la que se irán proyectando cada día mensajes y vídeos. El primero, el de este martes, dice: \"Felicidades, Inés\", en alusión a que Inés Arrimadas, portavoz parlamentaria, anunció ayer que está embarazada. Ciudadanos prevé un gasto de unos tres millones de euros en esta campaña, aproximadamente la mitad que en abril.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/30/actualidad/1572436961_250298.html","newspaper":"elpais","scraper_id":"scraper_test","id":"4c4b2d58-660d-4ede-7a28-9f0de71693ba"}