{"_id":"5dea39d9dec1220e273751b8","page":0,"fullpage":false,"headline":"Escoltados, amenazados y con miedo. Así viven los líderes sociales en Colombia","date":"2019-11-06T11:20:55.026Z","content":"Escoltados, amenazados y con miedo. Así viven los líderes sociales en Colombia\n\nMarice Sandoval, de 29 años, Maritze Trigos, de 76, y Claudia Jimena Pai, de 40, tienen mucho más en común que su lugar de procedencia. De origen colombiano, han sido las tres líderes sociales que en la primera edición del programa Madrid Protege, subvencionado por el Ayuntamiento de la capital y coordinado por la Fundación Mundubat, fueron seleccionadas por su implicación en la lucha de los derechos humanos en su país. Pasaron tres meses en Madrid, a principios de 2019, alejadas de la situación de estrés y las amenazas a las que suelen estar expuestas.\nNi siquiera en la capital, Sandoval, Trigo y Pai pudieron olvidar lo que sucedía en su país. Según las ONG encargadas de coordinar el programa, ninguna pudo quitarse de la mente, durante su estancia en Madrid, la situación que viven sus comunidades. Escoltadas, con pocos recursos, en condiciones de insalubridad y atemorizadas. Ese es el último recuerdo que tienen antes de despedirse y las noticias que llegan desde Colombia no traen buenas nuevas. Todo sigue igual o peor. Y así seguía cuando regresaron.\nSu estancia en Madrid, no obstante, les beneficia. Les interesa estrechar vínculos internacionales, formarse y saber a quién recurrir y cómo proceder en caso de emergencia. También sienten ilusión por conocer y aprender cosas nuevas, pero según las organizaciones implicadas, el sentimiento de responsabilidad de estas personas es tan fuerte que a ratos les resulta complicado.\nPerteneciente a la comunidad negra, Marice Sandoval defiende los derechos sociales en su región desde hace más de 14 años. Su carácter está marcado por la realidad de su pueblo. Es tímida y reservada, pero también fuerte. Preocupada por las necesidades de su gente, atiende todo el rato a quién le escribe por teléfono. A veces, ríe mientras habla con alguna amiga de su edad. Otras, la mayoría, solo interviene o ayuda en las cuestiones que son necesarias cuando se reúne con sus vecinos y compañeros. No le gusta ser protagonista, prefiere que lo sea el resto.\nNi siquiera durante su estancia en la capital, las activistas pudieron olvidar lo que sucedía en su país\nEn mayo, justo después de su regreso a Colombia desde Madrid, sufrió un atentado perpetrado por los paramilitares junto a otros de sus vecinos y compañeros en la finca de Santander de Quilichao, al norte en el Valle del Cauca, en la que se reúnen para evaluar los problemas y los peligros a los que se enfrenta la comunidad: narcotráfico, cultivos invasivos de caña de azúcar, presencia paramilitar, amenazas de los cárteles… En el suceso, dos escoltas resultaron heridos por impacto de bala.\nDesde su vuelta, Sandoval no ha cesado en su empeño de denunciar la situación de precariedad que viven los habitantes de esta zona, pero su estado anímico se ha visto afectado y es todavía “más sensible a las amenazas a las que se enfrenta”, según Víctor Moreno, líder de Aconc (Asociación de Consejos Comunitarios del Norte de Cauca), a la que también pertenece Sandoval. Desde esta organización también defienden la conservación de la identidad indígena, el territorio ancestral, la crisis ambiental que afecta al río Cauca contaminado de uranio por la minería ilegal. Moreno muestra su preocupación por el estado de shock de su compañera sin que esta lo sepa. No ha querido hablar del tema en público. \nEl riesgo es real. Según la ONU, en 2018, fueron asesinadas en Colombia 321 personas defensoras de los derechos humanos. Por esta razón, el programa del Ayuntamiento de Madrid se centra en este país latinoamericano y en estas tres líderes con el objetivo de dotarles de mayores competencias, proporcionarles respaldo internacional e insuflarles energías ante la vuelta a sus hogares.\nEn la segunda parte de la misión, las ONG que respaldan el programa además de Mundubat, como la Red de ONGD de Madrid, Movimiento por la Paz, Acción Verapaz y Alianza por la solidaridad, visitaron los entornos de estas tres líderes para valorar los resultados de su estancia en la capital y trasladar las principales necesidades de estas comunidades a las autoridades colombianas y españolas después de varias y exhaustivas reuniones. Junto a esta delegación también viajó Nacho Murgui, concejal del consistorio y portavoz de la alcaldesa Manuela Carmena en su mandato, durante el cual se aprobó este proyecto. En estos momentos, otros tres líderes colombianos se encuentran en la capital, como lo hicieron Sandoval, Trigos y Pai, pero la continuidad del programa está pendiente tras el cambio de Gobierno local, ahora del Partido Popular.\nA dos horas de viaje desde Santander de Quilichao, por largas carreteras frecuentadas por camiones y motos que ocupan más de dos personas, se encuentra el pueblo cafetero de Trujillo. Allí reside Maritze Trigos, otra de las líderes amparadas por el programa del consistorio madrileño. La lucha de esta religiosa dominica, educadora y defensora de los derechos desde hace más de 35 años, se centra principalmente en que no caiga en el olvido la matanza de Trujillo. Una serie de asesinatos selectivos, desapariciones y torturas, ocurridas entre 1989 y 1994, a manos de narcotraficantes, el ejército, la policía y varios grupos paramilitares. Dejaron entre 245 y 342 víctimas.\nA su regreso de Madrid, Pai fue amenazada de muerte en su casa por dos hombres armados y se encontró con que su escolta había cambiado y no cumplía los requisitos necesarios para garantizar su seguridad\nCon el pelo pintado en canas y una energía admirable para su edad, Trigos recuerda que su estancia en Madrid fue bastante provechosa y volvió, si cabe, con todavía más fuerzas para exigir a las autoridades a que no caiga en el olvido el mausoleo, que ella custodia desde Afavit (Asociación de Familias de Víctimas Trujillo-Valle), donde están enterrados los asesinados en la masacre.\nA las 6.00 de la mañana se despierta, se ducha con agua tibia y prepara el desayuno junto a otra religiosa con la que convive en la pequeña localidad. Tienen visita y toca comprar arepas (tortillas) en una de las esquinas de Trujillo. Ella siempre las toma de choclo, maíz en castellano, porque son más finas. Entre risas, espanta a las minúsculas hormigas que recorren la mesa del comedor. Han acudido allí para saborear las gotas secas del licor con el que brindaron la noche anterior junto a los miembros de la ONG. En su pensamiento siempre están las víctimas y a todo aquel que la escucha, y al que no también, le enseña fotografías de los horrores ocurridos con una entereza admirable. Toda persona que se cruza con ella la calle se va a casa con su saludo y viceversa. Su personalidad y su memoria no pasan desapercibidas para nadie.\nCon la llegada de las ONG españolas y la presencia de los alcaldes y autoridades de la zona, Trigos aprovecha para convocar una reunión con todos y defender con un discurso contundente la responsabilidad del consistorio local con las víctimas, independientemente del color que lo rija. Antes, haciendo gala de la hospitalidad colombiana, los nietos y los niños que acuden a estudiar al centro donde imparte clase reciben con un baile y un refrigerio a los asistentes.\nLa religiosa también les pide con voz firme que aumenten su preocupación por las amenazas, los ataques y el deterioro del recinto. Nadie se atreve a contradecirle y ella tampoco tiene problema en cortar el discurso de quien sea si ve que el tema se va por otros derroteros. “Luchamos contra la impunidad y el olvido. Murieron muchos inocentes”, aseguró la religiosa. Nacho Murgui, impresionado por su labor comentó que “sería interesante seguir en contacto y tomar ejemplo” en España de cómo esta comunidad defiende la memoria de las víctimas. Ella lo abrazó con esperanza mientras se despedían.\nLa tercera de las líderes sociales que formó parte del programa fue Claudia Jimena Pai. Consejera de mujer y familia de la Unidad del Pueblo Awá (Unipa), situada al sur de Nariño, una de las zonas más afectadas actualmente por el narcotráfico. La labor fundamental de Pai en estos años ha sido fortalecer el enfoque de género en las comunidades y la importancia de la educación y la salud de los niños y niñas.\nTres meses en Madrid le sirvieron para apartarse del miedo y la tensión que padecía debido a su actividad. Pero a su regreso, el peligro seguía ahí. Pai fue amenazada de muerte en su casa por dos hombres armados y se encontró con que su escolta había cambiado y no cumplía los requisitos necesarios para garantizar su seguridad. Un hecho que Mundubat, junto al resto de las ONG españolas que visitaron estos territorios, trasladaron a la Unidad Nacional de Protección (UNP), entre otras demandas. Los interlocutores se comprometieron a mejorar el sistema de vigilancia de estos líderes, pero confesaron “estar desbordados” por la situación humanitaria que vive Colombia desde que el Gobierno y las FARC firmasen un nuevo acuerdo de paz en 2016. Por su parte, la Embajada de España en Colombia aseguró que agilizaría los trámites para gestionar el visado de los próximos líderes sociales que serían acogidos España. Ya están aquí.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/11/05/planeta_futuro/1572955215_470516.html","newspaper":"elpais","scraper_id":"scraper_test","id":"acfbc810-aca9-4238-416d-1c6ac15ac576"}