{"_id":"5dea3c52dec1220e27375e9e","page":0,"fullpage":false,"headline":"Ahead of Spanish election, fake Facebook pages spend €40,000 on ads","date":"2019-10-30T11:20:55.026Z","content":"Ahead of Spanish election, fake Facebook pages spend €40,000 on ads\n\nA web of Facebook pages has been paying up to €40,000 for political ads on the social media site that criticize political rivals of Spain’s conservative Popular Party (PP).\nThe 59 ads, which have been viewed nearly nine million times, criticize the Socialist Party (PSOE) of caretaker Prime Minister Pedro Sánchez, center-right Ciudadanos (Citizens), far-right Vox and the left-wing anti-austerity party Unidas Podemos.\nSome of the pages themselves are named after these parties and encourage abstention at the upcoming general election on November 10.\nThe administrator of eight of these pages is a young man from Murcia named Javier Ager Solano, whose Twitter account is filled with positive comments about the PP. All eight pages were suspended after this newspaper tried to reach him for comment.\nSources at the PP said they did not know about the existence of these pages. “We are not aware of this. We will not do online advertising until the start of the election campaign period,” said one party source, who was unable to explain how a young university graduate such as Ager Solano could have spent tens of thousands of euros on the ads.\nThe ads combine aggressive publicity with messages in support of the PP. The leaders of the PSOE and Ciudadanos, Pedro Sánchez and Albert Rivera respectively, are the targets of the biggest criticism. In one, a speech by Rivera is followed by the classic quote by Groucho Marx: “Those are my principles, and if you don’t like them, I’ve got others,” in reference to Rivera’s decision to lift his “veto” on doing deals with the Socialist Party.\nOne of the pages managed by Ager is titled “Yo no voto” (I’m not voting), and uses videos with visual elements and the message: “10-N No contéis conmigo,” or November 10, count me out.\nIn two of the pages, named “Recuperar el PSOE“ (Recovering the PSOE) and “Contrapoder” (Counterpower), there are ads that were paid for by someone named Javier Francisco Barralo Vicente. An online search for that name turns up no results, and the email address provided on Facebook belongs to the domain name of another website with alleged ties to the Association for the Defense of the Interests of Spain (ADIES).\nADIES has run ads on its own Facebook page with messages that also criticize the PP’s political rivals. One ad has the slogan “What type of Pedro Sánchez are you today?” and highlights statements by the caretaker prime minister that appear contradictory when taken out of context.\nA representative of ADIES told this newspaper that the association is not seeking votes for any particular party. “This is not something that is tied to the elections. We want to have permanent campaigns,” said Manuel Onrubia, a 41-year-old computer expert. “There are lots of issues that will continue to be of concern to people: Catalonia, Brexit.” Onrubia did not respond to the question of whether Ager and Barralo have any ties.\nAfter being contacted by EL PAÍS, Facebook has opened an internal investigation. “Thanks for calling this to our attention. We are looking into it,” said a Facebook spokeswoman.\nEnglish version by Susana Urra.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/elpais/2019/10/30/inenglish/1572439888_431606.html","newspaper":"elpais","scraper_id":"scraper_test","id":"0bc27518-d9a0-4fe4-5371-3c065096ac22"}