{"_id":"5dea3c06dec1220e27375d0d","page":0,"fullpage":false,"headline":"Ángel Ron (Popular) atribuye a “problemas de interpretación” sus discrepancias con el Banco de España","date":"2019-10-31T11:20:55.026Z","content":"Ángel Ron (Popular) atribuye a “problemas de interpretación” sus discrepancias con el Banco de España\n\nLa segunda jornada de la declaración de Ángel Ron, imputado en el caso Popular que investiga las presuntas irregularidades que acabaron con el desplome de la entidad y su posterior venta al Banco Santander por un euro, tuvo un carácter más técnico que la primera. Si el miércoles relató minuciosamente cómo fue su sucesión en la presidencia del banco, este jueves las preguntas se centraron más en la cuestión contable y en concreto en la ampliación de capital, según fuentes jurídicas presentes en la declaración.\nEn 2016 el Popular llevó a cabo una ampliación de capital por 2.505 millones de euros. Se investiga si el folleto informativo que la entidad remitió a la CNMV contenía datos inexactos sobre la situación real del banco, es decir, si la contabilidad no reflejaba la realidad y pudo llevar a engaño a los inversores que colocaron allí su dinero. Sobre esa cuestión versó el interrogatorio del juez, José Luis Calama, y del fiscal Anticorrupción, Antonio Romeral, que junto con la defensa estuvieron preguntando al expresidente del Popular durante unas cuatro horas.\nComo el día anterior, Ron defendió su gestión y subrayó que las decisiones estaban avaladas por el Banco de España. Los peritos judiciales a los que el juez encargó el informe sobre el caso Popular concluyeron que la entidad incumplió la normativa contable, especialmente en lo que respecta a créditos refinanciados y a provisiones por la caída del valor de los inmuebles. También señalaron que no hizo caso a los requerimientos del Banco de España. A preguntas sobre por qué se producían esos requerimientos, Ron aseguró que eran problemas de interpretación derivadas del \"cambio de criterio\" de los inspectores del supervisor y de la circular de 2016 sobre el cálculo de provisiones de la banca.\nSegún su relato ante juez y fiscal, él entendía que la entidad cumplía con la normativa siempre, pero señaló que la interpretación de esa circular era muy compleja. Tanto que el banco se vio obligado a contratar a Deloitte para desentrañar cómo ponerla en práctica, aseguró. Ante esa respuesta, el juez Calama le preguntó por qué habían pagado a Deloitte cuando podían haber pedido explicaciones directamente al autor de la circular, el Banco de España.\nSobre la ampliación de capital, criticada por su sucesor en la presidencia, Emilio Saracho, por quedarse corta, Ron insistió en que la cantidad de 2.500 millones era la adecuada y subrayó que estaba garantizada por Goldman Sachs. A preguntas del fiscal sobre la financiación de las acciones, Ron destacó que no tenían necesidad de recurrir a esa práctica porque la ampliación de capital estaba garantizada.\nEn el procedimiento se investiga si el Popular dio órdenes para que se financiara a los clientes que acudieran a la ampliación y si se dedujo esa financiación para comprar acciones de los recursos propios. De haberlo hecho así, y contabilizar esas acciones como capital, habría alterado su ratio de solvencia. Ron niega que eso se produjera. Saracho en su declaración de principios del mes de noviembre acusó al antiguo consejero delegado, Francisco Gómez, de dar esa orden.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/31/actualidad/1572545577_755150.html","newspaper":"elpais","scraper_id":"scraper_test","id":"f16408ad-ba82-475a-7a74-d1d39ccbeaba"}