{"_id":"5dea3a7fdec1220e27375506","page":0,"fullpage":false,"headline":"Pablo Casado se lanza a por los indecisos de Vox y Ciudadanos: \"Somos la única alternativa a que Torra y Otegi manden en España\"","date":"2019-11-04T11:20:55.026Z","content":"Pablo Casado se lanza a por los indecisos de Vox y Ciudadanos: \"Somos la única alternativa a que Torra y Otegi manden en España\"\n\nAlerta en Vitoria de que el PSOE quiere reeditar su \"pacto\" con Bildu y que sólo la unión del electorado de derechas puede evitarlo\nPablo Casado ha querido que su primer mitin oficial de campaña, tras el pistoletazo de salida en Sevilla, se celebrara en el País Vasco. Y lo ha hecho en Álava, una provincia en la que el PP perdió el escaño en favor de Bildu y por apenas 300 votos.\n\"El PP vasco es la familia de todo el PP. Nuestro familiar más entrañable\", ha asegurado el presidente del partido este viernes en Vitoria, arropado por la plana mayor de la dirección regional y por los candidatos de las tres provincias vascas: Ínigo Arcauz (Guipúzcoa), Beatriz Fanjul (Vizcaya) y Marimar Blanco (nueva cabeza de lista por Álava).\nPrecisamente, en la hermana del concejal de Ermua asesinado por ETA, Miguel Ángel Blanco, es donde ha puesto Casado el foco, ya que si Bildu sacó ese último escaño alavés fue, a su juicio, por la división del bloque de derechas. \n\"Yo no quiero que a Marimar Blanco le gane el escaño el candidato que todavía no ha condenado el asesinato de su hermano. El PP es el único que garantiza que Bildu no tenga ninguna posición\" para influir en un \"pacto Frankenstein\" del Gobierno nacional, ha sostenido. La propia Blanco ha ahondado en ese argumento: \"Si dividimos el voto, en Álava gana Bildu. Y eso no lo podemos permitir. Pero si unimos el voto, pierde Bildu y pierde Sánchez\", ha añadido.\nPara Casado cada diputado que está en juego es un pequeño plebiscito dentro del referéndum sobre cuál de los dos candidatos gobernará. \"Sólo hay una opción: todo el que vote a otro partido sabe que Pedro Sánchez podrá ser investido\", ha enfatizado. Se trata de una evidente estrategia para polarizar el voto. \nEn realidad, es un mensaje para los votantes de Ciudadanos y Vox: toda vez que la fragmentación se demostró estéril y contraproducente para desalojar a Sánchez de La Moncloa, unid el voto en mis siglas, es lo que les dice a los electores del \"bloque\".\n\"O sigue gobernando el PSOE o hay un cambio. Los que quieren que siga Sánchez son todos menos el PP. PNV, Unidas Podemos y Ciudadanos han dicho que aceptarían una convergencia con Pedro Sánchez, y los votos a los regionalistas van para Pedro Sánchez\", ha insistido el candidato popular. \n\"El único que no quiere que siga Sánchez sólo es el PP. Ya nadie niega que somos la única alternativa posible: quien no quiera que Torra, Junqueras y Otegi manden en España sólo pueden votar al PP\", ha atajado.\n\"Hoy en Halloween Sánchez ha dicho que se quiere disfrazar de Frankenstein y revalidar su modelo de la moción de censura. Después de días enseñándonos su truco, hoy ha enseñado el trato\", ha ironizado el líder del PP, quien aún ha hecho un juego de palabras más: \"La mejor manera de que los españoles conserven su empleo es que Sánchez pierda el suyo. Con la economía no se juega\".\nEl presidente del PP vasco, Alfonso Alonso, ha abandonado en campaña toda crítica -velada o no- a la dirección nacional y ha coincidido en la idea-fuerza del voto útil: \"El PP se ha levantado y es la única alternativa. España está suspendida, detenida, paralizada por Pedro Sánchez. Merece la pena confiar en el PP, porque el PP cumple. Estoy absolutamente convencido de que estas elecciones se ganan. Estamos ahí\". \"Aquí va a haber votos vascos el día de tu investidura\", le ha prometido a Casado.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nNi de broma vuelvo a votar al PP, ni de broma. Ya demostró a las claras que es, un partido lleno de complejos y cobardes ¡¡¡ Y el PP de Casado es el mismo de Marino I El Cobarde, está lleno de sus discípulos ¡¡¡ Me voy a creer algo de la defensa de castellano cuando Feijo el berberecho hace justo eso en Galicia, discriminar el castellano ¡¡¡ a otro perro con ese hueso PP","url":"https://www.elmundo.es/espana/2019/11/01/5dbc503721efa0ce1e8b45f7.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"2d3b8574-3806-49e2-4448-50e186ff93f4"}