{"_id":"5dea3afadec1220e2737576e","page":0,"fullpage":false,"headline":"Una cita para repensar la cocina","date":"2019-11-03T11:20:55.026Z","content":"Una cita para repensar la cocina\n\nCuenta Ferran Adrià que con elBulli, su restaurante de la Costa Brava —cerrado en 2011—, perdía “medio millón de euros al año”. El proyecto se sostenía gracias al resto de negocios promovidos por el chef catalán. Rentabilizar el sector es uno de los retos que abordará la próxima edición del Fòrum Gastronòmic. Un certamen que reúne, del 18 al 20 de noviembre en el palacio 8 de Fira de Montjuïc de Barcelona, a todo tipo de empresas referentes en distintos segmentos de la restauración.\nBajo el lema Repensar la gastronomía, el Fòrum invita a todos los participantes a reflexionar sobre el momento gastronómico actual y a impulsar negocios más sostenibles. “Hemos alcanzado la excelencia culinaria: la tecnología nos facilita la cocción y texturas perfectas, disponemos de productos extraordinarios y tenemos muy buenas escuelas de hostelería. Ahora lo que necesitamos es alma. Repensar la gastronomía pasa por añadir valores a nuestros establecimientos”, observa la chef Ada Parellada. El sector prevé cerrar 2019 con una desaceleración que situará el crecimiento en un 1,7% (por un alza del 2,5% en 2017 y del 2,1% en 2018), según datos de las consultoras NPD y KPMG.\nEl reclamo principal del Fòrum Gastronòmic es la exhibición de talento. Este año el certamen ­reúne a 45 cocineros con 31 estrellas Michelin que presentarán sus propuestas más innovadoras. Entre los locales destacan Paco Pérez, Jordi Cruz o Carme Ruscalleda. Del resto del mundo llegarán Niko Romito, Kobe Desramaults, Dominique Dutour, Stéphanie ­Audet o Rasmus Munk.\nEl Fòrum acoge además a 300 firmas expositoras de foodservice y equipamiento hostelero, como Estrella Damm, Tupinamba, Sosa, Balfegó, Guzmán, Vilajuïga o Girbau. “La entrada de Feria de Barcelona con Alimentaria Exhibitions en la organización significa una salto cualitativo para el certamen. Nos convertimos en el evento gastronómico más relevante del año a nivel nacional”, sostiene Josep Alcaraz, codirector del salón.\nEl llamado Fòrum Lab ocupará un espacio específico centrado en tres ejes clave para el sector: la gestión del restaurante, la digitalización, y la sostenibilidad y conciencia social. “El restaurante per se no trabaja con grandes márgenes, así que hay que buscar la máxima eficiencia, plantearse qué hacer para vender y ganar más”, apunta Alejandro Utrera, del Clúster Foodservice de Cataluña, impulsor del Fòrum Lab.\nSegún el Anuario de la Restauración de 2018, los españoles gastaron el año pasado 36.763 millones de euros en comer fuera de casa. Con un descenso del 2,8% en la facturación de los restaurantes independientes, que pierden fuelle frente a las cadenas. De hecho, la cuota de mercado de los independientes se reducía hasta el 73,9% a cierre de julio de 2019. En 2012 superaba el 85%. “El mercado es infiel y deses­tructurado, pero incluso en los años adversos resistió la facturación”, subraya Utrera.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/31/actualidad/1572515448_288555.html","newspaper":"elpais","scraper_id":"scraper_test","id":"0c854311-c890-453b-6d52-794718078113"}