{"_id":"5dea3baedec1220e27375b9b","page":0,"fullpage":false,"headline":"El Supremo anula la sentencia que condenó a Juan María Atutxa por desobediencia hace 11 años","date":"2019-10-31T11:20:55.026Z","content":"El Supremo anula la sentencia que condenó a Juan María Atutxa por desobediencia hace 11 años\n\nEl Alto Tribunal aplica la sentencia de Estrasburgo de 2017 también para los ex parlamentarios Gorka Knörr y Kontxi Bilbao\nLa Sala Segunda del Tribunal Supremo ha anulado la sentencia que condenó por un delito de desobediencia al ex presidente del Parlamento vasco Juan María Atutxa y a los ex miembros de la Mesa de la Cámara vasca Gorka Knörr y Kontxi Bilbao, como consecuencia de la sentencia del Tribunal Europeo de Derechos Humanos (TEDH) que declaró vulnerado su derecho a un proceso equitativo. \nDe esta manera, se anula la sentencia del Alto Tribunal del 8 de abril de 2008 por la que fueron condenados Atutxa, Knörr y Bilbao al negarse a disolver el grupo parlamentario Sozialista Abertzaleak (SA) tras la ilegalización de Batasuna en 2003. \nJuan María Atutxa fue condenado a un año y 6 meses de inhabilitación y multa de 18.000 euros, y los otros dos políticos a penas de un año de inhabilitación y multa de 12.000 euros. El Tribunal Supremo ha estimado el recurso de revisión planteado por los tres acusados y considera que la naturaleza vinculante de las sentencias dictadas por el tribunal de Estrasburgo en el ordenamiento jurídico español está \"fuera de toda duda\" y, por ello, procede a anular la sentencia condenatoria. \nEn junio de 2017, el Tribunal Europeo de Derechos Humanos determinó que el ex presidente del Parlamento vasco Juan María Atutxa y los otros dos miembros de la Mesa vieron vulnerado su derecho \"a un juicio equitativo\" cuando fueron condenados por el Supremo. La sentencia de Estrasburgo afirmaba que la justicia española vulneró el derecho a un juicio con todas las garantías, reconocido por el artículo 6.1 de la Convención de los Derechos Humanos. \nEn su resolución, el TEDH consideraba que tanto Atutxa como los otros dos parlamentarios fueron privados de su derecho a someter a contradicción las acusaciones que se realizaron contra ellos, ya que fueron condenados por el Alto Tribunal sin que los hechos pudieran ser examinados por una instancia inferior.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nBelgica pone trabas a entregar a cocomocho y España reconoce sin contemplaciones la resolución de Estrasburgo ....! Estos jueces Espñoles son unos bienquedas politizados hasta la médula....¡ que asco...!","url":"https://www.elmundo.es/espana/2019/10/29/5db86dc4fc6c83274d8b4594.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"1ebf6bc3-e89a-43a9-69d0-b98eab38db8d"}