{"_id":"5dea3afadec1220e2737570b","page":0,"fullpage":false,"headline":"Sombras y luces en la Carmen Amaya\nde Olga Pericet","date":"2019-11-03T11:20:55.026Z","content":"Sombras y luces en la Carmen Amaya\nde Olga Pericet\n\nOlga Pericet es una excelente bailarina, elegante y sutil, con un vibrante zapateado, que descubrimos hace años en los montajes de Rafael Amargo, Poeta en Nueva Yok y El Amor Brujo que se ofrecieron en Barcelona. A partir de entonces ha realizado diferentes actuaciones en nuestra ciudad, en el Tablao Cordobés o en el Mercat de las Flors, en este último en 2017 con Pisadas,espectáculo que no convenció por falta de una idea base que diera coherencia a la pieza. Olga Pericet (Córdoba, 1975), Premio Nacional de Danza 2018, es hija de una notable saga de artistas reconocidos por la preservación de la rica Escuela Bolera de la danza española. Pericet es una convincente bailaora que trenza clasicismo y contemporaneidad con arte en secuencias cortas de baile donde maneja con soltura las castañuelas, pero no tiene la capacidad suficiente de expresar el flamenco en montajes de gran formato con una estética contemporánea como ocurre con otros artistas como Israel Galván, María Pagés o Rocío Molina.\nSu ambicioso montaje Un cuerpo infinito sobre Carmen Amaya, que se presentó la noche del viernes en el Mercat de las Flors y que cuenta con numerosos artistas en escena, resultó caótico e incomprensible. El asesoramiento en la dramaturgia de Roberto Fratini, autoridad en estas propuestas, no ayuda a llegar a comprender lo que pretende expresar la pieza de noventa larguísimos minutos de duración, por presentar demasiadas ideas y demasiados conceptos.\nIdea, creación, artística, dirección musical, coreografía y baile de Olga Pericet. Dirección escénica de Carlota Ferrer. Asesoramiento en la dramaturgia de Roberto Fratini. Coreógrafos invitados: Marco Flores, Rafael Estévez y Valeriano Paños. Dirección musical: Olga Pericet, Marco Flores. Guitarra: Antonia Jiménez. Cante: Imma, La Carbonara, y Miguel Lavi; Percusión: Paco Vega. Trompeta: Jorge Vistel. Cuarteto coral: Elvia Sánchez, Elena Sánchez, Mario Méndez y Simón Drago. Los cuerpos de: Paula Ruíz y Conchi Espejo. Escenografía de Silvia de Marta. Vestuario de Maggie Ruesga y Olga Pericet.\nMercat de les Flors. Sala Mac. Barcelona. 1 de noviembre.\nEl montaje se debate entre momentos brillantes y otros anodinos y muy aburridos. Los mejores, cuando brilla el electrizante zapateado de la Pericet, la mejor cualidad de esta bailaora y cuyos fragmentos fueron los más aplaudidos.\nEn esta ocasión la artista ha contado con la colaboración de los coreógrafos Marco Flores, Rafael Estévez y Valeriano Paños que no consiguen dar un estilo coherente y global a la pieza. Los fragmentos que evocan la estancia de Carmen Amaya en Nueva York tiñen la pieza de comedia musical. Convincente la trompeta de Jorge Vistel y el cuarteto coral formado por Elvia Sánchez, Elena Sánchez, Mario Méndez y Simón Drago. Excelente la guitarra de Antonia Jiménez, el cante de Inma, la Carbonara y Miguel Lavi junto a la percusión de Paco Vega. El diseño de vestuario de Maggie Rodríguez y de la propia Olga Pericet resultó farragoso y poco apropiado para bailar. Un ejemplo es el fragmento en que los intérpretes van vestidos de astronautas. Un cuerpo infinito necesita un corte de tijeras y limitar su ambición.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/03/catalunya/1572803545_028413.html","newspaper":"elpais","scraper_id":"scraper_test","id":"b7552f76-95f7-4c17-45a0-1d9339ab100a"}