{"_id":"5dea3c52dec1220e27375dfe","page":0,"fullpage":false,"headline":"O líderes o nada","date":"2019-10-30T11:20:55.026Z","content":"O líderes o nada\n\nSi se analiza la situación en Cataluña y se prevé lo que puede suceder en las próximas semanas, la conclusión es que allí se está en un estado general de insurrección y que puede pasar de todo porque está dirigida por las principales autoridades de la Generalitat.\nDurante el primer Gobierno de Jordi Pujol, a Josep Pla le presentaron al entonces conseller de Gobernación, Joan Vidal i Gayolà. “¿Y a cuántos ha metido en la cárcel, conseller?”, le preguntó con sorna el escritor. “A nadie, por supuesto”, le respondió Vidal. Rápido y contundente, con su ironía habitual, Josep Pla le replicó: “¡Bah! Entonces usted no es conseller ni es nada”. Pues bien, a ese conseller, entonces sin apenas competencias, por lo visto quieren parecerse las actuales autoridades de la Generalitat.\nEn efecto, el presidente Quim Torra, a la vista de los violentos altercados ocurridos desde que se conoció la sentencia del Tribunal Supremo, en lugar de felicitar a las fuerzas de seguridad por su coraje y profesionalidad, decidió abril una investigación en el cuerpo de Mossos d’Esquadra para averiguar si se han extralimitado en sus funciones. La portavoz del Govern, Meritxell Budó, ha declarado con satisfacción que se ha abierto “la evaluación interna más grande que se ha hecho nunca”, lo cual implica 15 operativos que “pueden acabar en expedientes, sanciones o información reservada”.\nA su vez, la exconsellera que encabeza la lista del PDeCAT en las próximas elecciones, Laura Borrás, declara que lo preocupante es la “violencia policial (…), no nos podemos permitir episodios de represión como los que hemos visto (…), a un policía le corresponde proteger a la ciudadanía, no agredirla”. Por su parte, Elisenda Paluzie, presidenta de la ANC, sostiene que “el principal responsable de la violencia es el Estado”, que estos “incidentes” sitúan el debate político en la prensa internacional y que se necesita una “movilización constante” con “el objetivo político de desgaste del Estado” para “debilitar los pilares de su poder en Cataluña”. A todo ello, las universidades en huelga indefinida.\nTengo la sensación que el independentismo, al menos buena parte de él, vuelve a estar como en 2017: ante el dilema del “ahora o nunca”. Con el Gobierno en funciones, cuatro años de Ejecutivos débiles y los partidos constitucionalistas enzarzados en la pugna electoral, ha llegado el momento, el momentum tan esperado. Saben, además, que los partidos populistas les apoyarán y con ello la victoria está a su alcance. No lo está, por supuesto, pero el mal que ya han hecho es irreparable.\nSi los líderes constitucionalistas, después del próximo 10-N, no se ponen de acuerdo para formar un Gobierno sólido y coherente, parodiando a Pla, es que no son líderes ni son nada.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/29/opinion/1572370277_763513.html","newspaper":"elpais","scraper_id":"scraper_test","id":"d9c84599-79e7-4683-6385-7b31abd1949b"}