{"_id":"5dea3b10dec1220e27375895","page":0,"fullpage":false,"headline":"La Academia de la Televisión propone un debate electoral encorsetado donde los moderadores no pregunten","date":"2019-11-02T11:20:55.026Z","content":"La Academia de la Televisión propone un debate electoral encorsetado donde los moderadores no pregunten\n\nEl próximo lunes se celebrará el único debate electoral de la campaña. Hay polémica por el formato propuesto por los organizadores, que restringiría la capacidad de los moderadores.\nEl único debate electoral que se celebrará en la campaña electoral se construye desde la polémica. Primero hubo batalla por la fecha entre el PP y el PSOE. Después, Mediaset ha renunciado a formar parte del formato, al considerar que le correspondía a ellos organizar la cita. Ahora, la última polémica salta porque la Academia de la Televisión, que organiza el debate, ha propuesto un formato en el que los moderadores no puedan preguntar o repreguntar a los líderes políticos. Una circunstancia que ha causado enfado y malestar.\nFuentes conocedoras de la negociación del debate explican que este martes, desde la Academia se trasladó su apuesta por un formato en el que los candidatos pudieran expresar su posición en los cinco bloques temáticos de los que constará, de 25 minutos de duración, y que abrirá cada uno de los candidatos. Pero el formato trasladado por parte de los organizadores es que ni Ana Blanco -representante de TVE- ni Vicente Vallés -representante de Atresmedia- puedan tener libertad para intervenir cuando consideren. Preguntar, repreguntar... Una circunstancia que no es compartida por las cadenas de televisión y que ha causado asombro y malestar. \nLas personas consultadas por este diario señalan que se trata de una situación \"inadmisible\" y apelan al precedente de 2016, cuando el debate también fue organizado por la Academia y no hubo restricciones en este sentido. Apelan al derecho de Blanco y Vallés a tener libertad, bajo su criterio periodístico, para conducir el debate como consideren, con la puerta abierta a preguntar, repreguntar o introducir alguna cuestión.\nFuentes consultadas deslizan que un formato más restringido, cerrado, podría beneficiar a Pedro Sánchez, pues al ser el presidente del Gobierno en funciones, sería quien tendría más que perder. No obstante, las personas consultadas por este diario dan por sentado que la situación se revertirá. \nEl debate se celebrará el lunes 4 de noviembre en el Pabellón de Cristal de la Casa de Campo y comenzará en torno a las 22.00 horas, aunque los cinco candidatos comenzarán a llegar a partir de las 20.30 horas, por criterio institucional y cada diez minutos: primero Santiago Abascal, después Pablo Iglesias, Albert Rivera, Pablo Casado y, en último lugar, Pedro Sánchez. Los cinco bloques temáticos del debate son: Cohesión de España, Economía, Política Social e Igualdad, Calidad Democrática y Política Internacional.\nDe pie en el plató y con atril se ubicarán, de izquierda a derecha, Pablo Casado, Pedro Sánchez, Santiago Abascal, Pablo Iglesias y Albert Rivera. En el minuto inicial para el posicionamiento de cada participante, los candidatos a la Presidencia del Gobierno deberán abordar los motivos por los que, a su juicio, se ha llegado a una repetición electoral y cómo se puede solucionar la situación. El primero en intervenir será Iglesias, seguido de Rivera, Abascal, Sánchez y, en último lugar, Casado. \nPara finalizar el debate, los candidatos dispondrán de un minuto de oro. El primero en disfrutar de él será Abascal, seguido de Rivera, Sánchez, Casado e Iglesias, que pondrá el punto final al encuentro, que contará con una duración total aproximada de 150 minutos y con dos pausas publicitarias: la primera de ellas justo antes de que dé comienzo, y la segunda, a mitad del programa.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nOtra pincelada más de la dictadura Sanchista","url":"https://www.elmundo.es/espana/2019/10/30/5db9bc73fdddff15a18b45d7.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"548d8dcf-9a92-46be-7fd8-967edbc22276"}