{"_id":"5dea3a2adec1220e27375324","page":0,"fullpage":false,"headline":"Pedro Sánchez finge dureza en el debate electoral pero no reniega de los independentistas","date":"2019-11-05T11:20:55.026Z","content":"Pedro Sánchez finge dureza en el debate electoral pero no reniega de los independentistas\n\nPedro Sánchez rechazó la propuesta de Pablo Iglesias en el debate electoral de formar tándem frente a las fuerzas de derechas\nSaldado el gran acto de campaña, el debate electoral entre los candidatos de los cinco partidos nacionales, las posibilidades de empezar 2020 con un Gobierno estable son pocas. El cara a cara entre los líderes fue un rifirrafe de reproches y acusaciones que apenas dejan un resquicio a la esperanza de acuerdo. Ni siquiera después de que Pablo Iglesias tendiera la mano a Pedro Sánchez para poner en marcha un «proyecto de país» y un «Gobierno progresista».\nEl candidato del PSOE y presidente del Gobierno en funciones rechazó la propuesta de Iglesias de formar tándem frente a las fuerzas de derechas. Él prefirió emplazar a sus rivales a comprometerse con permitir que gobierne la lista más votada si tras el 10-N sigue habiendo dificultades para pactar. Pedro Sánchez quedó desdibujado en la primera mitad del debate jugando a la ambigüedad. Así, por ejemplo, intentó distanciarse de Iglesias mostrando dureza respecto a Cataluña, pero sin llegar a renegar de las fuerzas independentistas ni comprometerse con medidas contundentes. \nAlbert Riveraculpó a Sánchez de la repetición electoral pero se comprometió a «echar un cable» para desbloquear el país en tanto que Santiago Abascal recalcó su intención de no pactar en ningún caso con el PSOE. El líder del PP, Pablo Casado, prefirió hacer hincapié en que el 10-N será en realidad un plebiscito sobre la continuidad del socialista al frente del Gobierno y puso el acento en que la única alternativa al PSOE es el PP.\nPablo Casado y Santiago Abascal jugaron a consolidar sus posiciones que, según las encuestas, son muy favorables. Albert Rivera se mostró audaz intentando replicar a izquierda y a derecha, y jugando quizá su última carta para mejorar sus perspectivas electorales. Pablo Iglesias se presentó contenido, consciente de que esta actitud le suele reportar beneficios. \nTras la primera fijación de posiciones, los cinco líderes profundizaron en el problema de la cohesión territorial. El socialista anunció su intención de aprobar una asignatura sobre valores constitucionales, una reforma de la ley audiovisual e incluir en el Código Penal un delito para prohibir los referéndums ilegales como el que se celebró en Cataluña. Sus propuestas no convencieron a sus rivales. Casado incluso le urgió a que aclarara si tras el 10-N pactará con las fuerzas secesionistas y Sánchez prefirió echar balones fuera.\nEl líder socialista se vio acorralado en este primer bloque del debate especialmente centrado en el desafío independentista catalán. Fue claramente su talón de Aquiles. Ni siquiera pudo responder a la pregunta insistente de su rival del PP: «¿Cuántas naciones hay en España?».\nCasado se aferró a los acontecimientos que se están produciendo estos días en Cataluña y acusó a Sánchez de no aplicar la ley porque «depende de los votos independentistas». «Usted abraza la plurinacionalidad porque necesita sus votos». «Una persona que no cree en la nación española no puede ser presidente del Gobierno», sentenció. \nRivera tiró de originalidad mostrando un adoquín de los lanzados contra las fuerzas de seguridad en Barcelona y reprochó al líder del PSOE su dejación a la hora de aplicar la Constitución responsabilizándole de antemano de lo que pueda suceder el 10-N en Cataluña.\nPablo Iglesias, acertadamente, señaló la paradoja de debatir sobre la cohesión territorial y centrar sólo la atención en Cataluña y no en otros territorios. «Ustedes», dijo, «compiten por ver quién tiene la medida más dura» cuando lo que debe hacerse es, señaló, «dialogar, actuar con inteligencia y mano izquierda».\nEn este apartado Pedro Sánchez pidió al PP «autocrítica y humildad» y apostó por «no sobreactuar y mantener la moderación, la proporcionalidad y la unidad». «Sólo pido lealtad como la que tuvo el PSOE con el Gobierno de Rajoy», dijo antes de acusar a los líderes «de la derecha» de tener «un problema con Cataluña». Sin embargo, cuando Pablo Iglesias le propuso defender juntos la plurinacionalidad, el líder socialista descartó la oferta.\nEn el bloque económico, Ciudadanos y PP apostaron por las bajadas de impuestos y el impulso del empleo. Ambos recordaron la gestión que hizo de la crisis el Gobierno socialista de Zapatero. Rivera hizo hincapié en las medidas para facilitar la actividad de autónomos y emprendedores y Casado en su propuesta de «revolución fiscal».\nIglesias apostó por elevar el salario mínimo interprofesional y las pensiones; suprimir la reforma del artículo 135 de la Constitución; elevar impuestos a los ricos, a la banca y a las grandes empresas; crear una banca pública, y limitar el precio de los alquileres y de la energía.\nSánchez, a quien se le recordó haber votado a favor del gran recorte que se llevó a cabo con el Gobierno de Zapatero, prefirió prometer la creación de una vicepresidencia económica que ocuparía Nadia Calviño y un ingreso mínimo vital. El candidato del PSOE acusó a Cs y PP de ser una «derecha cobarde» ante una «derecha agresiva» como es Vox. Y con este reproche consiguió que Rivera y Casado se aunaran contra él. \nAbascal aprovechó para incluir en el debate los problemas de seguridad y la inmigración ilegal como parte de la política social y Sánchez prefirió apostar por las políticas de vivienda, asegurar que pondrá fin a la ley mordaza y prometer una ley de eutanasia. Rivera jugó sus cartas contra la corrupción, Casado las de fomento de la natalidad e Iglesias las suyas contra las puertas giratorias.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLo mejor de todo Abascal a Sanchez: si vas a procurar prohibir totalitarismos vas a prohibir al sr. iglesias que es el único que dice ser comunista que es un totalitarismo....","url":"https://www.elmundo.es/espana/2019/11/05/5dc06a57fc6c83fa078b457f.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"29c8a04a-8692-42fa-5169-a937596c382d"}