{"_id":"5dea3abcdec1220e27375645","page":0,"fullpage":false,"headline":"La perra prensa","date":"2019-11-04T11:20:55.026Z","content":"La perra prensa\n\nDurante décadas, los periodistas hemos usado una metáfora canina para distinguir entre el periodismo que cuestiona al poder o el que le sirve. Usando categorías desarrolladas por la prensa de Estados Unidos, hablamos de “perro guardián” (watchdog) y “perro faldero” (lapdog).\nEstos términos perrunos se usan al menos desde la década de los 60, pero ignoraba, hasta que el presidente Andrés Manuel López Obrador lo recordó la semana pasada, que ya hace un siglo el revolucionario mexicano Gustavo A. Madero comparaba a los periodistas con perros.\n“Le muerden la mano a quien les quitó el bozal”, sentenció López Obrador en su conferencia mañanera del 31 de octubre, retomando la frase de Madero sobre la prensa en la época de la Revolución Mexicana, aplicada ahora a los periodistas que criticaron el operativo fallido para detener a Ovidio Guzmán López, el hijo del Chapo Guzmán.\nNo vale la pena detenerse en discutir si la referencia canina es ofensiva para la prensa, como si solo los periodistas tenemos derecho a referirnos a nosotros mismos como perros. Más importante es analizar lo que el presidente sugirió de manera implícita: que fue él quien le quitó el bozal a la prensa mexicana.\nEs una mentira y López Obrador lo sabe.\nLo sabe porque en 1976, cuando se afilió al PRI para participar en una campaña en Tabasco, en la Ciudad de México nacía la revista Proceso, que se convirtió en la mayor piedra en el zapato del régimen priista al grado que llegó a ser llamada “la fe de erratas del sistema”, publicando lo que nadie más se atrevía.\nLo sabe porque en 1984, cuando se mudó a la Ciudad de México para tomar un cargo en el Gobierno federal, nacía el diario La Jornada buscando precisamente quitarse el bozal que sometía a la prensa diaria de la capital.\nLo sabe porque en 1995, cuando denunció que el PRI había rebasado los topes de campaña en la elección para gobernador de Tabasco en la que había sido candidato el año anterior, el recién nacido diario Reforma le dio cobertura de primera plana a los documentos que presentó para probar el fraude.\nLo sabe porque los escándalos de corrupción revelados durante el Gobierno de Enrique Peña Nieto por medios como Proceso, Aristegui Noticias, Animal Político o Mexicanos Contra la Corrupción, fueron factor clave en el hartazgo ciudadano que lo llevó a ganar la presidencia. Una victoria que no se explica sin la existencia de una prensa independiente que exhibió corrupción, negligencia o abuso de poder de gobiernos y partidos a nivel nacional y local.\nEsto lo sabemos porque a López Obrador nunca se le escuchó un reclamo de que la prensa estaba portándose mal (para retomar palabras que él mismo usó hace unos meses) cuando conocimos la Casa Blanca de Peña Nieto, la Estafa Maestra, las irregularidades en la investigación del caso Ayotzinapa, el aumento de la violencia en los últimos dos sexenios, entre otros escándalos.\nAl contrario, esos eran casos de periodistas cumpliendo su función de vigilar y cuestionar al poder. Ahora está haciendo lo mismo, la única diferencia es que ahora es López Obrador quien está en el poder y empieza a ver como enemigos a quienes señalan los inevitables yerros.\nEsa percepción lleva a crear escenarios irreales, el último de ellos es la advertencia sobre un supuesto ánimo golpista en la oposición. Pero el presidente ve las cosas al revés, porque es precisamente una prensa crítica la que puede evitar los golpes de Estado, siempre y cuando gobierno y ciudadanos la asuman como parte esencial de la vida pública. Por eso no vemos golpes de Estado en países como Estados Unidos o Gran Bretaña, polarizados políticamente, pero con una prensa robusta. En donde el poder trata a la prensa como enemiga es donde se fomentan esos delirios.\nEn México, durante décadas la sociedad ha aceptado la importancia de la prensa crítica. Al Gobierno le ha faltado corresponder a esa madurez. Por el contrario, se exhibe una hostilidad abierta desde lo que se ha convertido el micrófono más potente del país, el de la conferencia mañanera del presidente.\nLa izquierda misma ha sido defensora y promotora de una prensa independiente. O al menos lo era desde la oposición. Porque la embestida en redes sociales contra periodistas mexicanos, materializada en hashtags como #PrensaSicaria o #PrensaProstituta tras la conferencia del 31 de octubre, mostró la hipocresía de un movimiento que antes de 2018 se asumía defensor de la tolerancia y la libertad de prensa y ahora busca eliminar la crítica.\nPero vamos a seguir la metáfora canina y suponer, sin conceder, que López Obrador le quitó el bozal a la prensa. Si así fuera, parece que el propósito no fue liberar al periodismo para que fuera independiente y crítico, sino para ponerle un nuevo bozal, uno que le guste al presidente.\nEn todo caso, debemos distinguir para qué sirve un bozal. Tiene dos propósitos muy diferentes: evita que un perro muerda, pero también que ladre. Hay una parte de la prensa mexicana que durante años no ha tenido ataduras para morder, es la prensa gacetillera que vende la línea editorial al mejor postor, que oscila entre ser perro rabioso o faldero según el tamaño del cheque. A esa prensa que todavía es un lastre del periodismo mexicano sí hay que ponerle bozal.\nPero también está la prensa que ha ladrado durante años, que ha hecho ruido y escándalo, que llama la atención sobre los riesgos en la casa, como un perro guardián. Nació sin bozal o logró quitárselo gracias al trabajo de admirables periodistas. A esa hay que alentarla, defenderla y sobre todo protegerla.\nJavier Garza Ramos es periodista en Torreón, Coahuila.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/11/04/opinion/1572888915_079547.html","newspaper":"elpais","scraper_id":"scraper_test","id":"ba0d803c-df7e-42c8-5a45-c873511bd328"}