{"_id":"5dea3cbddec1220e2737602e","page":0,"fullpage":false,"headline":"Un hombre circula con su coche por la vía del tren hasta la estación sevillana de Santa Justa","date":"2019-10-29T11:20:55.026Z","content":"Un hombre circula con su coche por la vía del tren hasta la estación sevillana de Santa Justa\n\nUn conductor, un varón de 70 años, ha circulado esta madrugada unos 800 metros por una vía del tren hasta la estación de Santa Justa, en Sevilla. Según ha informado la Policía Local de la capital andaluza, el conductor ha explicado que se despistó porque no conocía la zona.  \nEl incidente ha provocado el cierre de la vía afectada, pero no ha alterado el servicio ferroviario. En un comunicado, el Ayuntamiento de la capital andaluza ha indicado que el automovilista ha salido ileso del incidente.\nLos hechos ocurrieron sobre las 5.30 de este martes, cuando los servicios de emergencias de Sevilla eran alertados de la presencia de un vehículo que había llegado a Santa Justa circulando entre el andén y la vía. En el lugar se han personado varios efectivos de Policía Local, que han identificado un turismo que se encontraba con dos ruedas sobre la vía y dos sobre el andén número 12.\nEl conductor ha reconocido a los agentes que se había despistado en la zona, que para él era desconocida, y a la que ha accedido por una zona restringida a través de un camino de servicio por el que recorrió casi 800 metros hasta el lugar en el que se encontraba. \nEste incidente ocasionó el cierre por parte de Adif del andén número 12 de la estación. El vehículo tendrá que ser retirado por una grúa especial ferroviaria dado que al lugar no pueden acceder las convencionales.\n NEWSLETTER \n Recibe el boletín de Actualidad \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/politica/2019/10/29/diario_de_espana/1572351808_947736.html","newspaper":"elpais","scraper_id":"scraper_test","id":"5d4237f6-94d7-4cd2-7c31-06c232acb971"}