{"_id":"5dea3d70dec1220e273763c5","page":0,"fullpage":false,"headline":"¿A cuánto está tu pueblo de un hospital o una escuela? Un mapa del contraste entre campo y ciudad","date":"2019-10-27T11:20:55.026Z","content":"¿A cuánto está tu pueblo de un hospital o una escuela? Un mapa del contraste entre campo y ciudad\n\n¿Se puede representar la vida en la España vacía? El mapa anterior es un intento. En España hay regiones despobladas y donde determinados servicios quedan muy lejos. Hay pueblos sin escuela infantil, sin cajeros y con el hospital más cercano a treinta o cuarenta kilómetros de distancia.\nPara poder dibujar un mapa de los servicios hemos tenido que recurrir a una docena de fuentes distintas y crear una base de datos inédita. Hemos reunido fuentes privadas, como Google Maps, y públicas (ministerios y consejerías), pero es inevitable que falten algunas infraestructuras. El mapa es la mejor aproximación que hemos podido conseguir.\nLos contrastes son obvios. En Madrid basta desplazarse menos de un kilómetro desde el centro de la ciudad para encontrar un hospital, una gasolinera, dos escuelas infantiles y dos cajeros. En cambio, hay lugares como Candeleda (Ávila), con 5.000 habitantes, o Tarancón (Cuenca), con 14.000, donde no hemos encontrado un hospital a menos de 60 o 70 kilómetros. En Benavente (Zamora) hay media docena de gasolineras —está entre dos carreteras—, pero solo hemos encontrado dos escuelas infantiles en treinta kilómetros a la redonda.\nEn Madrid hemos localizado cientos de cajeros utilizando Google Maps. Pero el buscador no encuentra ninguno en Cabrils (Barcelona, 7.300 habitantes) o Brión (Galicia, 7.700).\nAún más llamativo son los datos de escuelas infantiles de primer ciclo (de 0 a 3 años). El mayor registro disponible de este tipo de centros lo elabora el Ministerio de Educación, y gracias a ello hemos localizado siete guarderías en Zamora (para 62.000 habitantes) y cuatro en Ponferrada (para 67.000 personas), que contrastan con ciudades del mismo tamaño de la periferia de Madrid o Valencia donde vive mucha más gente joven y seguramente hay más niños: en Boadilla del Monte hay 22 escuelas de este tipo (51.000 habitantes) y en Paterna 25 (68.000).\nEl mapa es un reflejo la distribución desigual de la población española. Hay municipios con apenas 100 metros cuadrados por cada habitante, como Barcelona, Badalona, muchos municipios alrededor de Valencia, Cádiz o Portugalete. Y en el otro extremo, localidades con un puñado de habitantes, como Quiñonería o Valdeprado (en Soria), Fuembellida (en Guadalajara) o Viacamp y Litera (en Huesca), donde cada persona tiene tres o cuatro kilómetros cuadrados para perderse.\nMetodología: Cómo hemos hecho el mapa. A continuación detallamos las fuentes y explicamos el proceso seguido para localizar cada servicio en el mapa. Es importante tener en cuenta que el análisis es una aproximación: las listas no son completamente exhaustivas y habrá errores en algunos municipios.\nHospitales. La lista de hospitales en el mapa proviene de Catálogo Nacional de Hospitales de 2018, elaborado por el Ministerio de Sanidad. Contiene más de 900 hospitales en toda España, con su dirección completa. Para ubicarlos en el mapa hemos geolocalizado cada hospital con un proceso automático que se alimenta de Google Maps.\nEscuelas. La lista proviene del Registro de Centros Docentes no Universitarios, elaborado por el Ministerio de Educación, Cultura y Deporte. Contiene más de 10.000 escuelas infantiles de primer ciclo (de 0 a 3 años) en toda España y su dirección completa. En el caso de Galicia, hemos completado esa lista con los centros gestionados por la Consejería de Trabajo y Bienestar Social. Para ubicar cada escuela en el mapa las hemos geolocalizado con un proceso automático que se alimenta de Google Maps. Luego hemos refinado las direcciones para corregir errores en algunos casos.\nCajeros. Al no contar el Banco de España con un directorio de cajeros, la lista la hemos generado con datos de Google Places, que es parte de Google Maps. Hemos localizado hasta 60 cajeros cercanos a cada uno de los 8.125 municipios españoles, aunque habrá omisiones: cajeros que Google no conoce o de ciudades donde hay cientos de cajeros.\nGasolineras. La lista de gasolineras la elabora el Ministerio de Fomento y tiene una actualización diaria. Contiene más de 900 establecimientos en toda España, con su dirección y sus coordenadas.\nNúmero de establecimientos por municipio. Para averiguar la localidad de cada establecimiento hemos usado sus coordenadas. Las hemos cruzado con un mapa municipal para saber cuantos hospitales, escuelas, cajeros y gasolineras hay en cada municipio.\nDistancias en cada municipio. Para cada municipio hemos calculado las distancias a todos los hospitales de su CCAA y luego nos hemos quedado con la distancia al más cercano. Luego hemos repetido este procedimiento con escuelas, cajeros, etc. Este proceso producirá algunos errores en zonas de frontera entre CCAA (si hay municipios que tiene un hospital más cerca en la comunidad vecina que en aquella a la que pertenecen).","url":"https://elpais.com/politica/2019/10/25/actualidad/1572027354_718725.html","newspaper":"elpais","scraper_id":"scraper_test","id":"c81ec235-9123-4cad-4761-6b135d6ee193"}