{"_id":"5dea3c52dec1220e27375de2","page":0,"fullpage":false,"headline":"El Pentágono difunde vídeos del ataque a Al Bagdadi","date":"2019-10-30T11:20:55.026Z","content":"El Pentágono difunde vídeos del ataque a Al Bagdadi\n\nEl Pentágono ha difundido este miércoles vídeos y fotografías del ataque de las fuerzas de élite estadounidenses contra el líder del Estado Islámico (ISIS), Abubaker al Bagdadi, que terminó el pasado fin de semana con la muerte del terrorista, el más buscado por Estados Unidos, inmolándose tras detonar su chaleco explosivo.\nLos vídeos, grabados con un dron, muestran a un grupo de una decena de soldados aproximándose al recinto vallado donde se escondía el objetivo, en la región siria de Idlib. También hay imágenes de los ataques aéreos llevados a cabo con aviones F-15 y drones que volaron el edificio una vez los soldados lo abandonaron.\nEl general Kenneth McKenzie, jefe del Comando Central de Estados Unidos, ha explicado que, antes de entrar, los soldados se enfrentaron a “cuatro mujeres y dos hombres”. “No respondieron a las órdenes en árabe de que se rindieran”, ha explicado, y fueron ejecutados.\n“Una vez establecidas dentro del recinto, las fuerzas estadounidenses encontraron a Al Bagdadi escondido en un túnel. Cuando su captura era inminente, Al Bagdadi detonó una bomba que llevaba adosada al cuerpo, matándose a sí mismo y a dos niños pequeños que estaban con él”, ha relatado. Mckenzie ha explicado que al principio pensaron que eran tres niños, y así lo comunicaron en un primer momento, pero luego comprobaron que eran dos. En total, “murieron seis miembros del ISIS, cuatro mujeres y dos hombres, incluyendo a Al Bagdadi”. Eso, sumado a los dos niños muertos por la explosión de Al Bagdadi. “Once niños fueron protegidos por los fuerzas asaltantes y dos hombres fueron detenidos y extraídos del lugar”, ha concluido.\nMcKenzie ha confirmado que los comandos se incautaron de documentos y material electrónico, un conjunto que ha calificado de “sustancial\". Después regresaron a los helicópteros y destruyeron el recinto con misiles. Las fuerzas que llevaron a cabo el asalto, ha dicho, estaban destinadas en Siria.\nTambién ha tenido el general un recuerdo para el perro implicado en la operación, que ha recibido en los últimos días elogios del presidente Trump (después de difundir su foto, este mismo miércoles tuiteaba un montaje fotográfico que simulaba la imposición de una condecoración al can). McKenzie ha explicado que es \"un veterano de cuatro años\", que había participado antes en 50 misiones de combate y que resultó herido al exponerse a cables eléctricos después de que Al Bagdadi detonara la bomba. El perro, a quien se ha referido en masculino (en un primer momento se pensó que era hembra), ha regresado ya al servicio.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/30/actualidad/1572474583_759633.html","newspaper":"elpais","scraper_id":"scraper_test","id":"6b898be7-f262-4a7a-62d0-eab0c4d21e0c"}