{"_id":"5dea3e5adec1220e27376730","page":0,"fullpage":false,"headline":"Los huérfanos del ISIS que el mundo abandonó en Siria","date":"2019-10-25T10:20:55.026Z","content":"Los huérfanos del ISIS que el mundo abandonó en Siria\n\nEs siria, tiene 72 horas de vida pero aún no tiene nombre. No se lo pondrán hasta que sobreviva una semana. Ha sido la última bebé ingresada en este hospital de Hasaka, al noreste de Siria, llegada del campo de Al Hol donde se hacinan 70.800 familiares del ISIS, un 95% de ellos mujeres y menores. “Tenemos siete bebés, tres de ellos huérfanos”, explica Sahra, una de las enfermeras, mientras conecta el oxígeno a la incubadora para calmar la alterada respiración de la recién nacida. “Cinco son sirios, uno iraquí y este, que es extranjero, pero como es huérfano no sabemos de dónde”, agrega señalando a un pequeño pelirrojo de mirada asustadiza. Le llaman Haidar y ya es un habitual del hospital por una malnutrición severa que le ha dejado a sus seis años con unas piernas tan delgadas que son incapaces de sostener su cuerpo.\nSegún Julia, la responsable de seguridad del campo de Al Hol, los países europeos han repatriado ya a 100 de sus nacionales huérfanos. El responsable de relaciones exteriores del brazo político kurdo, Abdulkarim al Omar, asegura por su parte que España no ha entablado contactos oficiales para repatriar a sus ciudadanos, incluidos 17 menores, entre ellos una recién nacida y cuatro huérfanos.\nQaisser es el pequeño iraquí de ojos azules que desde hace diez días sufre fiebres altas. No ha cumplido el año, pero es otro reincidente en el hospital por su cianosis. EL PAÍS entró por primera vez en este centro médico hace seis meses y, entonces, 87 bebés luchaban por sus vidas. En lo que va de año, 460 bebés han perdido el pulso con la muerte por enfermedades respiratorias, malnutrición o cólera. Pequeños montículos de arena desperdigados en el desierto o en el cementerio de Al Hol lo corroboran.\n“Hace un par de meses recibíamos entre 30 y 40 pacientes diarios entre mujeres y niños, pero desde que abrieron los hospitales de campaña en los asentamientos para familias del ISIS solo recibimos los casos más graves”, explica en sus oficinas el cirujano Saad Ali, director del hospital. Recibía asistencia de ONG médicas internacionales y asegura que todo el personal extranjero ha abandonado el país tras el inicio de la ofensiva turca y el anuncio de un posible despliegue de tropas regulares sirias en esta región. “Aún no hemos notado los efectos porque nos quedan provisiones médicas, pero en cuestión de una semana los hospitales y desplazados se resentirán”, advierte. También se han replegado de los seis campos las ONG locales cuyo personal ha acudido a asistir a los heridos en el frente con Turquía, dejando aún más desamparados a los bebés que sufren algún percance de gravedad.\nTras las barras de sus cunas rosas se puede palpar el trauma en la mirada de estos pequeños de roncas respiraciones. Ansiosos, se aferran a cualquier mano. La enfermera que cuida a Haidar hace sonar una canción tecno en su móvil a la que el pequeño reacciona bailando con las manos al aire. Ha ganado peso en los últimos días y una vez mejore regresará al orfanato que gestionan Unicef y Save the Children en el campo de Al Hol donde le esperan sus 160 hermanos de infortunio, nacidos como él de padres yihadistas que acudieron a la llamada del autoproclamado califato desde las cuatro esquinas del planeta.\n“Tenemos registrados otros 300 huérfanos repartidos con familias dentro de los campos”, puntualiza Mohamed, el responsable administrativo de Al Hol. Este es el caso de los cuatro huérfanos españoles que cuida Luna Fernández Grande (32 años) en otro campo más al norte, el de Al Roj, hijos de la segunda esposa de su marido yihadista. Más de 6.000 niños extranjeros languidecen en el anexo de alta seguridad de Al Hol donde son recluidas las yihadistas internacionales. 40.000 en todo el campo.\nLa pequeña sin nombre de la incubadora es una de las últimas de los 350 nacidos nacido en Al Hol tras la caída del califato, el pasado 23 de marzo. Son los huérfanos extranjeros, estigmatizados por su origen, los que preocupan a las enfermeras kurdas conforme Moscú, Ankara y Damasco trazan un nuevo mapa en el norte de Siria. “¿Quién se hará cargo de ellos?”, pregunta una. “Alguna familia siria como las que han acogido a los huérfanos yazidíes abandonados”, responde otra.\nCon la colaboración de Khabat Abbas\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/24/actualidad/1571930265_135125.html","newspaper":"elpais","scraper_id":"scraper_test","id":"c90b1193-c48a-404b-68c3-032f2352a575"}