{"_id":"5dea3c06dec1220e27375c66","page":0,"fullpage":false,"headline":"Los premios Gaudí arrancan en un clima de precariedad del cine catalán","date":"2019-10-31T11:20:55.026Z","content":"Los premios Gaudí arrancan en un clima de precariedad del cine catalán\n\nEl panorama del cine catalán es desolador: nueve de cada 10 municipios catalanes no tienen una oferta cinematográfica regular; de los 235 cines que había en Cataluña en 2000 quedaban 137 en 2018; la cuota de pantalla de la producción catalana (películas con participación catalana en la producción, en la lengua que sea) ha bajado hasta el mínimo histórico de un 5,3% del total de espectadores de cine; el número de espectadores de películas en catalán ha tocado fondo con un 2,13%. Son algunos de los datos que muestra el Estudio sobre la exhibición cinematográfica y el acceso del público a la producción catalana, firmado por el investigador Francesc Vilallonga, de la Universitat Ramon Llull, por encargo de la Acadèmia del Cinema Català y que se ha presentado en Barcelona este miércoles, día en el que arranca la carrera por los premios Gaudí, los galardones que entrega la Acadèmia. Los casi 500 académicos empezarán a votar este jueves entre las 59 películas y los premios se entregarán el 19 de enero en una gala en el auditorio del Fòrum CCIB, en Barcelona.\n\"La solución a esta situación está en la voluntad política de tener un audiovisual normal. La política de bienestar olvida que la cultura es la gran favorecedora de la libertad de pensamiento\", ha señalado Isona Passola, presidenta de la Acadèmia, que ha criticado que la Generalitat siga con unos presupuestos prorrogados y ha recordado que la tasa del audiovisual, \"peleada y justa\", fue impugnada por el Tribunal Constitucional. La presidenta ha destacado que de las 14 películas de ficción en catalán que optan a los Gaudí, \"solo tres pasan de un millón de euros de presupuesto\".\nVilallonga, cuyo estudio cuenta con una parte cuantitativa y otra cualitativa, con las reflexiones de 10 agentes profesionales del sector del cine, destaca que la situación \"responde, principalmente, a la crisis digital del sector, a la fragmentación de público entre otras ventanas de exhibición y al desequilibrio territorial de la oferta\". El 67% de las pantallas activas se encuentran en Barcelona y alrededores, mientras que hay comarcas (como el Pallars Sobirà, el Pla de l'Estany o la Alta Ribagorça) que no tienen ningún cine activo.\nLa producción catalana respecto del total estatal, que había llegado a ser de casi la mitad (48%) en 2010, ha descendido hasta el 30%. \"En realidad, esta producción se ha mantenido estable\", ha explicado Vilallonga, \"lo que pasa es que la española se ha disparado: se han producido 266 películas, casi tantas como en Francia, donde la financiación es 15 veces superior\". Passola ha explicado que muchos profesionales catalanes \"emigran\" a Madrid a causa de los \"presupuestos misérrimos\" catalanes, que no permiten un cine competitivo y hace que los profesionales se muevan \"en una precariedad enorme\".\nPor lo que se refiere al cine en catalán, Vilallonga ha argumentado que \"existe la percepción de que producir en catalán resta competitividad\". El número de películas rodadas en catalán, que en 2013 representaba un tercio del total, en 2018 ha sido un 22% porque ha subido significativamente el número de películas con producción catalana que eligen el castellano o el inglés como lengua original. \"En muchas de estas películas, la participación catalana en la producción, a menudo, es muy baja\", ha apuntado la directora de la Acadèmia, Laia Aubia. Passola ha defendido que \"hay voluntad de rodar en catalán\", pero que \"el problema es el hundimiento de la financiación catalana y la desaparición de las ayudas estatales para rodar en lenguas cooficiales\".\nA pesar de la disminución del número de salas, en los cinco últimos años los cines catalanes han recuperado un 17% de espectadores: después de fuertes descensos entre 2003 y 2013, en 2018 el número de espectadores se acercó a los 20 millones, un tercio de los cuales se encuentran en la demarcación de Barcelona. Otro dato positivo del estudio es que Cataluña es el tercer territorio de la Unión Europea en asistencia a salas de cine, con una media de 2,58 entradas por habitante y año (en España es de 2,14). \"Es una cifra muy alta, solo superada por Irlanda (3,35), Francia (3,11) y Estonia (2,67)\", ha subrayado Vilallonga.\n59 producciones participarán en los XII Premis Gaudí de la Acadèmia de Cinema Català el 19 de enero, de las que hay 53 producciones catalanas y seis europeas, según ha informado la directora de la academia, Laia Aubia. Destaca el hecho de que 22 de estas producciones están dirigidas o codirigidas por mujeres, una cifra que se mantiene respecto a ediciones anteriores. De las 53 producciones catalanas inscritas (seis son europeas), 23 tienen el catalán como lengua original mayoritaria. Entre las candidatas hay 35 largometrajes de ficción, 10 documentales, cuatro películas para televisión y 10 cortometrajes.\nLos 470 académicos empezarán a votar este jueves, el 5 de diciembre se conocerán las nominadas y la entrega de los galardones será el 20 de enero. La gala  la producirá Dagoll Dagom, la dirigirá Jordi Prat i Coll, multipremiado por su adaptación de la obra de teatro Els Jocs Florals de Canprosa, de Santiago Rusiñol, y la presentará la actriz Anna Moliner, que también participó en ese montaje.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/30/catalunya/1572441662_182434.html","newspaper":"elpais","scraper_id":"scraper_test","id":"7235fb3d-9745-4d9b-6173-39121bfea449"}