{"_id":"5dea3abcdec1220e27375621","page":0,"fullpage":false,"headline":"¿Cuidas bien tu corazón?","date":"2019-11-04T11:20:55.026Z","content":"¿Cuidas bien tu corazón?\n\nLa salud del corazón y la del aparato circulatorio es fundamental para el organismo porque este órgano es el motor de la vida. Las enfermedades cardiovasculares o del sistema circulatorio son la primera causa de muerte en España, representan el 29% de las defunciones, según los datos del Instituto Nacional de Estadística (INE) de 2017, y la manera más eficaz de luchar contra ellas es a través de la prevención.\nLos factores de riesgo cardiovascular aumentan la probabilidad de desarrollar una enfermedad del sistema circulatorio que puede acabar en un evento grave, como un infarto o un ictus. La mayor parte de estos factores son evitables: hipertensión, tabaquismo, colesterol, sobrepeso, sedentarismo y diabetes. ¿Cómo puede saber una persona si tiene una probabilidad elevada de padecer una dolencia cardiovascular? A través de evaluaciones clínicas que permitan prevenir, reducir o minimizar este riesgo.\nLa Campaña Nacional de Prevención Cardiovascular puesta en marcha por sexto año consecutivo por la red de farmacias Apoteca Natura en 250 establecimientos en España y en colaboración con la Sociedad Española de Médicos de Atención Primaria (Semergen) se centra en dos aspectos básicos: información y educación. Pretende sensibilizar a las personas sobre el bienestar cardiovascular y promover la prevención identificando los posibles factores de riesgo. La campaña también se desarrolla en otras 750 farmacias de Italia y Portugal.\nLa prevención es la estrategia más eficaz contra las enfermedades cardiovasculares o del sistema circulatorio, la primera causa de mortalidad en España. \nCon el lema ‘Te cuidamos de corazón’ ofrece la posibilidad de que cada uno de los usuarios de la farmacia identifique a través de un test y de una serie de controles gratuitos qué factores pueden alterar la salud de su sistema circulatorio y, con asesoramiento profesional, modificarlos. En las cinco ediciones anteriores 49.500 personas se realizaron los test.\nLa mecánica de la campaña es muy sencilla. Hay que pedir cita en alguna de las farmacias de la red Apoteca Natura (el establecimiento más cercano puede consultarse en la página web apotecanatura.es) donde cada usuario responde al Cuestionario del Bienestar Cardiovascular y se somete a algunos controles. También es posible cumplimentar el test en la aplicación MyApotecanatura e ir a la farmacia para consultar los resultados y recibir el consejo personalizado del farmacéutico.\nLos profesionales que participan en la campaña, más de 4.000 en España, miden una serie de parámetros, como peso, altura, índice de masa corporal y tensión arterial; con el test Findriscevalúan el riesgo de que el usuario desarrolle diabetes en un plazo de diez años; valoran el nivel de colesterol y determinan el riesgo cardiovascular.\nUn informe detallado recoge los resultados, y si se detectan factores de riesgo, la persona recibe una carta con los resultados de la evaluación para entregarla a su médico. El Cuestionario de Bienestar Cardiovascular, desarrollado en colaboración con Semergen, puede ser anónimo o nominal. Si el usuario elige la segunda opción, el farmacéutico podrá realizar un seguimiento a largo plazo de la prevención iniciada en la campaña.\nConservar en buenas condiciones el corazón y los 100.000 kilómetros de arterias y venas que forman el sistema circulatorio puede empezar en la farmacia con un consejo personalizado sobre alimentación sana y ejercicio físico, fundamentales para reducir el riesgo de sufrir un infarto o un ictus.\nAdemás de la Campaña de Nacional de Prevención Cardiovascular, la red de farmacias internacional Apoteca Natura ofrece otros servicios de prevención durante todo el año, asesoramiento sobre un estilo de vida más saludable y productos naturales para mejorar la salud. Los profesionales que trabajan en las más de 1.000 farmacias que integran la red buscan escuchar y guiar a los usuarios en un proceso de salud consciente. La farmacia es el primer y más accesible recurso sanitario al alcance de la población. Su papel en la educación para la salud es clave.\nBuenaVida no se hace responsable ni comparte necesariamente las opiniones y/o datos expresados o difundidos a través de este artículo.\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nLa preocupación por el planeta debe empezar en el hogar","url":"https://elpais.com/elpais/2019/11/04/buenavida/1572876298_087043.html","newspaper":"elpais","scraper_id":"scraper_test","id":"dbddac25-35ac-4a08-4b48-994efe243175"}