{"_id":"5dea3c06dec1220e27375cd2","page":0,"fullpage":false,"headline":"Un equilibrio difícil","date":"2019-10-31T11:20:55.026Z","content":"Un equilibrio difícil\n\nJavier Cercas lleva años defendiendo, mal que pese a algunos, que la “verdad” es una construcción narrativa, y quizá haya que entender Terra Alta, su adscripción y homenaje a la novela policiaca con vocación popular, como la insistencia paradójica y algo bromista en su forma de narrar de siempre: una capacidad imaginativa que se aplica con igual solvencia a los “hechos reales” y los “hechos ficticios”, pues ambos trabajan para la construcción de una misma verdad, la literaria. Ahora bien, cabe preguntarse cuánto del estilo de su autor se potencia y cuánto se encorseta en este coqueteo con las convenciones del género.\nResumamos la situación de partida: el asesinato de una pareja catalana de la alta burguesía, dueña de un emporio en el tranquilo territorio tarraconense de Terra Alta (tranquilo quiere decir que las guerras van por dentro), pone en marcha una investigación con la que el joven mosso d’esquadra Melchor, “extranjero” en la localidad, letraherido y lacónico, no se conforma.\nPronto sabremos más de Melchor. La novela alterna capítulos dedicados al caso con otros centrados en el pasado del protagonista: hijo de una prostituta asesinada, delincuente, presidiario, posteriormente mosso d’esquadra y héroe en los atentados islamistas de Cambrils en agosto de 2017.\nEs evidente la facilidad con la que se convertiría en producto televisivo: su intriga, los calculados remansos, su doble final\nTerra Alta combina ambos planos con gran capacidad. Cercas sabe que el lector rápidamente empezará a “echar de más” cualquier escena retrospectiva, por lo que rompe la simetría de la alternancia de dos tiempos justo cuando el caso policial parece estancarse. Y deja que la intriga vaya recargándose. E incluso en los últimos capítulos retrospectivos de la novela, centrados en el comienzo de la relación de Melchor con su pareja, Olga, y leídos cuando ya todos sabemos qué pasará con los personajes, consiguen profundizar en algunas de las líneas de fondo de Terra Alta, como la construcción de la identidad a través de la literatura.\nLa insistencia de Cercas en la vocación lectora de Melchor le permite que el tema de la venganza, pilar en la construcción del personaje, se sacuda algunos clichés habituales: el policía que debe vengar la muerte de sus seres queridos y pone en duda su sentido de la justicia. Cercas entabla un diálogo literario de más calado sosteniendo durante toda la novela un juego especular con Los miserables, de Victor Hugo, con las diferentes encarnaciones de Jean Valjean, pero también con su “archienemigo”, el policía Javert, y su complejo sentido de la ética. A través de este espejo conocemos la evolución de Melchor, también su permeabilidad social y cierta ambigüedad del lugar que ocupa en la historia. Pero sobre todo, analizamos el doble fondo de conceptos como odio, venganza y justicia. Otro acierto del personaje lo favorece el ambiguo lugar que ocupa, por edad, con su pareja y entre sus compañeros de comisaría. Cercas elige a un casi treintañero rodeado de “mayores” que hacen resonar ciertos acordes sutiles del protagonista: la demanda de un contacto oblicuo, por ejemplo.\nEs interesante recordar, no obstante, que Melchor es un personaje de una pieza, y que en Terra Alta es la historia la que muestra sus dobleces: los sucesos del 1 de octubre en Cataluña, los atentados islamistas e, incluso, como una nota de fondo que termina cobrando importancia, la Guerra Civil. Los sucesos históricos contribuyen a apuntalar la ambivalencia de la narración, nunca con el protagonismo de otras novelas de Cercas.\nEs evidente la facilidad con la que Terra Alta podría convertirse en un producto televisivo: su intriga, los calculados remansos, su doble final que quiebra las expectativas del lector. Pero desde una perspectiva estrictamente novelesca, también es fácil reconocer la capacidad del autor de Anatomía de un instante para que el ritmo seco del “atestado” en presente narrativo y la predominancia del diálogo se carguen de tragedia. Cercas contagia la sensación de necesidad con que se encadenan los actos. Por eso resultan tan antipáticas las numerosas acotaciones, presentes con la única función de facilitarle el trabajo a un lector no demasiado despierto.\nPor ejemplo, las abundantes frases hechas: a un personaje le “propinan” “una paliza de muerte”, el silencio “pareció petrificarse”, “un silencio ensordecedor”, la noticia “fue un jarro de agua helada”, unos ojos “se anegan de lágrimas”. O las puntuales pinceladas descriptivas, algo campanudas: “el reverbero del sol crea charcos temblorosos de agua ilusoria”, “el firmamento amputado por el contorno abrupto de las sierras, cuyas laderas ondean como un mar de árboles, trémulo y verde”, “las persianas entornadas frenaban el embate rabioso de la canícula”, “nubes algodonosas, de un blanco sucio o de un gris blancuzco, que amenazan lluvia”.\nY es que Terra Alta mantiene un difícil equilibrio entre el pastiche consciente, la artesanía estructural, la indagación en algunos conflictos morales marca de la casa y una incomprensible relajación del estilo.\nAutor: Javier Cercas.\nEditorial: Planeta (2019).\nFormato: tapa dura y versión Kindle (384 páginas).\nCompra desde 12,34€ en Amazon\n NEWSLETTER \n Recibe el boletín de Babelia \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/cultura/2019/10/31/babelia/1572528911_435915.html","newspaper":"elpais","scraper_id":"scraper_test","id":"d4b143e4-82f4-425e-5de2-fefbd45529b2"}