{"_id":"5dea3e12dec1220e27376641","page":0,"fullpage":false,"headline":"Crece la tensión de la Guardia Civil con Marlaska tras ser ignorada en los disturbios de Cataluña","date":"2019-10-25T10:20:55.026Z","content":"Crece la tensión de la Guardia Civil con Marlaska tras ser ignorada en los disturbios de Cataluña\n\nLas críticas internas contra el ministro del Interior se disparan por la gestión realizada de los disturbios tras la sentencia del 'procés'\nLa gestión de la crisis de seguridad en Cataluña ha despertado enormes críticas internas en el seno del Ministerio del Interior. Los profesionales de la seguridad han puesto en duda que la planificación haya sido la correcta. Los sindicatos de la Policía han levantado la voz con potencia contra el ministro Fernando Grande-Marlaska.\nPorque, entienden, primero que el despliegue «fue de mínimos» y nada acorde a las informaciones que se estaban poniendo sobre la mesa desde las instalaciones de la inteligencia del Estado. Y, segundo, porque, pese a que había vías para haber actuado con algo más de contundencia, se optó por no utilizar lo que consideran escasos medios de reserva allí desplazados.\nLas críticas se centran en la falta de decisión política para activar a la Guardia Civil, que había enviado casi un millar de agentes especializados en la seguridad ciudadana. O la falta de uso del vehículo de agua, bautizado como El Botijo, que se adquirió durante la legislatura pasada para hacer frente a grandes movilizaciones violentas y que aún no ha sido utilizado nunca.\nSin duda, las críticas más agrias a nivel interno parten de la falta de activación de la Guardia Civil, que se ha limitado, como estaba inicialmente previsto, a la vigilancia de infraestructuras estratégicas del Estado en Cataluña y a la propia defensa de las instalaciones de la Guardia Civil y militares de la comunidad autónoma.\nAlgunas fuentes recuerdan que, durante las últimas semanas, el Ministerio del Interior ha tenido fuertes discrepancias con la Guardia Civil, dirigida por Félix Azón (magistrado y ex vocal del Consejo General del Poder Judicial), y todas a consecuencia de la gestión del conflicto catalán y de los disturbios tras la sentencia del 1-O.\nLa primera, como desveló EL MUNDO, se produjo tras la actuación del Instituto Armado contra una célula de los CDR que pretendía perpetrar acciones con explosivos. Esta actuación pilló con el pie cambiado al presidente del Gobierno en funciones, Pedro Sánchez, que cuando aterrizó en Estados Unidos para iniciar un viaje de varios días desconocía los detalles de la operación. El presidente preguntó a su ministro del Interior, que tampoco tenía los detalles, lo que motivó una regañina a la Guardia Civil después de preguntar también en Secretaría de Estado.\nEl segundo enfrentamiento se produjo tras el discurso del general jefe de Cataluña, Pedro Garrido, quien arremetió contra el comportamiento de los Mossos en el 1-O y defendió la aplicación de la ley y la Constitución en Cataluña. El ministro consideró poco oportuna la intervención del general al coincidir con la vísperas de que se conociera la sentencia del procés.\nPero, como apuntan fuentes de Interior, lo que podían ser problemas puntuales parece que se ha cronificado. Las relaciones entre el Ministerio y la Guardia Civil, además de esos choques, no pasan por su mejor momento y la comunicación está muy limitada y pasa por la Secretaría de Estado. Aclaran estas fuentes que no es un problema de confianza hacia la operatividad de sus mandos, pero lo cierto es que la relación \"es muy fría\". \"Poco suenan los teléfonos del Ministerio en la sede de la Dirección General\", apuntan estas fuentes. Y algunos enmarcan este hecho en la ausencia de actividad de la Guardia Civil durante la dura semana de violencia callejera en Cataluña. \"Parece que se ha evitado que haya fotos de guardias civiles\", apuntan estas fuentes.\nEl contacto entre el Ministerio y la Dirección General está limitado a la necesidad. No así con la Policía. Pese a que el aterrizaje del director, Francisco Pardo, sorprendió a propios y extraños por ser considerado un hombre de la cercanía política de José Bono (rival de Pedro Sánchez en el PSOE), su cúpula policial ha estado y está más cercana al Ministerio. Cierto que además la Policía Nacional tenía destinado un papel más predominante en la seguridad ciudadana en Cataluña y que tenían el contacto con los Mossos para elaborar el despliegue policial. \nDe hecho, esta sintonía ha provocado que el ministro haya llevado a cabo nombramientos de altos mandos policiales, con el aval de la cúpula, pese a estar aún en funciones, hecho que ha sorprendido en el mundo policial. \nPero las voces sindicales (que dan voz a los agentes) han lanzado durísimas críticas a Interior y le han reclamado al ministro explicaciones por el dispositivo en una reunión urgente. El nivel de exigencia fue tal que han pedido su dimisión si no les convoca a una mesa de trabajo de manera urgente.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSanchez = Traidor. Por un puñado de votos estas regalando Cataluña a los independentistas.","url":"https://www.elmundo.es/espana/2019/10/25/5db1d747fdddff94158b459b.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"6bf12b03-55ae-4f7e-6d91-bfe82d1bd872"}