{"_id":"5dea3b30dec1220e27375912","page":0,"fullpage":false,"headline":"Quieren doblegar al bastón","date":"2019-11-02T11:20:55.026Z","content":"Quieren doblegar al bastón\n\nLas voces son jadeantes, llenas de afán, de desespero, y luego de dolor. “Regálenme el número de algún compañero, un dato, un dato, por favor, urgente, urgente, en La Luz echaron a rodar un carro, es la camioneta de Crescencio… El protegido está herido, acaba de pasar por la vereda La Playa un carro cargado de guerrilla y va para La Luz\". Llanto, sonidos de dolor... Y nuevamente una voz que da la noticia: \"Mataron, mataron, mataron a Asdrúbal….”. Hablan de Crescencio Peteché y Asdrúbal Cayapú, ambos guardianes de sus territorios. Peteché quedó herido.\nOcurrió a las cinco de la tarde del martes 29 de octubre, en el Cauca, en el suroccidente colombiano. Fueron cinco los indígenas asesinados en el resguardo de Tacueyó. Entre ellos había una mujer que el 13 de agosto durante una audiencia pública en Toribio, en otro resguardo, el de San Francisco, hablaba sobre el crimen de dos guardias indígenas. Sabía lo que iba a pasar: “Si hay alguno aquí presente de los grupos armados, que tal vez esté muy seguramente, lo invito a que se una a la paz, no queremos más víctimas (…) Está pasando con las comunidades afro, está pasando con los campesinos, y hemos dicho, si nos quedamos callados nos matan y si hablamos también. Entonces hablamos”. Y la mataron. Cristina Bautista está muerta, gobernadora indígena y autoridad espiritual.\nSegún la ONIC, la Organización Nacional Indígena de Colombia, 125 indígenas han sido asesinados en los últimos 15 meses. La Defensoría del Pueblo dice que ha emitido 70 alertas que no fueron atendidas. El territorio bajo fuego es el norte del Cauca, donde vive el conocido pueblo Nasa, famoso por su resistencia pacífica. Fueron ellos los que crearon la guardia indígena, los que se han enfrentado históricamente a paramilitares y guerrilleros y traficantes de todo: armas, insumos y personas.\nY es allí donde cada semana se visibilizan los hechos y los muertos. Pese a eso, se queda sin mayor análisis la dinámica de una región que muestra claramente el fracaso del Estado, del modelo centralista, de la negociación penosa de la dirigencia nacional con los poderes locales para mantener el estado de las cosas.\nHablar del estado actual de las cosas es reconocer el rol cómplice de la fuerza pública cuando por sus narices pasan insumos de droga. Y la absoluta ausencia del cumplimiento de los compromisos, de la institucionalidad y también del papel de la comunidad internacional que ha estado vinculada a estudiar y diagnosticar lo que pasa sin soluciones a la vista.\nLa tercera parte del territorio colombiano es indígena. Viven amparados en resguardos y solo en el Cauca hay 267 comunidades. Sus dinámicas se han visto afectadas por el narcotráfico, la presencia de carteles mexicanos, disidencias de las FARC, el poder corruptor una y otra vez. El 25% de los cultivos ilícitos sembrados en la zona está en territorios de los indígenas que defienden su autonomía y que ven abandonadas sus apuestas por la legalidad cuando no es posible la transformación de esos cultivos a través de la ruta étnica de sustitución de coca que se planteó en época de los acuerdos de paz con las FARC. También son testigos de la imposibilidad de participar en la industria del cannabis medicinal.\nA quienes venden insumos, trafican con armas no les interesa que la guerra se acabe y frente a ellos se levanta la voluntad política de las comunidades indígenas que hoy están viendo morir a los suyos asesinados. Las autoridades indígenas dicen que la Fuerza Pública sí es bienvenida a sus territorios pero los militares dicen que no los dejan entrar. La interlocución al más alto nivel es la única manera en que se construya un consenso y se llegue a la posibilidad de un entendimiento para proteger a las comunidades. Sin contar con la situación de confinamiento de más de 15.000 indígenas en otras zonas del país. El Gobierno anunció el envío de una fuerza especial de 2.500 hombres para recuperar el territorio de las garras de los delincuentes, pero se desconoce cómo se realizará un trabajo que les dé confianza a los indígenas.\nDiálogo social, sustitución y acompañamiento real. Es el único camino posible, de lo contrario los fusiles de unos y otros terminarán por confundirse, como siempre, por décadas. El desembarco de esos hombres debe hacerse de la mano del Estado en el cumplimiento de sus obligaciones, pero no por un día. Tienen que quedarse.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/11/02/opinion/1572652210_170624.html","newspaper":"elpais","scraper_id":"scraper_test","id":"9bf5dc7a-4aee-4514-6576-acbd9949eacb"}