{"_id":"5dea3cbddec1220e27376037","page":0,"fullpage":false,"headline":"Los creadores de ‘Juego de tronos’ abandonan ‘Star Wars’ para centrarse en Netflix","date":"2019-10-29T11:20:55.026Z","content":"Los creadores de ‘Juego de tronos’ abandonan ‘Star Wars’ para centrarse en Netflix\n\nLa guerra entre Netflix y Disney por tener en nómina a los mejores creadores de Hollywood durante al menos el próximo lustro ha registrado una pequeña victoria para la primera. David Benioff y D.B. Weiss, los creadores de Juego de tronos, han abandonado el proyecto que tenían en Disney de hacer una nueva trilogía de Star Wars, según han informado medios especializados de EE UU. Los productores y guionistas han tomado esta decisión para centrarse en sus futuros proyectos en Netflix, plataforma con la que firmaron el pasado verano, justo después de acabar la serie de HBO, un acuerdo millonario (180 millones de euros, según The Hollywood Reporter), para crear varias ficciones los próximos años. Netflix lleva todo el año reclutando a productores y guionistas estrella de Hollywood para hacer frente al próximo desembarco de Disney en los hogares de medio mundo con una nueva plataforma de contenidos por streaming.\n\"Amamos Star Wars (La guerra de las galaxias). Cuando George Lucas lo creó, nos creó a nosotros también. Llegar a hablar de Star Wars con él y con el actual equipo fue una emoción inolvidable y siempre estaremos en deuda con la saga que cambió todo. Pero no hay tantas horas en el día y no podíamos hacer justicia tanto a Star Wars como a nuestros proyectos en Netflix. Así que tristemente nos haremos a un lado\", han dicho Benioff y Weiss.\nDesde Disney han querido dejar la puerta abierta a un posible retorno en el futuro. \"David Benioff y Dan Weiss son narradores increíbles. Esperamos incluirlos en el viaje más adelante cuando puedan alejarse de su ocupada agenda para centrarse en Star Wars'', ha afirmado la presidenta de LucasFilm, Kathleen Kennedy.\nEn febrero de 2018, Benioff y Weiss se sumaron al universo de Star Wars para desarrollar tres nuevas películas que serían independientes a la saga principal (cuyo cierre llega en diciembre a los cines). Estaba previsto que la primera de las tres entregas de Benioff y Weiss se estrenara en 2022.\n“Mandalorian, look outside. They’re waiting for you.” Watch the brand new trailer for #TheMandalorian, an original Star Wars series. Start streaming Nov. 12, only on #DisneyPlus. pic.twitter.com/Ac38wozhZz\nEl 20 de diciembre, Disney estrenará Star Wars: El ascenso de Skywalker, que pondrá fin a la tercera trilogía de la saga; y el 12 de noviembre verá la luz en Estados Unidos The Mandalorian, la primera serie con acción real ubicada en esta galaxia. Servirá para inaugurar la plataforma Disney+ (pendiente por confirmar cuando desembarca en España). Junto a ella, se prepara una serie protagonizada por Obi Wan Kenobi, que traerá de vuelta a Ewan McGregor, quien interpretó al personaje entre 1999 y 2005. También habrá otra serie con Diego Luna como Cassian Andor, el papel que interpretó en Rogue One (2016).\nHay otros dos proyectos en marcha. Rian Johnson, director de El último Jedi en 2017, trabaja en otra trilogía. Y Kevin Feige, presidente de Marvel Studios (también de Disney), prepara una película que podría tener como protagonista al hasta ahora personaje secundario, la jedi Ashoka Tano.\n NEWSLETTER \n Recibe el boletín de Televisión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/cultura/2019/10/29/television/1572352768_546184.html","newspaper":"elpais","scraper_id":"scraper_test","id":"e04e6df7-ece7-4a28-6b6e-d30ad7849084"}