{"_id":"5dea3d22dec1220e27376294","page":0,"fullpage":false,"headline":"El fútbol no debe esconder la cabeza","date":"2019-10-28T11:20:55.026Z","content":"El fútbol no debe esconder la cabeza\n\nJeff Astle era el típico ariete inglés, fuerte, chocador, incontrolable en el juego aéreo. Jugó los mejores años de su carrera en el West Bromwich Albion. Fue el mejor artillero de la Liga inglesa en 1970, con 25 goles. Disputó cinco partidos con Inglaterra. Se le recuerda más por un error que por sus aciertos: falló una clarísima oportunidad contra Brasil, en el Mundial de México 70. Habría significado el empate. Astle murió en 2002, a los 59 años, afectado por un proceso degenerativo que le provocó demencia. La autopsia reveló lesiones de origen traumático en el cerebro. “Muerte por una enfermedad industrial”, concluyó el informe del patólogo, que atribuyó el caso a los recurrentes golpes producidos en remates y choques de cabeza. Sus familiares iniciaron una campaña a favor del estudio y la prevención de las enfermedades degenerativas asociadas a los traumatismos craneoencefálicos.\nUn estudio del Grupo de Enfermedades Cerebrales de la Universidad de Glasgow, financiado por la Federación Inglesa (FA) y el sindicato de jugadores profesionales (PFA), sostiene que los futbolistas corren 3,5 veces más riesgo de sufrir enfermedades de carácter neurológico —Alzheimer, Parkinson, demencia…— que el resto de la población. El estudio indica también que los jugadores sufren menos dolencias cardiacas y cáncer. La importancia del estudio —dos años de duración, examen de los cadáveres de 7.676 futbolistas nacidos entre 1900 y 1976— radica en su novedad, en el amplio espectro elegido y en algunas inquietantes conclusiones.\nEstá claro que el fútbol sospecha de las consecuencias en las fricciones en un juego de máximo contacto y busca soluciones en voz baja. Los balones están plastificados y son livianos, nada que ver con la vieja pelota de cuero y cordaje. Apoyado por los avances tecnológicos, el fútbol se ha aligerado. Las amonestaciones por golpes en la cabeza, casi inexistentes hasta hace bien poco, son las más frecuentes en los partidos. El modelo de juego también ha cambiado. Según la empresa estadística Opta, el número de pelotazos y centros aéreos ha descendido de 38,7 por partido, en 2006, a 24,2 en 2017-18, la cifra más baja de la historia.\nTodos los datos señalan la silenciosa preocupación de los dirigentes del fútbol por un problema que ya es objeto de un considerable debate en la NFL, la Liga profesional de fútbol americano. Un estudio de la neuropatóloga Ann McKee (Universidad de Boston) reveló que 110 de los 111 cadáveres de jugadores de la NFL estaban afectados por CTE (Encefalopatía Crónica Traumática), patología sólo detectable en las autopsias. El debate sobre los peligros y las consecuencias de las conmociones cerebrales ha alcanzado una magnitud nacional, especialmente tras las muertes y suicidios de jugadores recientemente retirados, todos ellos atacados por la CTE.\nLa patronal teme por el negocio; jugadores y ex jugadores exigen más información, medidas preventivas si es necesario y más apoyo económico a las víctimas. En Europa, se habla del problema sottovoce, como si no existiera, pero existe. Es fácil participar en una conversación de aficionados donde se pregunta por tal o cual veterano ex jugador. “Está mal, sufre Alzheimer”, se escucha con más frecuencia de lo deseable. En Estados Unidos se prohibió que los niños menores de 12 años cabecearan el balón. La Federación Escocesa tomará la misma decisión a partir del próximo año. Por encima de las consecuencias económicas y de una publicidad poco gratificante, el fútbol —sus organismos internaciones y Federación, Liga, AFE y clubes en España— está obligado a actuar con información veraz, estudios minuciosos, medidas sensatas y ayuda económica a los afectados en un problema que irremediablemente ingresará en el debate público. Todo menos esconder la cabeza debajo del ala, estrategia demasiado frecuente en el fútbol.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/deportes/2019/10/28/actualidad/1572284047_121638.html","newspaper":"elpais","scraper_id":"scraper_test","id":"8281d110-53e2-460f-4645-1df7400880f8"}