{"_id":"5dea3b10dec1220e27375884","page":0,"fullpage":false,"headline":"Carmena sale al rescate de la campaña de Íñigo Errejón","date":"2019-11-02T11:20:55.026Z","content":"Carmena sale al rescate de la campaña de Íñigo Errejón\n\nLa ex alcaldesa de Madrid tendrá un protagonismo continuado a partir de hoy en los medios y se confía en que sea un revulsivo\nLa inquietud con la que Más País observa las encuestas, donde no terminan de despegar, y las dudas que están arrojando sobre el efecto movilizador entre los progresistas colocan a Íñigo Errejón con la necesidad de encontrar un revulsivo para cambiar la dinámica de la campaña electoral. Y este revulsivo puede que sea Manuela Carmena, que saldrá al rescate para asumir un protagonsimo que sirva para arrastrar el voto para la nueva formación y evitar que pueda darse un pinchazo.\nA la ex alcaldesa de Madrid se la esperaba tan sólo para participar en el acto de cierre de campaña, que tendrá lugar el viernes en Madrid, pero a partir de hoy jugará su propia campaña en los medios de comunicación para apoyar a Errejón, con quien ya hizo tándem electoral en las elecciones autonómicas y municipales de mayo, en la que ambos fueron candidatos por Más Madrid, el embrión que hoy se ha convertido en un partido nacional. Según las fuentes consultadas tendrá un «protagonismo continuado» y no sólo una aparición esporádica.\nPor su perfil y por explotar al máximo su tirón entre el electorado progresista, Carmena desarrollará una agenda propia básicamente en los medios de comunicación, y principalmente en la televisión, donde el impacto es más masivo y puede tener efecto en otras provincias, donde Errejón se está jugando la campaña. No hay anunciado que la ex alcaldesa participe en nuevos mítines más allá del de Madrid. Este tipo de actos tienen un formato en el que ella tampoco se siente particularmente cómoda. De hecho, ya en el pasado se procuró que tuviera presencia pública en actos más pausados y reposados, donde está más a gusto y puede rentabilizar la empatía.\nHasta ahora Carmena ha tenido un papel distante en la campaña de Errejón, aunque dijo ya públicamente que tenía su apoyo. Un aspecto que quedó reforzado porque quien fuera su mano derecha en el Ayuntamiento de Madrid, Marta Higueras, asumió el rol de número dos de la candidatura por Madrid. Estableciendo una línea de continuidad del carmenismo con el errejonismo en esta aventura nacional. \nSin embargo, la ausencia de Carmena en estas semanas previas se ha dejado notar y mucho en el impacto en las encuestas de Más País. Del subidón inicial con su irrupción, con previsiones de una decena de escaños, se ha pasado a los peores datos, con apenas un puñado de diputados y sólo por Madrid y Valencia. En este caso por el aguante de Compromís, que es el aliado valenciano de Errejón.\nMás País tenía programado no recurrir a Carmena antes de tiempo y se había acordado con ella que entrara en la recta final de la campaña. Cuando consideran que es el momento en el que el voto progresista empezará a movilizarse y cuando tenían garantizada una mayor presencia en los medios, con la que dar a conocer la marca y las razones de presentarse al 10-N. Ahora esa entrada de Carmena aparece como el mejor salvavidas y se antoja imprescindible para buscar un punto de inflexión y evitar cualquier escenario catastrófico.\nEn un primer momento se buscó desde Más País convencer a Carmena para que fuera candidata, no obstante, la ex alcaldesa de Madrid rechazó dar ese paso. Con ella, reconocen fuentes de la formación, habría sido todo «más sencillo», porque tiene un rol de referente moral en la izquierda que habría facilitado abrirse paso en un mercado copado por dos partidos como el PSOE y Unidas Podemos.\nAunque las encuestas arrojan dudas y despiertan temores en Más País, desde la dirección de la campaña se agarran al reciente precedente de la Comunidad de Madrid, cuando la estimación del CIS rondaba el 7% y 8 diputados y se acabó duplicando los votos y casi triplicando los escaños. Entonces Errejón hizo ticket electoral con Carmena en las urnas. Ahora quiere hacerse por tándem por televisión.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPA QUE? Este partido esta muerto antes ya de nacer.","url":"https://www.elmundo.es/espana/2019/11/02/5dbc959321efa055198b45aa.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"7c2a3a4a-f7c4-4ede-6b86-647e35c26f1c"}