{"_id":"5dea3abcdec1220e2737561f","page":0,"fullpage":false,"headline":"Tomates y naranjas: así es la lista de la compra de un esperma sano","date":"2019-11-04T11:20:55.026Z","content":"Tomates y naranjas: así es la lista de la compra de un esperma sano\n\nEl origen de hasta un 50% de los casos de infertilidad está en los hombres, según los datos de la Organización Mundial de la Salud (OMS). Una clave importante para contribuir a solucionar el problema puede estar en lo que comemos, según un reciente estudio publicado en la revista European Journal of Nutrition. Al parecer, a los espermatozoides también hay que alimentarlos bien, y eso significa darles de comer frutas como el tomate, la sandía, la papaya, los arándanos y otros frutos rojos. \nEl motivo de la predilección está en una sustancia antioxidante que contienen y que da a estos alimentos su característico color rojo: el licopeno. Para llegar a esta conclusión, los investigadores de la Universidad de Sheffield (Reino Unido) llevaron a cabo un pequeño estudio con 56 hombres, de entre 19 y 30 años. Los científicos los dividieron en dos grupos y a uno le administraron 14 miligramos de licopeno al día durante 12 semanas, mientras que los participantes del segundo grupo tomaron un placebo durante el mismo periodo.\nTras 12 semanas, los científicos observaron una mejoría significativa en ciertos aspectos de la calidad del esperma de quienes habían tomado el suplemento de licopeno. Por ejemplo, tenían más espermatozoides móviles progresivos, que son los que se mueven y, además, se desplazan, una habilidad crítica a la hora de fecundar el óvulo. Además, la población de espermatozoides que exhibían una morfología normal era mayor entre las personas que habían ingerido el complemento. No hubo diferencias en la cantidad de espermatozoides que tenían pero, en este caso, la proporción es lo que importa.\nNo es la primera vez que la ciencia descubre que algunos nutrientes pueden ayudar a mejorar la calidad del esperma. Varias investigaciones han puesto de manifiesto la utilidad de la vitamina C —una sustancia imprescindible en el crecimiento y reparación de los tejidos. Un par de naranjas diarias aportan la cantidad necesaria, pero también podemos optar por otras frutas como el kiwi, el mango, la piña o la papaya, que por cierto también tiene licopeno. Pero el licopeno no es un nuevo elixir de la fertilidad. Conviene tener en cuenta que los resultados de los experimentos llevados a cabo con suplementos nutricionales no deberían trasladarse sin más a nuestros hábitos alimenticios, ya que las distancias del laboratorio a la vida real son demasiado grandes. Por ejemplo, los expertos advierten de que no todos los metabolizamos con la misma eficacia, o sea, que la misma dosis no tiene por qué funcionar de la misma manera en una persona que en otra.\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nLa preocupación por el planeta debe empezar en el hogar","url":"https://elpais.com/elpais/2019/11/04/buenavida/1572880646_242155.html","newspaper":"elpais","scraper_id":"scraper_test","id":"7ea4ec46-b028-43aa-4749-5966d7057454"}