{"_id":"5dea3cbddec1220e27376063","page":0,"fullpage":false,"headline":"Los kurdos aseguran que uno de sus espías robó los calzoncillos de Al Bagdadi para obtener su ADN","date":"2019-10-29T11:20:55.026Z","content":"Los kurdos aseguran que uno de sus espías robó los calzoncillos de Al Bagdadi para obtener su ADN\n\nCriticado por abandonar a su suerte a sus aliados kurdos en la lucha contra el Estado Isámico (ISIS, en inglés), al despejar el terreno para la ofensiva turca en el norte de Siria a principios de octubre, el presidente Donald Trump ha tendido en los últimos días a minusvalorar la participación de las fuerzas kurdas en el asalto que, la noche del pasado sábado, acabó con la vida de Abubaker al Bagdadi, líder del grupo terrorista y el criminal más buscado por Estados Unidos. Al dar cuenta de la operación, en su discurso a la nación el domingo, Trump explicó que los kurdos no llevaron a cabo “ninguna labor militar”, pero reconoció que proporcionaron información “útil”. Ahora ha trascendido que, según el alto consejero de las Fuerzas Democráticas Sirias (FDS) Polat Can, esa información “útil” incluía los calzoncillos de Al Bagdadi.\nLa pieza de ropa interior resultó clave, según las FDS, para extraer muestras de ADN del terrorista que permitieron confirmar la identidad del escurridizo objetivo antes del ataque. Can asegura, en un hilo de tuits publicado el lunes, que las FDS desempeñaron un papel importante en la operación. “Nuestra propia fuente, que logró llegar hasta Al Bagdadi, trajo sus calzoncillos para llevar a cabo una prueba de ADN y asegurar al 100% que la persona en cuestión era el propio Al Bagdadi”, explica Can. Un portavoz de las FDS ha confirmado a la CNN su versión.\nLas FDS, lideradas por los kurdos, llevaban desde el 15 mayo trabajando con la CIA “para localizar al terrorista y monitorizarlo de cerca”, asegura Can. Según su versión, las FDS lograron llegar a la casa de la provincia de Idlib donde se ocultaba Al Bagdadi, que cambiaba muy a menudo de residencia, y descubrieron que estaba a punto de trasladarse a una nueva localización. “Toda la inteligencia y el acceso a Al Bagdadi, así como la identificación del lugar, son el resultado de nuestro propio trabajo. Nuestra fuente de inteligencia estuvo implicada en enviar las coordenadas, dirigir el lanzamiento desde el aire, participar en la operación y hacer de ella un éxito hasta el último minuto”, resume Can.\nTambién el general de las FDS Mazloum Kobane Abdi, en entrevistas con medios estadounidenses, se ha referido al espía de los kurdos infiltrado en el círculo de Al Bagdadi. Asegura que ejerció de consejero de seguridad del líder del ISIS, al que traicionó por venganza, y que se encontraba en el interior de la residencia en el momento del asalto.\nUn oficial del Departamento de Estado confirmó el lunes a los periodistas la versión del general. “Él, su gente y sus fuentes de inteligencia desempeñaron un papel clave en todo esto. Fue un papel muy, muy importante. Nadie debería subestimar cuán relevantes fueron las FDS en todo esto\", dijo el oficial, según declaraciones recogidas por la CNN.\nEl Gobierno estadounidense confirmó el lunes pasado la muerte de Abú al Hassan al Muhajir, portavoz del Estado Islámico en una operación distinta al que acabó con la vida del líder terrorista en Idlib el pasado sábado.\nLas Fuerzas Democráticas Sirias ya habían adelantado el domingo esta segunda baja, en el marco de una operación conjunta en la que también participaron efectivos de Estados Unidos.\nEl presidente de Estados Unidos, Donald Trump, ha confirmado este martes qen Twitter que las fuerzas norteamericanas han matado también al \"probable\" sucesor de Abu Bakr al Baghdadi al frente del grupo terrorista Estado Islámico, aunque no ha aclarado a quién se estaría refiriendo.\nLas FDS han sido un aliado clave de Estados Unidos en su lucha contra el ISIS en Siria. Pero, a principios de este mes, tras una conversación telefónica con el presidente turco, Recep Tayyip Erdogan, Donald Trump decidió retirar un pequeño contingente de medio centenar de tropas que tenía desplegadas en el norte de Siria y que servían de elemento de contención para los turcos. Muchos analistas consideran que, con la decisión, el presidente estadounidense estaba dando luz verde a Turquía para atacar a los kurdos al otro lado de su frontera, como hizo inmediatamente.\nTrump recibió duras críticas por ordenar la retirada, incluso entre sus más fieles legisladores del Partido Republicano, que consideraron que abandonaba a su suerte a sus aliados y hablaron incluso de “traición”. El presidente criticó el ataque de Turquía y le impuso sanciones que levantó la semana pasada, tras comprometerse Turquía a un “alto el fuego permanente”.\nLa retirada de los soldados estadounidenses ordenada por Trump, según la versión de las FDS, provocó un retraso de la operación contra Al Bagdadi. “Hace más de un mes se tomó la decisión de eliminar a Al Bagdadi. Sin embargo, la retirada de EE UU y la invasión turca provocaron que detuviéramos nuestras operaciones especiales, incluida la búsqueda de Al Bagdadi. La invasión turca causó un retraso en la operación”, asegura Can.\nEl papel de las FDS en la operación contra Al Bagdadi ha sido reconocido con distintos grados de intensidad por las autoridades estadounidenses. Durante una conferencia de prensa en el Pentágono el lunes, el general Mike Milley, jefe del estado Mayor Conjunto, a preguntas de los periodistas, declinó comentar “qué pudo o no pudo haber pasado con las FDS”, pero insistió en que la operación aérea y los soldados sobre el terreno eran exclusivamente estadounidenses.\nEl presidente Trump ha reivindicado todo el mérito por el diseño y la ejecución de la operación que llevó a la muerte de Al Bagdadi. En su discurso a la nación el domingo, mencionó primero a cuatro países que ayudaron, incluida Rusia, y después añadió: “También quiero agradecer a los kurdos sirios por cierto apoyo que pudieron proporcionarnos”. “Teníamos nuestra propia inteligencia. Tuvimos poca ayuda. No necesitábamos mucha ayuda”, señaló, en el turno de preguntas. Inquirido por los periodistas, reconoció que los kurdos proporcionaron “información que resultó ser útil”. Tan útil, según las FDS, como los calzoncillos que permitieron confirmar la identidad de Al Bagdadi antes de ir a por él.\n NEWSLETTER \n Recibe el boletín de EE.UU. \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/29/estados_unidos/1572368024_332308.html","newspaper":"elpais","scraper_id":"scraper_test","id":"e1678065-6c72-483c-7e73-f7bbbe88e933"}