{"_id":"5dea3d70dec1220e27376360","page":0,"fullpage":false,"headline":"Saben aquel que diu...","date":"2019-10-27T11:20:55.026Z","content":"Saben aquel que diu...\n\n\"¿Saben en qué se parecen Franco, el PSOE y Esquerra?”, dijo este jueves el diputado de Ciudadanos Guillermo Díaz en la tertulia de La noche en 24 horas. A mí no me extrañó que inaugurara su turno de opinión con un chiste, porque al fin y al cabo todo el día había ido de ese palo. “Pues en que los tres dieron un golpe contra la Segunda República. El PSOE, en el 34 en Asturias; ERC, con Companys, y Franco, que nos llevó a una guerra civil”. Se hizo un silencio incómodo, pero ya dicen los teóricos del género que el humor ha de, sobre todo, incomodar. Por un momento, pensé que Díaz le iba a dar un codazo a la diputada de Vox que tenía al lado para que al menos ella le riera la gracia. No queriendo desperdiciar semejante ocurrencia, al rato la divulgó en Twitter.\nFue un día en que los célebres límites del humor se sobrepasaron con creces, pero no por el lado de lo inaceptable, sino porque fue una jornada de chanza ilimitada que solo se acabó cuando los peques nos fuimos a la cama. No había manera de entregarse a la hondura del momento, por más que la ministra Delgado pusiera cara de jornada histórica. Se suponía que debía de haber sido un acto discreto, pero los cámaras se lucieron: no creo que haya en el cine español unas escenas más elocuentes. Esos contrapicados, esas imágenes tomadas desde arriba, ese ataúd recubierto con un raso que le daba un aire a pastel de chocolate (no sé si se sigue llamando “brazo de gitano”). Daban ganas de exhumar a tu abuelo. Eché en falta la quijada de Luis Escobar pastoreando al grupo familiar hasta el helicóptero. Sin ánimo de banalizar, confieso que pasamos un día la mar de entretenido. Se nos hizo corto. Desde primera hora seguimos por la radio todo el proceso que tan primorosamente lideraron los hermanos Verdugo, reputados marmolistas de Cuenca, que ante las amenazas de los ultras tuvieron que declarar que ellos, en este asunto en concreto, eran apolíticos. Ha sido difícil no tomarles cariño a los hermanos Verdugo y no apuntar el número, porque a todos, ay, nos llega nuestra hora.\nAlguien en Twitter se preguntaba que si a esparcir las cenizas de Franco por España se le podría llamar Franquicia. Era imposible no vivir la excepcionalidad de la jornada: por un lado, el acto de justicia; por otro, la irrefrenable guasa cañí. En momentos de lucidez, los comentaristas, no sabiendo cómo exprimir ya el asunto, afirmaban que aquello tenía toques berlanguianos. Como si no se le hubiera ocurrido a nadie antes.\nDe Cuelgamuros, los españoles viajamos, metafóricamente, a Mingorrubio, nombre que, a mi humilde entender, le quita un poquito de solemnidad al asunto, que también conviene. Cuando cerramos los ojos por la noche sentimos algo de melancolía por dejar atrás tan inolvidable jornada. ¿Qué hacías el día que exhumaron a Franco?, preguntarán nuestros nietos. Vérmelo todo, diremos, incluido Corazón. Y será verdad. Porque lo cierto es que el programa rosa ofreció la deseada perspectiva humana de la cosa: preguntaban a los nietos por cómo habían vivido el difícil trance, adoptando el consabido tono reverencial ante la autoridad, y daban por concluido el reportaje diciendo que algunos miembros se habían ido a comer a un restaurante y luego habían rematado con una misa oficiada por el padre Tejero. Qué día más completo.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/26/opinion/1572094844_854195.html","newspaper":"elpais","scraper_id":"scraper_test","id":"36a6216a-5fe0-4d98-50b7-b23de633380a"}