{"_id":"5dea3abcdec1220e2737562d","page":0,"fullpage":false,"headline":"Guía práctica para el viajero: en qué le afecta la compra de Air Europa por Iberia","date":"2019-11-04T11:20:55.026Z","content":"Guía práctica para el viajero: en qué le afecta la compra de Air Europa por Iberia\n\nLa compra de Air Europa por Iberia por 1.000 millones de euros anunciada este lunes abre una serie de posibilidades pero también de incógnitas para el sector y, sobre todo, para los usuarios. Estas son algunas de las claves y las dudas de la operación.\nLos precios de los billetes. IAG, la dueña de Iberia, ha enfatizado que la compra de su rival  permitirá una serie de sinergias en forma de ahorro de costes que pueden traducirse en ventajas para el pasajero, aunque en los comunicados oficiales no se hable en ningún momento de rebaja de precios. Por contra, asociaciones de consumidores como Facua han advertido que, tras la absorción, todas las marcas del grupo Iberia (Iberia, Air Europa, Vueling, Iberia Expres y Air Nostrum) acapararían más del 72% de los pasajeros del mercado de vuelos nacionales, seguido a larga distancia por Ryanair, que roza el 16%, según los datos relativos a los primeros meses de 2019. Esa situación de dominio puede mermar la competencia y, por tanto, ser perjudicial para los usuarios, en forma de subida de precios.\nTarjeta de puntos y alianzas. Los clientes de Air Europa tienen la tarjeta de fidelización Air Europa Suma, con la que obtienen millas para canjear por vuelos de la propia aerolínea o de sus colaboradores aéreos. Estos forman parte de la alianza SkyTeam, formada por 19 compañías (Delta, Air France, Aeroflot, Aeroméxico, Aerolíneas Argentinas, Alitalia, KLM, Korean Air, China Airlines, Saudia, Vietnam Airlines y Garuda). Al integrarse en el grupo Iberia, cambiarán al programa de fidelización Avios, dentro de la alianza Oneworld que, además de las aerolíneas de IAG, está integrada por American Airlines, Canadian Airlines, Cathay Pacific y Qantas, entre otras. Cuando la operación se cierre definitivamente, Iberia tendrá que implantar un programa intermedio para que los clientes de Air Europa canjeen sus millas por avios.\n¿Desde qué terminal saldrán los vuelos de Air Europa? En el aeropuerto de Madrid-Barajas, Air Europa factura en la T1 (destinos no Schengen y terceros países) o en la T2 (destinos nacionales y Schengen), según el lugar de llegada de los vuelos. Ahora pasará a facturar en la T4, donde opera Iberia.\nRutas. La compañía de Globalia opera 69 rutas nacionales e internacionales con 11,8 millones de pasajeros al año. Muchas de ellas se solapan con las de Iberia y pueden cambiar sus horarios o desaparecer, aunque se mantenga la marca Air Europa.\nCompetencia. Entroncando con el punto anterior, la Comisión Nacional de los Mercados y la Competencia (CNMC) así como la Comisión Europea tendrán que sopesar si la propuesta planteada por IAG restringe aún más la competencia en este sector, e imponer restricciones a la operación, como abandono de rutas o cesión de las mismas a terceros. En algunos trayectos nacionales la situación sería de auténtico monopolio si no se adoptan medidas, según las asociaciones de consumidores. Y es que con esta compra, IAG pasa a controlar cuatro de las seis primeras aerolíneas por número de pasajeros en vuelos nacionales en nuestro país (Vueling, Air Europa, Iberia y Iberia Express).\nLos aviones. Al contrario que Iberia, cuya flota está integrada casi absolutamente por Airbus, Air Europa tiene una importante flota de Boeing: 8 aviones B787-8, 21 aviones B787-9, 9 aviones B737-800 y un pedido de 25 aparatos del modelo B737 MAX, el controvertido avión cuya entrega ha sido suspendida sin fecha por el fabricante estadounidense tras los accidentes mortales en Indonesia y Etiopía.\n¿Qué pasa con los viajes que gestiona el grupo Globalia? Globalia está integrada también por la agencia de viajes Halcon Viajes, el touroperador Travelplan y la cadena de hoteles BeLive Hotel. Air Europa, que aporta el 52% de los ingresos del grupo, incluye sus vuelos en la mayor parte de los paquetes turísticos que ahora quedan en el aire. Por ejemplo, Iberia es la principal competidora de Globalia en los viajes del Imserso.\nEmpleos y handling.  Air Europa emplea a 3.800 trabajadores. En principio, los tripulantes (pilotos y tripulantes de cabina) no se verán afectados por la operación al mantenerse la flota. No obstante, puede haber duplicidades en mantenimiento y handling. El consejero delegado de Air Europa,  Javier Hidalgo, ha remitido una carta interna a los empleados en la que asegura que continuará operando de forma separada, sin integración de su plantilla en ninguna de las restantes aerolíneas del Grupo IAG, y que se mantendrán las operaciones de mantenimiento y handling. En el primer área, hay dudas de que la flota de A330-200 no pase a ser revisada en los hangares de Iberia. Más problema aún plantea el handling, en los que la filial de Iberia (Iberia Servicios Aeroportuarios) es competencia directa de Groundforce, la filial de Air Europa.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/11/04/actualidad/1572875434_603384.html","newspaper":"elpais","scraper_id":"scraper_test","id":"4d035c14-6f8f-4667-64bb-d414c79646bc"}