{"_id":"5dea39d9dec1220e273751e5","page":0,"fullpage":false,"headline":"La Fiscalía recurrirá la sentencia de la violación grupal de Manresa","date":"2019-11-06T11:20:55.026Z","content":"La Fiscalía recurrirá la sentencia de la violación grupal de Manresa\n\nLa Fiscalía ha anunciado que presentará un recurso contra la sentencia de la Audiencia de Barcelona por la violación grupal de una menor inconsciente en Manresa, en el que pedirá que se condene a los autores por un delito de agresión sexual y no por abuso sexual, han indicado fuentes fiscales este miércoles. El polémico fallo ha provocado movilizaciones de protesta y ha sido destacado por medios de comunicación internacionales\nLa Audiencia condenó a penas de entre 10 y 12 años a cinco jóvenes por la violación múltiple a una niña de 14 años en Manresa (Barcelona) en 2016, y lo hizo por delito de abuso sexual a menor, al considerar que actuaron \"sin usar ningún tipo de violencia o intimidación para vencer una oposición que no existió u obtener un consentimiento que la mujer no estaba en condiciones de poder dar\".\nLos hechos ocurrieron en octubre de 2016 en Manresa, cuando un grupo de jóvenes acudió a una fábrica abandonada -en el Camí Torre d'en Viñas- para realizar un botellón, entre ellos, la menor, que quedó inconsciente tras haber tomado alcohol pese a que sabía de su \"baja tolerancia\" y fumado marihuana. Fue entonces cuando los cinco abusaron de ella.\nLa Fiscalía, que inicialmente había pedido condenar por abuso, al final del juicio elevó la acusación a agresión sexual para seis de los siete acusados en el juicio, y ahora recurrirá la sentencia en este mismo sentido.\nLa fiscal, una vez concluido el trámite de la prueba en el juicio -que se celebró casi en su totalidad a principios de julio, cuando declararon los acusados y la víctima-, modificó en las conclusiones definitivas sus peticiones de condena, elevándolas hasta los 25 años en el caso del principal acusado.\nSegún la fiscal, seis de los acusados -exceptuando uno, solamente acusado de omisión- presuntamente cometieron delitos de agresión sexual aprovechándose de la condición de la víctima, \"su temprana edad, 14 años, su complexión menuda, encontrarse sola en una de las casetas abandonadas\" y estando bajo los efectos del alcohol y las drogas.\nA ello añadió el hecho de que actuaron \"con superioridad numérica, de edad y complexión\" para llevar a cabo su actuación en grupo y de forma sucesiva, después de que el principal acusado, B.A.M.C., organizara la acción por turnos.\nLa fiscal resaltó que la víctima no consintió los hechos y fue obligada por los procesados a sufrir todos los ataques contra su libertad sexual, y vivió una situación \"absolutamente denigrante\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/sociedad/2019/11/06/actualidad/1573035893_741528.html","newspaper":"elpais","scraper_id":"scraper_test","id":"e167e184-505a-4820-60e1-2d01c6213b60"}