{"_id":"5dea3b93dec1220e27375add","page":0,"fullpage":false,"headline":"Detenido un hombre por asesinar a su pareja en Barcelona","date":"2019-11-01T11:20:55.026Z","content":"Detenido un hombre por asesinar a su pareja en Barcelona\n\nLos Mossos d’Esquadra investigan el asesinato de una mujer en Castellbisbal, en Barcelona, a manos presuntamente de su pareja. El hombre, de 52 años, se presentó este jueves sobre las once de la noche en la comisaría de la Policía Local del municipio y confesó haberla matado.\nAl desplazarse a la vivienda, en una masía en Castellbisbal, los agentes encontraron a la mujer muerta, según fuentes policiales. Los Mossos confirman que investigan el homicidio, del que hasta el momento no han trascendido más detalles. El presunto asesino está detenido y, previsiblemente, pasará a disposición judicial durante el fin de semana. No constan antecedentes judiciales de violencia entre la pareja, según fuentes judiciales.\nSegún han explicado a Efe vecinos de la víctima, la pareja, que tiene cuatro hijos, llegó hace años de Marruecos y son vecinos de Castellbisbal, donde la familia estaba bien integrada. El Ayuntamiento de la localidad ha decretado tres días de duelo en el municipio, con las bandera ondeando a media asta, y ha convocado a toda la población a una concentración el próximo lunes como muestra de pésame y en apoyo a los familiares de la víctima.\nA falta de que se confirme oficialmente este nuevo caso como un asesinato machista, 50 mujeres han muerto en España por esta causa en lo que va de 2019, 1.026 desde que comenzaron a registrarse las estadísticas en 2003. Además, en lo que va de año, la violencia machista ha dejado a 41 menores huérfanos.\nEl último caso incorporado este jueves corresponde a la confirmación del caso de una mujer de 39 años desaparecida en enero, cuyo cadáver fue hallado el 15 de julio con heridas de arma blanca en Almería. Un juzgado de la localidad decretó este jueves el ingreso en prisión provisional del agresor, de 50 años.\nEl 016 atiende a todas las víctimas de violencia machista las 24 horas del día. Una llamada que no deja rastro en la factura, si bien hay que borrarla del registro de llamadas del teléfono móvil.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/sociedad/2019/11/01/actualidad/1572594763_096950.html","newspaper":"elpais","scraper_id":"scraper_test","id":"581467f7-c7f4-4055-4cfe-c36b6be5b061"}