{"_id":"5dea3c06dec1220e27375c6a","page":0,"fullpage":false,"headline":"Justicia pagará 50.000 euros a unos abuelos privados de ver a sus nietas","date":"2019-10-31T11:20:55.026Z","content":"Justicia pagará 50.000 euros a unos abuelos privados de ver a sus nietas\n\nLos abuelos tienen derecho a disfrutar de sus nietos. No se les puede privar de ello aun cuando el matrimonio de los hijos haya sido conflictivo y acabe en divorcio. Ramón y Margarita, ambos de 76 años, abuelos de dos niñas y vecinos de un pequeño municipio de Tarragona, han mantenido una larga y tortuosa batalla judicial con su exnuera para que esta les dejase ver a sus dos nietas. Lograron que un juez les diese la razón frente a la madre de las niñas y le ordenase dejar a los abuelos estar con ellas al menos un día cada dos semanas. La nuera se negaba en redondo y desobedeció reiteradamente la orden judicial. El juzgado dejó pasar los años y nunca llegó a ejecutar su propia decisión. El conflicto ha traído consecuencias.\nLa Audiencia Nacional ha condenado a Justicia como responsable patrimonial de la inacción del juez, que no llegó a ejecutar su orden de que los abuelos podían estar con sus nietas\nLa Audiencia Nacional, en una novedosa sentencia del magistrado José Félix Méndez Canseco, ha ordenado al Ministerio de Justicia, como responsable patrimonial de la inacción del juez y de la larga duración del proceso, que indemnice a cada uno de los abuelos con 25.000 euros, más los intereses legales.\n“El dinero no compensa lo mucho que hemos pasado, tantos pleitos y sin poder estar con ellas ni verlas crecer”, dice Ramón que, como su esposa, lleva 14 años sin poder ver a sus nietas. La pareja ha perdido toda esperanza. Una de las niñas tiene ahora 18 años; la otra, 16. “No hay derecho, todo ha sido muy injusto”, se quejan. “Nos han robado la vida de nuestras nietas; cuando nos miramos, sabemos que nos faltan ellas”, describe Ramón.\nLa madre de las niñas no solo impidió a los abuelos ver a las nietas. Hizo lo mismo con el padre, lo que derivó, en septiembre de 2018, en otra sentencia de la Audiencia en la que se condena al ministerio a pagar otros 48.000 euros al padre. Tras un divorcio contencioso, la exesposa  de Jordi también se opuso a que viese a las menores.\nLos abuelos acudieron a un juzgado de Cataluña el 22 de noviembre de 2007, cuando su hijo y su entonces nuera se estaban divorciando. Había tensión entre ellos. Ella pedía a su expareja una pensión de 700 euros y él ofrecía 200: el juez de familia la zanjó en 400. La madre denunció al padre por supuesto abuso a una de sus hijas. Y un juez ordenó su alejamiento de las dos menores y le abrió diligencias penales.\nEl padre de las niñas fue absuelto por la Audiencia de Tarragona, que tildó la denuncia materna de “seriamente inquietante”. Jordi no pudo estar con sus hijas durante los ocho años que duró el proceso judicial. Y cuando un juez le autorizó estar con ellas, las niñas ya no querían verle.\nLa madre no cejó de obstaculizar las autorizaciones judiciales para el padre y los abuelos. Uno y otros acabaron arrojando la toalla tras muchos años de pleitos “e impotencia”, subraya Jordi. Con los años, las niñas fueron creciendo y negándose a ver a su padre y a sus abuelos paternos. Jordi lamenta la duración del proceso, que debió resolverse con mucha más celeridad. Le duele que sus padres, “sin tener culpa de nada”, se hayan visto privados de sus nietas. “Al margen de si la responsabilidad del conflictivo divorcio fue de ella o mía”, dice.\nMientras Jordi estuvo imputado por la denuncia de la madre de las niñas, los abuelos paternos alegaron su derecho a estar con las pequeñas. Lograron que un juez les diese la razón en una sentencia de 2007 que establecía que, con independencia del conflicto matrimonial, los abuelos paternos tenían derecho a disfrutar de sus nietas. Pero esa orden judicial nunca se ejecutó. Y las veces que se intentó, acabó en drama. “Hicimos viajes de 200 kilómetros para verlas, llamábamos a la puerta y ella nunca nos abrió”, cuenta Ramón. “Nos hemos perdido verlas crecer... ¿De qué sirve ahora que la justicia nos dé la razón si lo que se ordenó nunca se cumplió?”, se pregunta el abuelo con rabia.\nNi el padre ni los abuelos han podido estar con las niñas desde el año 2007. Las menores ya han crecido y no quieren estar con su familia paterna\nPara que se cumpliese esa orden judicial, Ramón y Margarita enviaron al juez numerosos escritos a lo largo de muchos años recordándole que su exnuera persistía en no dejarles ver a las menores. El Estado ha sido ahora condenado por la pasividad del juez (que no responde personalmente por su inacción), quien alegó en su defensa que la demora en ejecutar la sentencia se debía a problemas “estructurales del juzgado”.\nLos abuelos pidieron inicialmente a Justicia, por el daño psicológico, un total de 200.000 euros. El ministerio les dio la razón, pero solo les ofreció 20.000 euros, 10.000 para cada uno.\nA través del abogado Igor Fernández Barceló, Ramón y Margarita recurrieron el ofrecimiento de Justicia ante la Sala de lo Contencioso de la Audiencia Nacional, que ha sentenciado que los abuelos deben ser indemnizados, no con 20.000 euros los dos, sino con 25.000 cada uno, por las “indebidas dilaciones del juez” en ejecutar su propia sentencia. “Ya se han hecho mayores y seguimos sin saber nada de ellas. La justicia ha sido muy lenta... Han pasado los años y ha habido mucho sufrimiento. Tenemos 76 años y hubiéramos querido estar con ellas antes de morir, pero el tiempo ha pasado y me temo que nos moriremos con ese disgusto”, dice Ramón.\n“¿El dinero? Nos hemos gastado más en abogados”, añade su hijo Jordi, resignado. Y alberga una intuición: “Creo que cuando pasen los años, mis hijas podrán pensar por sí mismas, sin influencias, entonces podré hablar con ellas y contarles todo...”.\n“La gran víctima silenciosa son los niños”, afirma María Pérez Galván (Sevilla, 64 años), miembro de la junta de gobierno de la Asociación Española de Abogados de Familia, que agrupa a unos 2.200 letrados. La organización reclama una jurisdicción específica. “Este caso [que unos abuelos no puedan ver a sus nietas en 14 años porque no se ejecute la sentencia] probablemente no se habría dado en un juzgado especializado en familia. Ahora hay ciudadanos de primera, en capitales de provincia, con juzgados específicos, y de segunda, en pueblos, con juzgados mixtos que tratan todo tipo de asuntos, desde un conflicto de vecinos a violencia de género”, prosigue la letrada, con más de 30 años de experiencia. “Todo el mundo tiene el mismo derecho a juez, fiscal, equipos psicosociales y abogados especializados”.\nEn 2018, hubo 99.444 divorcios, separaciones y nulidades, según el INE. La mayoría de casos no son conflictivos, pero los que se enconan son muy problemáticos, según esta abogada. Reclama que en materia de familia “no haya vencedores ni vencidos, sino pactos razonables”. Y aconseja buscar asesoramiento, que además impida que los procesos se alarguen. “El derecho de familia es algo vivo, los niños crecen, se hacen adolescentes, las relaciones cambian y su voluntad hay que oírla”.\nPide sobre todo sentido común. “El incumplimiento del régimen de visitas va muy unido al odio, a la venganza. Pero no es común que tarde tantísimo en ejecutarse una sentencia”, señala. “Quizás la reclamación de un abuelo para ver a sus nietos pueda demorarse de cuatro a seis meses en un juzgado de familia, dos o tres años en uno mixto”, sigue. Pero reconoce que es más fácil solicitar la ejecución de sentencia cuando se incumple una obligación económica que un régimen de visitas. “En el primer caso, se embarga la nómina. ¿Pero qué ocurre en el segundo? Faltan medios, técnicos y humanos, en los juzgados, personal que vigile el cumplimiento y ayude a entender a las partes que debe primar el interés del menor”, añade.\nLa abogada sostiene que los casos de abuelos que piden un régimen de visitas para ver a sus nietos comenzaron cuando se aprobó el divorcio, en los años ochenta, pero que han ido aumentando, sobre todo desde 2015, cuando el Código Civil estableció que no pueden impedirse sin “justa causa” las relaciones personales del menor con sus parientes y allegados. Lo que no son comunes son las indemnizaciones, especialmente en casos de familia: “El ciudadano acaba muy quemado psicológicamente”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/sociedad/2019/10/29/actualidad/1572334526_414273.html","newspaper":"elpais","scraper_id":"scraper_test","id":"bba0afae-ed44-4f25-67ab-504828f4ea94"}