{"_id":"5dea3c06dec1220e27375cbe","page":0,"fullpage":false,"headline":"Defendants in Manresa gang-rape case escape sexual assault convictions","date":"2019-10-31T11:20:55.026Z","content":"Defendants in Manresa gang-rape case escape sexual assault convictions\n\nFive of the six men accused of gang raping a 14-year-old teenager in Manresa in Barcelona province have been convicted of sexual abuse. Barcelona’s High Court sentenced the defendants to between 10 and 12 years in prison for sexual abuse of a minor and the crime of continuous sexual abuse of a minor. The public prosecutor had called for the defendants to be charged for the more serious crime of sexual assault, but the court ruled that the victim was in an “unconscious state,” meaning that the men did not need to use violence and intimidation against her – which is a prerequisite for a rape charge under Spanish law.\nThe men have been dubbed “La Manada de Manresa,” after the similarities to the high-profile Running of the Bulls rape trial\nOn October 29, 2016, the defendants took turns raping the 14-year-old victim during an outdoor drinking session – known in Spanish as a botellón – in an abandoned factory in Torre d’en Vinyes, a small town in Manresa. The victim testified in July that she remembered only part of what happened that night, but said that the main defendant, Bryan Andrés, told his friends they had “15 minutes each” to rape her. She explained that he forced her to have sex while brandishing a gun.\nThe court, however, ruled that the victim, who had consumed alcohol and drugs on the night in question, did “not know what she was and wasn’t doing, and consequently, did not have the ability to agree to or oppose the sexual relations most of the defendants had with her,” adding that the defendants “were able to commit sexual acts without using any type of violence or intimidation.”\nThe court sentenced two of the accused to a longer prison sentence of 12 years in jail, ruling that they were guilty of the additional crime of continuous sexual abuse. Two of the defendants were cleared of sexual abuse. In one case, the court found that there was not enough evidence that the defendant had committed the crime. In the second case, which concerned a man who masturbated while the victim was being raped, the court ruled that the offense of failing to stop a crime had not been proven.\nThe court ruled the defendants “were able to commit sexual acts without using any type of violence or intimidation”\nThe court has awarded the victim €12,000 in damages, ruling that “the attack on the victim’s sexual integrity was extremely severe and especially denigrating, and what’s more, was against a minor in a situation of distress.”\nThe men have been dubbed “La Manada de Manresa,” or the Wolf Pack of Manresa, given the similarities of the case to the high-profile La Manada rape trial, where five men were found guilty of gang-raping an 18-year-old woman at the 2016 Running of the Bull fiestas in Pamplona. In 2018, a court in Navarre sentenced the five men to sexual abuse, claiming violence and intimidation were not used against the victim. Spain’s Supreme Court overturned the sentence this year, ruling that the defendants were guilty of rape. The judges increased the prison sentence to 15 years.\nThe initial verdict in the Running of the Bulls case caused widespread protests and pushed the then-Popular Party (PP) government to create a commission to revise the definition of sexual violence in the criminal code. In December 2018, the commission sent its recommendations to the government, by that time run by the Socialist Party (PSOE). They included getting rid of the term sexual abuse and defining all crimes against sexual freedom as sexual assault. The PSOE administration – which has been a caretaker government since the inconclusive general election of April 28 this year – has still not acted on these reforms.\nEnglish version by Melissa Kitson.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/elpais/2019/10/31/inenglish/1572525418_791189.html","newspaper":"elpais","scraper_id":"scraper_test","id":"304c09a6-223b-4cfb-68c0-d7343c3c9cfb"}