{"_id":"5dea3d70dec1220e273763bd","page":0,"fullpage":false,"headline":"Un repente redondo","date":"2019-10-27T11:20:55.026Z","content":"Un repente redondo\n\nEs la vieja historia de las sustituciones de última hora. O, para ser exactos, de algunas sustituciones; lo que en los ambientes musicales de los sesenta se llamaba “un repente”. Pero es sobre todo la de un músico valiente con mucho trabajo bien hecho, sustituyendo sin apenas tiempo a un veterano director ruso, Vladímir Fedoseyev (n. 1932), que canceló su actuación a última hora por enfermedad. Y que lo ha hecho además manteniendo el difícil repertorio programado: el Concierto para piano nº 2 de Serguéi Prokófiev (1891 - 1953) y la Sinfonía nº 10 en mi menor, op, 93 de Dmitri Shostakóvich (1906 - 1975). Nada menos.\nJosé Trigueros (Castellón, 1979) es percusionista de la Orquesta Sinfónica de Galicia y esta temporada ha debutado como su director asociado. Pero la música es una carrera de fondo y nada surge en ella por generación espontánea; sus estudios de dirección con Bruno Aprea y Patrick Davin han sido la base de una sólida formación como director. La dirección es un oficio musical en el que también se necesita un instrumento con el que practicar y Trigueros lleva años haciéndolo en orquestas de toda España.\nEn su intervención de 2011 en Alicante al frente de la Academia de Música Contemporánea de la JONDE, en el desaparecido Festival de Musica Contemporánea, ya demostró en concierto su minucioso trabajo en los ensayos previos a este. Apariciones anteriores en el podio, como su dirección de La ardilla astuta en el Festival Mozart de 2009 o más recientes, como su debut en concierto de abono de la OSG, han venido a confirmar su calidad como director.\nEsta se mostró de inicio en el acompañamiento del concierto de Prokófiev, en el que Trigueros y la Sinfónica dieron réplica y compañía idóneas a Varvara. Esta, por su parte, brindó a los abonados de la OSG una versión llena de toda la fuerza interior y exterior de uno de los más difíciles conciertos del repertorio pianístico. Todo el poderío –no solo de potencia sonora, que también- de su fraseo tiene tal capacidad de transmisión que impregna de él a orquesta y auditorio.\nLa enloquecedora escritura del Scherzo fue reflejada por Varvara, Trigueros y la OSG casi al límite de lo posible. Evidenció la ironía –Prokófiev en estado puro, vamos- del Intermezzo y la cadenza del Allegro tempestuoso tuvo una enorme tensión expresiva interna que desembocó en la intensísima fuerza interior de su final. Una propina más que adecuada –el Preludio nº 7 en do mayor, op. 12 del propio Prokófiev- puso punto final a una gran primera parte.\nMuchos en el descanso se preguntaban si no sería este el punto culminante del concierto. La respuesta, fuerte y clara, la dieron la Sinfónica y Trigueros con el sonido empastado de las cuerdas al inicio del Moderato inicial de la Décima, su opulencia y color y el sonido seco de unas violas que desprendían aromas como de cedro. Pero también con las trompas y metales de reflejos solares, el brillo acerado del unísono de las maderas o el afilado dúo de flautines.\nLa gran expresión de la dureza shostakovichiana alcanzada en el Allegro y la fuerza de sus tutti dieron paso al sarcasmo del Allegretto y la brillantez lograda en el Allegro final. La fuerza y duración de los aplausos y gritos de bravo del público y del aplauso de los habituales compañeros de atril de Trigueros no le anduvieron a la zaga. Y con toda la razón; porque a veces, aunque sea solo a veces, los cuentos más hermosos se hacen realidad.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/27/galicia/1572185516_596324.html","newspaper":"elpais","scraper_id":"scraper_test","id":"23fe3064-00ee-43b4-6149-2871f06cd7ab"}