{"_id":"5dea3d22dec1220e27376221","page":0,"fullpage":false,"headline":"Bankia afirma que va a “repensar su modelo de negocio” para elevar los ingresos mientras haya tipos negativos","date":"2019-10-28T11:20:55.026Z","content":"Bankia afirma que va a “repensar su modelo de negocio” para elevar los ingresos mientras haya tipos negativos\n\nBankia registró un beneficio neto atribuido de 575 millones durante los nueve primeros meses de 2019, lo que supone un descenso del 22,6% respecto al mismo periodo de 2018, debido al impacto de la caída de los tipos de interés, el menor resultado en la venta de las carteras de renta fija (ROF) y al repunte de las provisiones asociadas a la venta de carteras de créditos a pérdidas. Estos tres efectos hacen caer, un trimestre más, todos los márgenes de la cuenta de resultados.\nNo obstante, el negocio puramente bancario o core (margen de intereses más comisiones menos gastos), alcanzó los 946 millones entre enero y septiembre, un 0,7% más que el mismo periodo del año pasado.\nEn la rueda de prensa de presentación de resultados, el consejero delegado, José Sevilla, admitió que el panorama previsto de tipos negativos durante varios años más, les obliga a \"repensar su negocio\". El euríbor a un año está en el -0,28% y el tipo oficial del Banco Central Europeo (BCE) en el -0,50%. Sevilla admitió que Bankia, cuyo negocio se desarrolla solo en España y en banca comercial, \"es muy dependiente de la evolución del euríbor\". Comentó que si los tipos de interés dejaran de ser negativos y pasaran \"a ser tipos bajos, los resultados de Bankia se incrementarían en 500 millones más\". Sevilla no cree que los tipos bajarán más porque la utilidad de nuevos descensos para impulsar la economía está muy discutida, comentó.\nLa rentabilidad sobre los recursos públicos de Bankia ha caído desde el 7,9% al 6%. Este es el problema de todo el sector financiero europeo, que aleja a los inversores y hunde sus cotizaciones. \"Está claro que con los tipos negativos es complicado que los bancos alcen una rentabilidad del 10%, que es el objetivo porque es el coste de capital. Ante esta situación, tenemos que repensar el negocio con ilusión. Trabajaremos sobre un incremento de ingresos más que sobre una reducción de los costes porque esta labor ya la hemos realizado en el pasado\". Sevilla no dio más datos sobre sus planes, ni si tienen pensado entrar en negocios parabancarios.\nEl mantenimiento de los tipos de interés negativos por más tiempo del previsto ha provocado que Bankia no cumpla su plan para 2020 en cuanto a los beneficios, aunque sí espera hacerlo en el reparto de dividendos. El banco presidido por José Ignacio Goirigolzarri se ha comprometido a repartir 2.500 millones en dividendos en tres ejercicios, de 2018 a 2020.\nSevilla ha negado que la entidad vaya a cobrar a los clientes particulares por los depósitos, si bien ha confirmado que a las empresas sí que se les está repercutiendo, sea cual sea su tamaño. A diferencia del Banco Sabadell, que vio como algo \"inevitable\" acabar cobrando por los depósitos, el banco público afirma que su \"intención es no repercutir el tipo de depósito a los particulares\". Bankia comenzó cobrando por lo depósitos a las grandes empresas de tipo multinacional o a las vinculadas al mundo financiero, como las gestoras de activos o aseguradoras.\nPreguntado por si algún competidor moverá ficha en este sentido, Sevilla ha dicho que no sabe qué hará el resto del sector, pero ha insistido en que \"lo razonable es que con estos niveles no se repercuta a clientes particulares\".\nSevilla se ha referido también al aumento del traspaso de depósitos a fondos. En su opinión, Bankia está ganado cuota debido a que venía de unos niveles de intermediación más bajos que la media, al tiempo que ha remarcado que no implica un aumento del riesgo para el cliente porque se realiza un exhaustivo perfil del carácter de cada uno.\nEl consejero delegado de Bankia ha subrayado que las especulaciones sobre una posible fusión entre la entidad parcialmente nacionalizada y Banco Sabadell o ING, o cualquier otro emparejamiento (BBVA, Caixabank) \"no está ni encima ni debajo de la mesa\".\n\nLa semana pasada, la firma de inversión Artisan Partners trasladó al Fondo de Reestructuración Ordenada Bancaria (Frob), organismo a través del cual el Estado posee el 61,78% de Bankia, su oposición a una eventual operación de fusión entre la entidad parcialmente nacionalizada y Banco\nSabadell, asegurando que se sentiría más cómodo con ING, entidad en la que el fondo mantiene una posición del 5%.\n\"En cualquier caso, es su opinión sobre las cosas, al tener una participación en ING seguramente tienen una visión diferente a la de otros accionistas que no tengan esta posición\", ha remarcado.\n\nEl consejero delegado de Bankia ha relatado que a lo largo del año se han escuchado posibles emparejamientos que lo único que demuestra es que \"hay interés de consolidación\". \"Si no ha sido con Sabadell, ha sido con CaixaBank o con BBVA\", ha apostillado.\nSevilla ha admitido que en el escenario de tipos negativos la consolidación es una \"palanca\" para mejorar los costes, pero ha aseverado que el objetivo de Bankia ahora es trabajar \"en solitario\" en la consecución de los objetivos de su plan estratégico para 2020.\n\n\"Hay algunos que piensan que una fusión con CaixaBank puede ser mejor, hay distintas opciones, yo lo dejaría ahí. Todo son pensamientos, interesantes y útiles, pero no dejan de ser ideas\", ha precisado.\nEn cuanto a la cuenta de resultados, el BCE le ha dado una alegría a Bankia. La decisión del Banco Central Europeo de septiembre pasado, cuando determinó que los bancos no tendrían que pagar el 0,50% por una parte del dinero que depositan en Fráncfort, supondrá un ahorro extra para 2020. Este tramo, denominado tiering supondrá que Bankia tendrá 7.000 millones de liquidez exenta de pago y eso comportará un alivio de 37 millones de euros en el margen de intereses.\nLa entidad destaca que su margen, si se excluye el efecto de las operaciones financieras, sube un 1,8% hasta septiembre. Bankia también comenta la buena evolución de la actividad comercial y el impacto positivo de la contención de costes, en un contexto de mercado marcado por nuevas rebajas de los tipos de interés, que están situados en el -0,50%.\nEsta circunstancia lastra el margen de intereses el más relevante de la cuenta, que sumó 1.520 millones entre enero y septiembre, un 1,4% menos que un año antes. La entidad ha subrayado que avanza en la estabilización del margen, que en el tercer trimestre del año se situó en 502 millones, con un alza del 1,5% sobre igual periodo del año pasado.\nLa actividad comercial continúa creciendo, con un alza del 1,3% en la formalización de nuevas hipotecas, de manera que el salto total de crédito no moroso alcanza los 107.200 millones. A la vez, la cartera de dudosos y adjudicados se ha reducido en 1.400 millones y deja la tasa de morosidad en el 5,5%.\nPor su parte, la dotación a provisiones y otros resultados totalizaron un gasto de 384 millones de euros acumulado hasta septiembre (+14,5%), asociado al coste de las ventas de carteras de crédito y al deterioro de activos no financieros.\nEntre enero y septiembre, Bankia avanzó de \"manera importante\" en la reducción de los activos improductivos y de la tasa de morosidad, al tiempo que mantiene la cobertura en un nivel \"confortable\", que se sitúa en el 53,7%.\nEn cuanto a los ingresos por comisiones, se mantuvieron estables durante los nueve primeros meses del año y alcanzaron los 796 millones de euros, con una \"buena\" evolución interanual de los ingresos en medios de pago (+9,6%) y en activos bajo gestión (+3,4%), según la entidad.\nAdemás, el margen bruto se situó en los 2.546 millones de euros (-5,9%), mientras que los gastos de explotación se redujeron un 2,3% en los primeros nueve meses del año, hasta los 1.370 millones de euros, fruto de la materialización de las sinergias generadas tras la integración con BMN.\nEl margen bruto de clientes cerró el tercer trimestre del año en el 1,63%, por encima del 1,51% del mismo periodo del 2018, y la ratio de eficiencia de la entidad se situó en el 52,3%.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/28/actualidad/1572250309_759237.html","newspaper":"elpais","scraper_id":"scraper_test","id":"b1e67410-d53c-4757-5d0d-a1d84ab78e4f"}