{"_id":"5dea3e5adec1220e27376723","page":0,"fullpage":false,"headline":"‘The Outer Worlds’ y el nuevo despertar para los amantes de los juegos de rol","date":"2019-10-25T10:20:55.026Z","content":"‘The Outer Worlds’ y el nuevo despertar para los amantes de los juegos de rol\n\nLa industria del videojuego se encuentra en un momento particular, uno de esos que se viven una vez cada década, cuando una generación de consolas está a punto de terminar para dar pie a la siguiente. Entremedias, los lanzamientos de nuevos títulos no cesan; de hecho, suele ser al final de un ciclo cuando vemos obras que exprimen más que nunca el actual hardware y demuestran de qué es capaz un estudio ante las actuales barreras tecnológicas.\nObsidian Entertainment se fundó hace 16 años en Irvine, California, con la intención de conseguir con apenas una treintena de trabajadores trascender en el género del rol occidental; de labrarse un estilo que les pudiese diferenciar no solo del rol japonés (JRPG), sino también de los grandes competidores de Europa y Norteamérica.\nMucho han cambiado esas oficinas. Desde su estructura interna —ahora con más de 200 empleados— hasta las marcas que materializaron en los comercios de medio mundo con gran éxito comercial: Star Wars Knight of the Old Republic II: The Sith Lords pasando por Neverwinter Nights 2, Pillars of Eternity o el célebre Fallout New Vegas, este último con grandes reminiscencias del videojuego que es ahora protagonista, The Outer Worlds.\nPocos de los que fundaron Obsidian Entertainment entonces siguen ahora en la empresa: hay nueva savia. No inexperta, sin embargo, porque son otros como Leonard Boyarsky y Tim Cain, directores de este nuevo videojuego, quienes tras trabajar con proyectos como los dos primeros Fallout o Diablo III asumen ahora el rol de líderes en este gran proyecto de ciencia ficción donde toda esa experiencia emerge en el que esperan sea la culminación a más de 15 años de trabajo.\n“Todo, desde las mecánicas hasta la historia, lo hemos desarrollado para que pueda gustar a cualquier usuario”\n“Es una carta de amor al universo Fallout”\nPero los amantes de ese archiconocido Fallout: New Vegas quieren saber, ante todo, qué hace especial a The Outer Worlds y qué lo hace diferente a esa otra entrega de la propiedad intelectual de la compañía Bethesda, que se labró un recuerdo imborrable entre la comunidad de amantes del rol occidental.\nDe acuerdo con Boyarsky, en declaraciones a EL PAÍS, uno de los elementos que hacen a The Outer Worlds especial es que “las mecánicas son muy diferentes, el escenario también es muy distinto… Pero sí, este juego es una carta de amor al universo Fallout: el humor, la estructura de la historia, la dirección de arte, los tipos de personajes… […] Por eso, esperamos que todos los fans de Fallout se puedan sentir cómodos aquí, porque se sentirán familiarizados”.\nHay algo que tenían claro a la hora de abordar este proyecto hace unos tres años: tenía que mantener las ideas clásicas del RPG occidental, esas que hicieron mella en Fallout: New Vegas y Star Wars KOTOR. La diferencia es que ahora todo se ambienta en el espacio; algo que no les intimidó, sino que les alentó a poder trabajar en diferenciarse de aquellos otros referentes como Mass Effect o BioShock, con los que poco o nada tiene que ver.\nNo ha sido fácil llegar hasta aquí, considera Boyarsky, aunque reconoce que el desarrollo más complicado al que se ha enfrentado en su carrera sigue siendo Vampire: The Masquerade — Bloodlines.\n“Una de nuestras metas con The Outer Worlds ha sido crear un mundo inmersivo donde los jugadores puedan crear el personaje que ellos quieran y jugar la aventura de la forma que prefieran”, añade, porque para ellos poner barreras no solo limita sino que resta en ese proceso inmersivo que comentan. Esta aventura no puede trasladarse a la literatura, tampoco al cine, porque la participación del jugador, en este caso, es máxima: sus decisiones intervienen y afectan al devenir de la historia y la relación con el resto de humanos.\n“Queremos que tomes las decisiones que tú quieras”, insiste el diseñador americano, “hemos intentado anticiparnos a las decisiones que pueda tomar el jugador, algo muy importante para nosotros porque nos ha permitido diseñar con más convencimiento el tipo de narrativa para cada tipo de situación. ‘¿Cómo podemos diseñar esto para que la experiencia sea lo más divertida posible?’, nos preguntamos”. Porque, ante todo, The Outer Worlds quiere ser una experiencia divertida, aunque no esconde su acercamiento a temas sociopolíticos actuales como una crítica visible al capitalismo.\nCarga política, toma de decisiones y procesos de inmersión\nLa carga política no fue una prioridad en el desarrollo, pero sí hay elementos ideológicos donde cada tipo de persona se identificará en mayor o menor grado. Es un mundo controlado por megacorporaciones, pero es la interpretación de cada jugador la que dicte sentencia a este respecto. El sentido del humor del equipo narrativo se encargará de que se pueda leer entre líneas el panorama que se está viviendo en estos mundos dominados por entes jerárquicos y el poder de la burocracia.\nTanto Cain como Boyarsky están convencidos de haber logrado sus objetivos porque “una de las cosas positivas de trabajar en Obsidian Entertainment es que todos tienen una gran experiencia con el género RPG; les encanta hacer ese tipo de juegos y a nosotros nos apasionan estas obras. Teníamos las herramientas y los medios, así que fue realmente comenzar a trazar el camino”, comenta Boyarsky. “Encontramos muchos motivos para lanzarnos con esta idea; todos estábamos convencidos desde el comienzo”, añade Cain. Para este trabajo han contado, según palabras del propio Cain, con 75 personas trabajando día a día en las oficinas. La cifra crece si tenemos en cuenta los procesos de localización y testeo de calidad. Esta cantidad es muy inferior a la de otros títulos de alto presupuesto donde las plantillas alcanzan o superan los 400 trabajadores.\nDesde el principio del desarrollo, The Outer Worlds se ha pensado como un videojuego capaz de atrapar tanto a veteranos en el género como para aquellos que no estén tan familiarizados con este tipo de aventuras individuales así de densas y, quizá, intimidantes. “Todo, desde las mecánicas hasta la historia, lo hemos desarrollado para que pueda gustar a cualquier usuario”. Para lograrlo han trabajado en un sistema de mecánicas ameno, adictivo, sin demasiadas complicaciones de inicio, aunque con mucha profundidad. “En primer lugar, que puedas tener constantemente ganas de seguir; en segundo lugar, que tengas varias opciones para hacer las cosas y que seas consciente de que es así, de forma que continúes jugando porque tienes la situación en tu mano”, enfatiza Boyarsky.\nLas tomas de decisiones son un eje vertebrador de la experiencia jugable en The Outer Worlds, reitera Cain. “Desde la creación de personajes a la puesta en escena; si quieres ser un héroe o quieres ser un criminal, puedes hacerlo. Queríamos que todas esas decisiones significasen algo y que la experiencia pueda llegar a cambiar producto de esos actos”.\nQué debe tener un RPG para alcanzar el éxito\nSon muchos los videojuegos de rol los que llegan a las tiendas cada año; muchos de ellos relegados al ostracismo tanto por la competencia directa como por la falta de un cariz diferenciador que les permita desmarcarse del resto: ser únicos. Para Obsidian Entertainment, en declaraciones a este medio, un RPG debe tener en cuenta “en primer lugar, la opción de crear el tipo de personaje que tú quieras, que no haya restricciones más que el propio escenario o las historias previamente programadas”. Otro elemento ineludible es que el usuario pueda jugar con el estilo que elija. “Que todos los estilos de juego se puedan encontrar. Debe ser posible orientar la experiencia más al combate, al sigilo, a lo estrictamente conversacional… Todo debe ser fácil de entender”, piensa Cain.\nPara ello, Obsidian reconoce haber tomado nota de los consejos de la comunidad de jugadores a lo largo del desarrollo. Hoy día no puedes tratar de desarrollar un videojuego de este calibre sin tener en cuenta qué es lo que están demandando tus futuros compradores. Existen juegos de autor donde es el comprador quien debe adecuarse al estilo y parecer de sus creadores; sin embargo, en The Outer Worlds se ha establecido un prisma muy panorámico donde el equipo californiano no ha renunciado a sus raíces, aunque sí ha tenido en consideración qué cabía esperar de ellos y por qué.\nEste título se ambientará en un futuro alternativo donde las grandes corporaciones comerciales tienen el total dominio de la sociedad de toda la galaxia, ya que no se limita a un mundo concreto sino de todos aquellos que podamos visitar a lo largo de la aventura. Será una vez hayamos conseguido nuestra propia nave cuando podamos explorar todos esos mundos si disponemos de su código de acceso. Nos esperan, así, todo tipo de misiones, criaturas, ecosistemas y una fauna distinta para cada planeta.\n\"Esperamos que todos los fans de 'Fallout' se puedan sentir cómodos aquí, porque se sentirán familiarizados”, dice Boyarsky \nEl trasfondo de la aventura, lo que los anglosajones acuñan bajo el término de lore, es otro pilar de este tipo de títulos: las historias, los datos, las representaciones y los personajes que forman parte del universo ficticio en que nos encontramos. De acuerdo con Boyarsky, completar la aventura puede ofrecer unas cuantas decenas de horas de juego, pero no se atreven a dar una cifra concreta. Al no tener tanto presupuesto como en otras ocasiones —puesto que el capital económico del que han dispuesto es más discreto que bajo el respaldo de las más grandes editoras del sector— han querido centrarse en ofrecer una experiencia finita, no tan grande como fue el universo de Fallout: New Vegas, pero con la garantía de que el producto que nos encontremos en tiendas desde este viernes esté “completamente pulido”. Porque “nuestros juegos están siempre pensados con la idea de la rejugabilidad; solo que, en esta ocasión, cuando terminas la aventura se te invita a revivir la historia con otro tipo de personaje y que difieran las decisiones que tomaste respecto a la primera ocasión”, aseguran.\nEs imposible no fijarse en los mejores a la hora de diseñar un videojuego como éste. Para muchos, Obsidian Entertainment es uno de los tres mayores estudios de la industria cuando se trata de hacer este tipo de aventuras de rol en consolas y PC; pero las inspiraciones están ahí, son necesarias, porque para llegar hasta aquí hubo antes otros que trazaron el camino. Tanto Boyarksy como Cain reconocen que la principal inspiración es su trabajo previo, la multitud de obras antes citadas que forman parte tanto de su currículo profesional como de la historia del medio. De este modo, creen que es así como logran evolucionar su propio estilo y las señas de identidad de Obsidian: tomar como referencia lo que se ha logrado dentro de esas oficinas.\nNo en vano, “hemos tomado muchas ideas de películas, series de televisión, muchas lecturas…”, añade Boyarsky. La película Brasil, de Terry Gilliam, ganadora de dos premios BAFTA, ha servido de mucho para ellos. La cinta, publicada en 1985 con personalidades como Jonathan Pryce y Robert de Niro, hizo un retrato satírico de la dictadura del país en aquella época, una lucha por la libertad de pensamiento. Respecto a Destiny, uno de los shooter multijugador en primera persona con más jugadores de la actualidad, cuenta con un universo y sistema de combate del que Cain reconoce estar enamorado; se fijaron en él para lo que nos encontraremos en The Outer Worlds.\n¿Qué significa el éxito? Presente y futuro de Obsidian Entertainment\nEl momento de mayor incertidumbre para un estudio de videojuegos llega en los días previos al lanzamiento, cuando las copias están siendo despachadas a los comercios de los principales mercados y es el público el que dictaminará si estos años de trabajo se traducirán o no en un éxito comercial. He ahí una de las preguntas más difíciles de responder, para ellos ¿qué es verdaderamente el éxito?\n“Cuando te fijas en Fallout: New Vegas, la gente sigue hablando de él”, comenta Boyarsky. “Estamos creando este juego con esa idea”, reconoce, con la idea de trascender. Quizá el éxito de un videojuego no se pueda ceñir únicamente a un número, a la cantidad de copias vendidas al cabo de su vida útil en tiendas, sino en el poso que deje en sus compradores. Ser parte del recuerdo de los jugadores dentro de diez o quince años será, para Obsidian Entertainment, el verdadero éxito con The Outer Worlds.\nCain añade que, para él, “un éxito se produce cuando la gente se divierte con el juego tanto como tú esperabas; si tienen una buena experiencia. Es muy difícil mirar atrás, hemos trabajado codo a codo teniendo en cuenta las opiniones de los jugadores. Es muy difícil calibrar si será o no un éxito”, pero está convencido de que la norma estricta para poder lograrlo se ha respetado al máximo.\n¿Y si The Outer Worlds se termina convirtiendo en un éxito? Las secuelas forman parte de esta industria y, tanto Boyarsky como Cain, comenzaron a dibujar en su cabeza este universo con la idea de no ser necesariamente una aventura autoconclusiva. “Cuando empezamos a desarrollar este universo lo hicimos con la idea de que, si termina siendo un triunfo comercial, pudiésemos hacer más entregas en el futuro”, asume Cain, que califica de “fantástico”, si esto termina sucediendo eventualmente.\nLa próxima generación de consolas, con PlayStation 5 y Xbox Project Scarlett a la cabeza, será el escenario donde se encuentren inevitablemente en ese futuro inmediato que comenzará en Navidades de 2020. “El streaming, más opciones tecnológicas, más resolución y opciones para añadir contenido… Es eso lo que más esperamos”, concluye Boyarsky.\nThe Outer Worlds es desde hoy una realidad en formato físico y digital para PlayStation 4, Xbox One y PC. Los jugadores de estas dos últimas plataformas podrán acceder al juego a través de Xbox Game Pass, el servicio de membresía de videojuegos bajo demanda de Microsoft, desde el mismo día de lanzamiento. Asimismo, la consola híbrida (tanto sobremesa como portátil) Nintendo Switch contará próximamente con una versión adaptada del juego, cuya fecha está aún por determinar.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/cultura/2019/10/23/1up/1571845987_383106.html","newspaper":"elpais","scraper_id":"scraper_test","id":"0726dbeb-c5d7-43a3-5408-11ca17f4c9d9"}