{"_id":"5dea39afdec1220e2737516e","page":0,"fullpage":false,"headline":"Pedro Sánchez muta en el debate electoral para ganar el voto de centro","date":"2019-11-06T11:20:55.026Z","content":"Pedro Sánchez muta en el debate electoral para ganar el voto de centro\n\nEl candidato del PSOE endurece en discurso con Cataluña y anuncia que nombrará a Nadia Calviño vicepresidenta\nHan pasado más de seis meses de las elecciones de abril, durante este tiempo ha estallado la violencia callejera en Cataluña tras la sentencia del procés y el hartazgo de los españoles con los políticos no ha parado de crecer por tener que volver a votar. Nada es igual. \nPedro Sánchez encaró los dos debates del 28-A con la tensión justa de quien se sabía ganador. Dedicado a vender sus meses de gestión en el Gobierno y a explotar el miedo a la suma \"de las derechas\". Un paseo en barca del que, sin embargo, salió triunfador Pablo Iglesias. \nAnoche, en el único combate con el resto de candidatos de esta cita electoral, Sánchez nadó desde el comienzo a brazadas. En el primer minuto anunció que tras el 10-N, si no hay acuerdo en el Parlamento para investir a alguno de los candidatos, pedirá que se \"respete\" que gobierne la lista más votada. Una prerrogativa que el PSOE nunca consideró sagrada en el pasado.\nY en su segunda intervención, en el bloque dedicado a Cataluña, avanzó que introducirá una asignatura de Valores Civiles, Constitucionales y Éticos para acabar con el adoctrinamiento, una propuesta que ya han hecho en otros momentos PP y Ciudadanos; un cambio legislativo para que la dirección de las televisiones públicas se elija por dos tercios del Parlamento de turno, destinado a poner fin al \"sectarismo\" en TV3, y la inclusión en el Código Penal de la prohibición de realizar referéndums unilaterales, que Zapatero eliminó durante su mandato. \nEl PSOE cree que no tiene opciones de crecer más por la izquierda y está volcado en hacerlo por el centro, en el espacio que ha podido dejar Ciudadanos. Todo lo que Sánchez hizo y dijo este lunes iba destinado a ese público. A que el PSC sea alternativa al independentismo y a que el voto socialista coja impulso en el resto de España. \nPuso distancia con Podemos por las discrepancias sobre la crisis catalana y dio una vuelta de campana a su política de desinflamación. Le puso en un aprieto Pablo Casado con la pregunta de si Cataluña es una nación o la de si pactará con Quim Torra y Oriol Junqueras tras el 10-N, pero contraatacó con el recuerdo de los referéndums ilegales durante la etapa del PP y la huida de Puigdemont. \nUn Sánchez prácticamente travestido intentó liderar cada bloque con medidas puntuales. Contó que elevará Economía a rango de Vicepresidencia con Nadia Calviño al frente y que creará un ministerio específico de lucha contra la despoblación y el reto demográfico. Mucho memos previsible que en los debates de abril, se mostró muy crítico con Iglesias y se vio beneficiado por la constante discusión entre Casado y Rivera. En los temas que no le interesaban no profundizó y sólo se dedicó a lo que le podía resultar más rentable. No contestó con claridad si se apoyará en los independentistas para gobernar. \nMirando ya a su flanco izquierdo, aseguró que también cambiará el Código Penal para ilegalizar la Fundación Franco y castigar la apología del fascismo.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nMuta o hace el ridiculo repitiendo como un lorito extrema derecha cuando actúa como extrema izquierda","url":"https://www.elmundo.es/espana/2019/11/05/5dc06b57fc6c83f9728b4586.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"f6e9c894-7379-4c64-6b12-f7c0c4675ba3"}