{"_id":"5dea3d70dec1220e273763a6","page":0,"fullpage":false,"headline":"Saúl: “Nuestro estilo está muy claro, no cambiaremos”","date":"2019-10-27T11:20:55.026Z","content":"Saúl: “Nuestro estilo está muy claro, no cambiaremos”\n\nFINALIZADO\nLas piedrecitas incrustadas en los lóbulos de Ángel Correa, bajo los focos de la sala de prensa del Metropolitano, despedían un haz multicolor. El menudo delantero argentino se acomodó henchido por la actuación que acababa de firmar, titular en lugar de Diego Costa y con dos jugadas que desembocaron en los goles de Saúl y Morata. “Siempre voy hacia adelante. Intentarlo es mi manera de jugar y no la voy a cambiar”, sentenció muy convencido de que él vive de lo que intenta. Esta vez, no fue un revulsivo desde el banquillo, como sucede habitualmente, sino que se apostó en el once de Simeone como segundo punta en detrimento de Diego Costa y junto a Morata. Su entrenador le dedicó un pequeño homenaje recordando los tiempos en los que con frecuencia le alineó en la banda derecha. Por números, y sin ser su posición la de partir desde el costado derecho, Correa ha sido ese cuarto centrocampista que más rendimiento le ha dado a Simeone.\n“Ángel siempre ha sido delantero, le hemos puesto en esa posición en banda donde no se siente del todo cómodo, pero ha hecho un gran esfuerzo para dar lo mejor de sí y para competir en la banda derecha como interior o volante, pero su posición natural es delantero y es ahí donde él puede desarrollar su giro y su potencia en los primeros pasos. Son jugadas muy importantes las que hizo y ojalá que pueda sostener el partido de hoy porque lo hizo muy bien”, apuntó Simeone.\nA punto de ser traspasado al Milan en la operación a tres bandas que hubiera permitido el desembarco del valencianista Rodrigo Moreno, el Cholo trató de reinsertarlo en la dinámica del equipo desde que supo que se quedaba. Le dio minutos en el inicio del curso, cuando aún digería su permanencia, hasta desembocar en dos titularidades consecutivas, la del pasado martes ante el Leverkusen en la Champions y la del Athletic.\nLa duda está en si el técnico rojiblanco mantendrá la dupla Morata-Correa el próximo martes en Vitoria, contra el Alavés en LaLiga. “Miraremos el partido del Alavés y buscaremos lo que creamos más conveniente. Lo importante es que Correa pudo mostrar lo que vale en los espacios cortos, en los giros y en los partidos. Morata viene de dos partidos seguidos marcando y esperamos a Diego Costa porque lo necesitamos”, razonó Simeone con cautela. Su respuesta destiló que la decisión de mantener por segundo partido consecutivo al delantero hispanobrasileño es compleja. Su baja forma desde que se lesionó en el último partido del verano no se esperaba tras haber completado una de las mejores pretemporadas que se le recuerdan. “Diego Costa tuvo tres desmarques muy buenos, uno con Saúl, que se le fue larga y provocó la tarjeta amarilla del portero, la de Koke por dentro y la última de Herrera. En estas dos no le vieron y eso le genera fastidio”, razonó Simeone sobre toda la parafernalia de gestos que desplegó Diego Costa tras esas acciones.\nComo la noche se prestó para medir la temperatura ambiental tras los pitos a Koke y a Simeone en el duelo con el Leverkusen (1-0), el entrenador rojiblanco volvió a llamar a la unidad después de una cita que en el césped y en la grada ayudó a lamer las heridas. “Cuando ganamos, cuando empatemos o cuando perdamos tiene que ser así porque tenemos mucho trabajo que hacer. Necesitamos a la afición, los dirigentes, los jugadores y el entrenador encolumnados [en la misma dirección]. Koke puede tener un mal partido, pero siempre está y siempre genera buenas coberturas, más allá de que esté acertado o no”, comentó Simeone.\nEn la misma línea se mostró Saúl. “No entiendo los pitos a Koke. Es un jugador que siempre ha priorizado el equipo, el club, todo por encima de lo individual. A un jugador que piensa de esa manera no le deberían pitar. Muchas veces puede haber rachas. Hoy la química era diferente y el partido se lleva mejor”, dijo el centrocampista, y reafirmó el tipo de juego del Atlético: “Sabemos dónde estamos, si no consigues la victoria todo se malinterpreta, y desde dentro se vive con más tranquilidad. El trabajo que hacemos es bueno, con los pitos y la opinión de la gente hay que vivir. La es más exigente cada vez. Vemos que cada vez nos exigen más y tratamos de darle más, pero sin perder nuestra filosofía. Nuestro estilo está muy claro y nos ha hecho pelear por títulos, no vamos a cambiar”.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/26/actualidad/1572116097_007669.html","newspaper":"elpais","scraper_id":"scraper_test","id":"39ba822b-b18b-4891-6619-fc19754bd91d"}