{"_id":"5dea3b10dec1220e27375875","page":0,"fullpage":false,"headline":"España ofrece ayuda a la activista Greta Thunberg para llegar a la Cumbre del Clima de Madrid","date":"2019-11-02T11:20:55.026Z","content":"España ofrece ayuda a la activista Greta Thunberg para llegar a la Cumbre del Clima de Madrid\n\nLa ministra para la Transición Ecológica en funciones, Teresa Ribera, dice a la niña activista que se pondrá en contacto con ella para \"hacer posible\" que cruce el Atlántico ya que no viaja en avión para evitar emisiones\nLa ministra para la Transición Ecológica en funciones, Teresa Ribera, ha respondido en su cuenta de Twitter a la petición de ayuda de la joven activista sueca Greta Thunberg  para poder llegar a Madrid y participar en la Cumbre del Clima que se celebrará del 2 al 13 de diciembre próximos.\nRibera refiere en un tuit que a nuestro país le encantaría ayudarla a cruzar el Atlántico de regreso, y que espera ponerse en contacto con ella para hacerlo posible. \n\"Querida Greta, sería genial tenerte aquí en #Madrid. Has hecho un largo viaje y nos ayudas a todos a generar preocupación, abrir mentes y mejorar la acción. Nos encantaría ayudarte a cruzar el Atlántico de regreso. Abierta a ponerme en contacto para hacerlo posible\", escribe la ministra en respuesta a un tuit de la activista sueca, de 16 años. \nLa estudiante en la misma red social pedía ayuda desde el continente americano para poder trasladarse a Madrid, donde finalmente se celebrará la Conferencia de las Naciones Unidas sobre el Cambio Climático (COP25), en lugar de en Santiago de Chile, donde estaba prevista inicialmente.\n\"Como #COP25 se ha trasladado oficialmente de Santiago a Madrid Necesitaré ayuda. Resulta que he viajado por medio mundo, por el camino equivocado. Ahora necesito encontrar una manera de cruzar el Atlántico en noviembre ... Si alguien pudiera ayudarme a encontrar transporte, estaría muy agradecida\", solicitaba Thunberg en un tuit. \nLa adolescente sueca abrió el pasado verano un período sabático para viajar a América y poder participar en la Cumbre del Clima que se celebró el mes pasado en la sede de la ONU en Nueva York, así como en la Conferencia de las Naciones Unidas sobre el Cambio Climático (COP25), que Chile iba a acoger en diciembre.\nSu rechazo a viajar en avión para evitar emisiones contaminantes hizo que cruzara el Atlántico en un velero y que utilice autobuses y trenes para desplazarse por el continente americano.\nThunberg comenzó en septiembre de 2018 una huelga escolar frente al Parlamento sueco para pedir medidas contra el cambio climático, que inspiró un movimiento global y que la ha llevado a ser recibida por líderes mundiales y a intervenir en conferencias de alto nivel.\nEl pasado martes, Thunberg rechazó el premio medioambiental del Consejo Nórdico en protesta por la falta de acción contra la crisis climática. \nGreta Thunberg fue distinguida recientemente con el denominado Nobel Alternativo que entrega la fundación sueca Right Livelihood Award y estaba nominada al Nobel de la Paz de este año, que recayó en el primer ministro etíope, Abiy Ahmed, por su iniciativa para resolver el conflicto fronterizo entre su país y Eritrea.\nEl actor Leonardo Di Caprio ha publicado en su cuenta de Instagram dos fotos con Greta Thunberg acompañadas de un mensaje en el que la califica como 'líder de nuestro tiempo'. El mensaje y las fotografías ha superado los cuatro millones de 'me gusta'. El mensaje del actor dice que \"Greta Thunberg se ha convertido en la líder de nuestro tiempo. La historia nos juzgará por lo que hacemos hoy para garantizar que las generaciones del futuro puedan disfrutar de un planeta habitable que tanto hemos dado por sentado. Espero que el mensaje de Greta sea una llamada de atención a los líderes políticos para que sepan que el tiempo de inacción ha terminado\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nQue asco de niña y que asco de gobierno español","url":"https://www.elmundo.es/espana/2019/11/02/5dbd31c2fdddffb19d8b459e.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"8bc7e123-f3eb-4429-740b-d797b5a6ab9e"}