{"_id":"5dea3a66dec1220e27375399","page":0,"fullpage":false,"headline":"Globalia se queda sin su buque insignia","date":"2019-11-05T11:20:55.026Z","content":"Globalia se queda sin su buque insignia\n\nJuan José Hidalgo comenzó con una empresa de autobuses, pero el aire se había convertido ya en la vía principal de su imperio, hoy llamado Globalia. Del grupo turístico propiedad de la familia, que incluye las agencias de viaje Halcón y Ecuador, el turoperador Travelplan, el negocio de handling aeroportuario o los hoteles Be Live, Air Europa es el principal sustento, con el 52% de los ingresos y un porcentaje aún mayor de los beneficios del grupo. Sin ella, Globalia se sostiene, básicamente, con el negocio minorista (agencias de viaje), que aporta el 29% de los ingresos y del que el grupo contempla también deshacerse, y con otros sectores como los hoteles o el handling, en el que compite con Iberia.\nGlobalia es una gran empresa, con cerca de 15.000 empleados y que facturó 3.850 millones de euros en 2018. Sin embargo, los resultados no acompañan tanto. Su beneficio neto fue de apenas 48,7 millones, el triple que el año anterior, según publicó la compañía en su memoria anual consolidada. Air Europa generó 2.114,5 millones, es decir, el 54,9% de todo el grupo y un 9,3% más que el año anterior. Además, obtuvo un beneficio de 67 millones antes de impuestos, merced a los 11,8 millones de pasajeros transportados en los 66 aviones que tenía a cierre de 2018. Estaba inmersa en un plan de crecimiento que implicaba la compra de varios aviones para ir dando salida a los pequeños y cerrar 2022 con 70 aeronaves.\nLa aerolínea, la cuarta en España por número de pasajeros (15,49 millones en los nueve primeros meses) está principalmente especializada en América Latina, destino de la mayor parte de sus vuelos. De hecho, este año firmó un acuerdo con Air France-KLM para operar juntos vuelos a esa región, lo que se interpretó como un desafío, precisamente, a Iberia en el corredor aéreo Europa-Latinoamérica, dominado por las antiguas aerolíneas de bandera IAG y Air France. Air Europa es sexta en estas conexiones, con 22 destinos en la región, a los que suma otros dos a EE UU (Miami y Nueva York). A cierre de 2018 tenía 3.872 empleados.\n¿Por qué Globalia se desprende entonces de su buque insignia, más allá de que los Hidalgo, dueños del 85% de las acciones del grupo, obtengan un jugoso ingreso? La empresa declina hacer declaraciones al respecto y se limita a asegurar que seguirá trabajando como hasta ahora hasta que se complete la fusión (incluyendo el acuerdo con Air France, aunque se da por hecho que, si Iberia culmina la compra, lo eliminará). En una carta enviada a la plantilla, el consejero delegado de Globalia, Javier Hidalgo, afirma que se mantendrá el empleo en la aerolínea, que \"continuará operando dentro de IAG de forma separada” (IAG dice en el hecho relevante que la marca “será conservada inicialmente”).\nDesde el punto de vista de IAG, el beneficio de la operación es claro: gana tamaño y aumenta su presencia en América Latina. Pero Globalia se queda sin la mitad de sus ingresos y dependerá, básicamente, de su red de agencias de viaje, unas 800. Sin embargo, este negocio, ante la competencia de internet, anda a la baja (1.111,5 millones en 2018 frente a 1167,5 en 2017) y los paquetes turísticos que vende incluyen los vuelos de Air Europa, que saldrá del grupo. Desde hace años se especula que Globalia quiere desprenderse de ellas. La empresa ni confirma ni desmiente un posible acuerdo con Ávoris, la división de viajes del grupo Barceló, para crear una joint venture con vistas a una posible venta a un fondo de inversión. El propio Juan José Hidalgo, patriarca de la empresa, confirmó esa intención en una entrevista con EL PAÍS.\nSi también terminase desprendiéndose de la división minorista, apenas quedaría el negocio de handling, que opera en los principales aeropuertos españoles (202,3 millones de ingresos en 2018, un 1,5% menos) y en el que compite con Iberia, el comprador de su aerolínea; y los hoteles BeLive, 32 establecimientos en España y en el Caribe en régimen de gestión, no propiedad (con ingresos de 166,3 millones en 2018, un 10,3% más), que se nutren también de los clientes que reservan en sus agencias y vuelan en sus aviones.\nLa última acción conocida de Globalia fue la integración, la semana pasada en el grupo liderado por Talgo para competir con Renfe en el tren de alta velocidad a partir de diciembre del año que viene.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/11/04/actualidad/1572881028_745683.html","newspaper":"elpais","scraper_id":"scraper_test","id":"189a8eb6-12d9-4b92-6fc0-76ba82c09a55"}