{"_id":"5dea3afadec1220e2737579c","page":0,"fullpage":false,"headline":"El Getafe ahoga al Celta y acaba con Escribá","date":"2019-11-03T11:20:55.026Z","content":"El Getafe ahoga al Celta y acaba con Escribá\n\nFINALIZADO\nLlovió sobre Balaídos de manera incesante y bella, y el agua caló sin consuelo al Celta y a su entrenador, Fran Escribá, a quien el trabajo se le marchó río abajo después de que su equipo cayera ante un Getafe que dominó el grifo del útlimo partido del técnico valenciano en el equipo vigués. Un solitario gol de Kenedy, logrado en la única acción individual de mérito en la hora y media de juego, decidió el duelo a favor del equipo azulón, que con una hoja de servicios mucho más pragmática le bastó para contener el poco fuego que produce hoy un Celta sin aliento. Carente del espíritu motivador de Aspas, y con los silencios ya habituales de Brais Méndez y Denis Suárez, el Celta demostró que no es dueño de su destino y que no solo le llueve desde el cielo.\nLa presencia permanente del agua provocó que el partido se disputase con un ritmo quebradizo al que contribuyó el estado de la hierba, rápida a rabiar a consecuencia de la lluvia, lo que derivó en que no pocas jugadas terminasen con algún pelotazo de fácil solución. Ni Celta ni Getafe parecían convencidos de la necesidad de mantener en las botas el balón, como si el peso de la posesión no fuese a ser suficiente para desnivelar la balanza de un duelo que se peleaba al peso. Al mismo tiempo que Enric Gallego y Jorge Molina batallaban por bajar al césped cualquier balón golpeado hacia su zona, Aspas trataba de evitar que la pelota cogiera vuelo. Tanto Djené como Etxeita libraron un bonito duelo con el delantero gallego, demasiado solo en la creación en tres cuartos, con la única referencia de Gabriel Fernández en ataque.\nCuando el centrocampismo se ausenta las bandas ganan importancia, y ellas solo Kenedy presentaba una superioridad manifiesta respecto de su marcador. Aunque Mallo le compitió de manera considerable, el extremo brasileño del Getafe demostró mayores condiciones para llevarse el duelo. Bien secundado por Cucurella, retrasado a la posición de lateral por la ausencia del sancionado Damián que llevó a Nyom de nuevo al costado derecho, el conjunto de Bordalás encadenó llegadas por un ala que, sin embargo, no llegaba a conecta con sus puntas.\nEl Celta trató de contener la herida aumentando la velocidad de juego por medio de Lobotka, y gestionando la presión a partir de la salida en corto. Pero naufragó a la hora de enredar a Denis Suárez para la causa, lo que impidió que el centro del campo del Getafe se descosiera. Solo Brais Méndez y Lobotka lograron poner a prueba a Soria sendos disparos desde fuera del área a los que respondió bien el portero azulón. Con la entrada de Cheikh y Sisto en la segunda mitad la creación de ocasiones de ataque mejoró para el Celta, pero no logró superar a un rival que se resguardó en su campo como si se tratase de un ejército romano.\nLa salida de Ángel en ataque permitió que el Getafe se estirase con mayor facilidad, y generó desconcierto en una defensa que demostró su mal pie a menudo con errores que derivaron en pérdidas de peligro. Aunque trató de sacar su orgullo el Celta, los azulones repelieron cualquier llegada con esa ambición física que le caracteriza cualquier ocasión de los gallegos. Ni siquiera los cambios que propuso Escribá (la cara cubierta con el abrigo de Denis en el banquillo refleja al pelo la frustración en la que vive inmerso el equipo), los más ambiciosos que le ofrece su plantilla cambiaron el rostro a un equipo que vive inmerso en la falta de autoestima. Y el Getafe no llegó a Vigo con intención de ofrecer su diván para buscar una solución.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/03/actualidad/1572796994_935877.html","newspaper":"elpais","scraper_id":"scraper_test","id":"c6c61e5b-e0df-4f51-4c07-b73a55a4e7f9"}