{"_id":"5dea3e75dec1220e27376834","page":0,"fullpage":false,"headline":"El Gobierno impide a Pablo Casado acceder a la Jefatura de Policía de Barcelona","date":"2019-10-24T10:20:55.026Z","content":"El Gobierno impide a Pablo Casado acceder a la Jefatura de Policía de Barcelona\n\nLos 'populares' contaban con el visto bueno de la Delegación del Ejecutivo en Cataluña, pero a última hora se les ha informado de que no podían entrar a saludar a los agentes\nPablo Casado tenía previsto acceder hoy a la Jefatura Superior de Policía de Barcelona, a las 13.30 horas, para departir con los agentes que se han enfrentado en la última semana a los disturbios violentos de la Ciudad Condal. Pero la Delegación del Gobierno se lo ha impedido, tras haber dado su visto bueno en un principio, según denuncian en el PP.\nCasado se ha desplazado este lunes a Barcelona para reunirse con empresarios y para interesarse por los 288 agentes de fuerzas y cuerpos de seguridad que han resultado heridos en las algaradas de los últimos días. Uno de ellos se encuentra en estado muy grave tras recibir una pedrada en la cabeza.\nPero Casado no ha podido cumplir su agenda, ya que se le ha impedido el paso a la Jefatura Superior de Policía. Según ha podido saber este diario, Eduardo Bolaños, director del Gabinete del presidente del PP de Cataluña (Alejandro Fernández) se puso en contacto ayer con Mónica Lafuente, directora del Gabinete de la delegada del Gobierno en Cataluña, Teresa Cunillera, para convenir la visita de Casado a la sede policial. Los 'populares' aseguran que Lafuente \"dio el ok\", verbalmente, a que los representantes del partido accediesen al edificio. Entonces, Bolaños envió por correo electrónico la relación de personas que iban a entrar junto con Pablo Casado.\nTras esos trámites, el PP anunció en un comunicado, a las 8.39 horas de este lunes, que la hora a la que Pablo Casado visitaría la Jefatura de Policía sería las 13.30. Menos de una hora después, pasadas las 9.00 horas, los populares recibieron una llamada de la Delegación del Gobierno para rectificar y negarles la entrada. \n\"Nos han dicho que no iba a ser posible, sin más explicación\", se quejan en Génova. \"Pero es que no nos han dejado ni cruzar la valla para saludar a los policías que estaban en el exterior\", también \"sin explicación alguna\" por parte del equipo de Cunillera, insisten. Los agentes sí que les han dado como motivo la ausencia del comisario jefe, que se encontraba con el presidente del Gobierno en funciones. \"Pero la culpa no es de la Policía. Ellos reciben órdenes\". Algunos se han acercado, motu proprio, a cumplimentar a Casado.\nInterior enmarca el portazo a Casado en la normalidad. \"El protocolo que se sigue es siempre el mismo, los partidos nunca han tenido autorización para entrar en jefaturas o delegaciones\", aseguran en el Ministerio. Desde el departamento que dirige Fernando Grande-Marlaska, según informa Europa Press, se ha añadido que las visitas no pueden interrumpir el funcionamiento diario de las dependencias policiales y que el protocolo obliga a la \"neutralidad política\". \nHay que recordar que Pedro Sánchez sí ha acudido a la Jefatura Superior de Policía de Cataluña, además de visitar en los hospitales Sagrat Cor y Sant Pau a los agentes heridos. Y eso, para el PP, significa que el candidato socialista va siempre a las zonas en problemas \"a rebufo\" de Casado. \"Canarias (por el grave incendio en Gran Canaria), Baleares y Murcia (gota fría)... y ahora también Barcelona\", afirman. Casado había anunciado antes su visita.\nEl candidato del PP ha hecho declaraciones a los medios junto a la valla de seguridad de la Jefatura policial. Allí ha exigido al Gobierno \"que ponga en marcha las medidas legislativas necesarias para que los policías tengan los medios materiales suficientes para poder ejercer su trabajo\". \"No cabe apelación al diálogo sino a la concordia, no cabe apelación a la negociación, sino a la ley y el orden\", ha apostillado.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEs increíble la falta de decoro del gobierno autonómico y nacional. Han dejado abandonados a aquellos que defienden sus vidas. Ni siquiera permiten que Casado se interese por ellos. Una vergüenza.","url":"https://www.elmundo.es/espana/2019/10/21/5dadb085fdddff196a8b4593.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"63bed959-5b29-4452-7ec9-1df272ba1ae7"}