{"_id":"5dea3abcdec1220e27375630","page":0,"fullpage":false,"headline":"Así cruzó la frontera solar la nave espacial más veterana","date":"2019-11-04T11:20:55.026Z","content":"Así cruzó la frontera solar la nave espacial más veterana\n\nLa nave Voyager 2 lleva ya un año recorriendo el espacio interestelar. El 5 de noviembre de 2018, después de 41 años de viaje, cuando estaba a una distancia de 18.000 millones de kilómetros de la Tierra, sus sensores registraron una especie de salto. La sonda había pasado de encontrarse envuelta por el plasma más caliente y tenue generado por el viento solar al más frío y denso que baña lo que hay más allá. Aunque el hito ya se anunció en aquel momento, hoy, la revista Nature Astronomy publica una serie de artículos que describen con detalle ese paso histórico.\nLa Voyager 1 fue, en agosto de 2012, la primera nave en rebasar la heliosfera, una burbuja magnética que envuelve el sistema solar en su viaje por la Vía Láctea. Sus medidas no fueron tan precisas como las que ahora ofrece su gemela porque su detector de plasma se había averiado en 1980. Los artículos publicados hoy muestran que, antes de llegar al límite de la heliosfera, se encuentra una región fronteriza mayor que la distancia que separa la Tierra del Sol. Tras esta zona donde el plasma se ralentiza, se calienta y es más denso, llega una última frontera más fina, que la nave superó en menos de un día, en la que el campo magnético es más intenso. Después, comienza el medio interestelar.\n“Desde un punto de vista histórico, la vieja idea de que el viento solar se iría extinguiendo según te internas en el espacio interestelar no es cierta”, afirma Don Gurnett, profesor de la Universidad de Iowa (EE UU) y coautor de uno de los estudios publicados en Nature Astronomy. “Con Voyager 2 y antes con Voyager 1 vemos que hay una frontera clara. Es impresionante cómo los fluidos, incluidos los plasmas, forman estos límites bien definidos”, añade.\nLa Voyager 1 abandonó la heliosfera a una distancia de 122 unidades astronómicas del Sol (una unidad astronómica equivale a la distancia que separa el Sol de la Tierra) y la Voyager 2, que fue lanzada unos días antes y es la sonda en activo más veterana de la exploración espacial, a 119. Pese a ser las sondas que más lejos se encuentran de la Tierra y a que ninguna otra llegará allí en, como mínimo, 25 años, no se puede decir que ninguna de las dos haya abandonado el sistema solar. La NASA ha recordado en alguna ocasión lo lejos que están sus dos misiones más longevas de alcanzar ese hito. Esa frontera, marcada por la influencia gravitatoria de nuestra estrella, se sitúa en el borde exterior de la Nube de Oort, una gigantesca región de objetos helados que comienza a unas 1.000 unidades astronómicas del Sol y se extiende hasta las 100.000. Las Voyager necesitarán 300 años más solo para llegar hasta allí y para entonces su combustible nuclear llevará siglos agotado.\nAhora, los científicos tratarán de exprimir al máximo la información que Voyager 1 y 2 siguen enviando en su viaje por el medio interestelar. Estas dos misiones, que llevan a bordo información sobre la civilización terrestre por si algún día se encuentran con alienígenas inteligentes, son las únicas que han recogido información sobre el terreno para reconstruir la estructura de la frontera solar. Esta información se complementará con las observaciones de otras, como la sonda IBEX (Explorador de la Frontera Interestelar, por sus siglas en inglés), que estudia la región desde la órbita terrestre, o la IMAP (Sonda de Aceleración y Cartografía Interestelar), que se prevé lanzar en 2024.\n NEWSLETTER \n Recibe el boletín de Ciencia \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/11/04/ciencia/1572872760_902387.html","newspaper":"elpais","scraper_id":"scraper_test","id":"1d7a7474-b56d-4515-6355-641dd3ae31b3"}