{"_id":"5dea3cbddec1220e27375fb9","page":0,"fullpage":false,"headline":"Novelistas y antidisturbios","date":"2019-10-29T11:20:55.026Z","content":"Novelistas y antidisturbios\n\nSi he de escribir para edificar, ¿cómo voy a levantar ningún edificio sobre el suelo del lector sin antes echar abajo el edificio que ya está ruinoso? Escribir para dar gusto, ¿no es echar más escombros sobre las ruinas, o es quizá limpiarlas y recolocarlas, haciendo como que se construye, cuando en realidad no hay edificio sino una ordenada montaña de basura?” Esta cita de Malas palabras (Lumen), la novela en la que Cristina Morales da voz a Santa Teresa, es tanto una poética de su exigente trayectoria literaria como un adelanto de las declaraciones que hizo la semana pasada tras conocer que había ganado el Premio Nacional de Narrativa por Lectura fácil (Anagrama), en las que se felicitaba de que en Barcelona estuvieran ardiendo calles habitualmente ocupadas por los turistas y, por tanto, escamoteadas a los ciudadanos.\nComo era de prever, no tardaron en acusar a Morales de antisistema. Pero, ¿a qué sistema se refieren? ¿Al parlamentario? ¿Al capitalista? Del primero acababa de aceptar un merecido galardón y una gira oficial de promoción por México y Cuba. El segundo puso a su servicio una beca del programa de promoción (turística) de la capital catalana como Ciutat de la Literatura y, después, una de sus grandes herramientas de marketing: un premio comercial, el Herralde.\nEl sistema literario en el que ahora brilla Cristina Morales no es más que una rama especializada de un gran sistema que se lo traga todo. Cuando Santiago Sierra expuso en el pabellón español de la Bienal de Venecia en 2003 afirmó en el catálogo algo que conviene tener presente cuando el peinado de un artista confunda al respetable: “El arte forma parte del aparato cultural, cuya función es coercitiva, no emancipatoria. Un artista es un megaobrero que ha superado el anonimato y cuyos productos rebosan plusvalía. Es inútil preguntarse de qué lado está”. Y añadía: “Suponemos que el artista que expone en la segunda planta del Guggenheim no tiene relación con los controles de acceso a dicho museo o con las condiciones laborales de los vigilantes. Yo no lo veo así. En la creación intervienen costosísimos aparatos de legitimación y nunca ha existido el dinero limpio”. En 2010 rechazó el Premio Nacional de Artes Plásticas; luego ofreció en Arco su carta de renuncia por la misma cuantía del galardón. Nos guste o no, Premio Nacional y Policía Nacional comparten algo más que un mero adjetivo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/cultura/2019/10/29/actualidad/1572375005_920937.html","newspaper":"elpais","scraper_id":"scraper_test","id":"fed0c239-7808-4f14-54af-94aff7fdaf04"}