{"_id":"5dea3c06dec1220e27375cfe","page":0,"fullpage":false,"headline":"Día de Todos los Santos: cómo hablar de la muerte a los niños","date":"2019-10-31T11:20:55.026Z","content":"Día de Todos los Santos: cómo hablar de la muerte a los niños\n\nEl día 1 de Noviembre se celebra el Día de Todos los Santos en España, una jornada en la que las familias suelen acudir a los cementerios para dejar flores y acicalar las tumbas de sus seres queridos. Y esta situación puede propiciar en los niños la curiosidad hacia la muerte. ¿Cómo actuar con relación a las dudas de nuestro hijo en torno al fin de la vida? Según los expertos, los progenitores tendemos a proteger a los menores de los males del mundo y la parca no se escapa de ello, pero la muerte es parte de nuestro ciclo vital y los pequeños no pueden ser ajenos a ella. Además, según aseguran, lo mejor es abordar el tema con naturalidad y evitar sobreprotegerles.\n“A veces, el temor a lo desconocido puede ser todavía peor que la propia realidad”, explica Miriam Escacena, de la Guia Montessori de Comunidad Infantil. \"Frases como \"el abuelito se ha dormido para siempre” pueden no ser las más acertadas, ya que, aunque se construyan con la intención de no asustar, podemos generar un miedo a quedarse dormido que no sería nada saludable… El día en el que una pérdida llegue al entorno cercano, nuestros hijos tendrán derecho a despedirse y transitar el duelo\", continúa. Según mantiene, la mejor manera es hacerlo acompañando y validando las emociones de los más pequeños, ya que forman parte de nuestro proceso vital como seres humanos (en la literatura infantil encontramos verdaderas joyas que nos pueden servir de apoyo, como es el caso de Blancanieves).\nPor eso, es necesario “hablar sobre ello de una manera transversal desde la infancia, para poder acompañar al niño correctamente en el proceso de conocer, entender y aceptar la muerte como algo natural e intrínseco a la vida”, explica Betzbé Lillo, de Montessori Canela. Esta experta incide en que, según qué edad tenga el pequeño, percibirá el final de la vida de una manera u otra: “Hasta los cinco años tienen conciencia sobre ella y la suelen ver como un hecho reversible, influenciados por los cuentos y las narraciones infantiles. Entre los seis y  los nueve, comienzan a ser conscientes de la irreversibilidad del proceso, aunque no suelen tener conciencia real de que pueda ocurrirles a ellos o a sus seres queridos”. Lillo añade que es alrededor de los 10 años cuando los pequeños se dan realmente cuenta de que fallecer es el final de la vida, “y de que les puede pasar a ellos”, incide. “Es en este momento cuando la idea de la muerte puede resultarles angustiosa y será importante ayudarles”.\nLos consejos que proponen las expertas consultadas para abordar el tema de una forma poco traumática son que los padres dejen a los niños indagar sobre la muerte; que les expliquen qué rituales se realizan en las distintas culturas o las diversas cosmovisiones existentes al respecto, entre otros. En definitiva, transmitirles que fallecer es parte de la vida.\nAnte una situación de muerte a la que tenga que enfrentarse el niño, Lillo considera que lo más aconsejable es que este pueda sentirse seguro a través de un vínculo sólido con los adultos de referencia: “Hablando con ellos lo más claro posible, pero ajustándose a su edad. Así conseguiremos acompañarlos emocionalmente en el proceso de la pérdida”. En caso de que este proceso se alargue demasiado \"y el pequeño presente dificultades (para alimentarse, descansar o retomar sus rutinas), es aconsejable pedir ayuda a un especialista que pueda guiarnos\".\nLos adolescentes ven muy lejana su propia muerte. Ellos se sienten “inmortales”, explica Patricia Gutiérrez, de Convivir con un adolescente. Para ella, esta etapa vital se caracteriza por la experimentación, sin tener en cuenta la gravedad de las consecuencias que puedan derivarse de sus decisiones: \"Ellos no miden el riesgo. No por inconsciencia, sino por desconocimiento. Y los padres somos los encargados de contarles los riesgos de ciertas conductas como el consumo de drogas, la falta de protección en las relaciones sexuales...\".\nNormalmente, los jóvenes se enfrentan a la realidad de la muerte cuando fallece un familiar o un amigo. \"Ahí es cuando suele acabar esa idea de inmortalidad y empieza a cuestionarse: '¿Y si me hubiera ocurrido a mí?\", añade Gutiérrez. \"Hay que acompañarles en el duelo. Es importante abrir un espacio para la expresión. Por ejemplo, preguntarles cosas como si sienten tristes o le echan de menos. Y siempre hay que procurar estar muy atentos a sus emociones, permitirles tiempo y espacio para que manifiesten cómo se sienten\", prosigue la experta.\nSegún Gutiérrez, los adolescentes aprenden de nosotros, sus modelos: \"No es momento de hacernos los fuertes, si nos sentimos apenados\". Más importante que hablar, es que nosotros expresemos cómo estamos, nuestro propio dolor y tristeza: “Un ejemplo es con frases como \"A mí también me da pena y le echo de menos. Los padres también somos vulnerables, igual que ellos, y mostrárselo en estas ocasiones hace que se quiten presión sobre ellos mismos y expresen todas las emociones que llevan dentro\", concluye.\nPuedes seguir De mamas & de papas en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de De Mamas & De Papas \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/30/mamas_papas/1572430455_451217.html","newspaper":"elpais","scraper_id":"scraper_test","id":"67fcb37c-c621-4022-6bbf-387a02365200"}