{"_id":"5dea3db9dec1220e2737655c","page":0,"fullpage":false,"headline":"En el principio era el Verbo","date":"2019-10-26T10:20:55.026Z","content":"En el principio era el Verbo\n\n“Entre los impresionantes avances de la civilización europea en el siglo XV –que puede describirse al mismo tiempo como el ‘Otoño de la Edad Media’ y como el ‘Renacimiento’–, se produjo también el auge, o la emancipación, de la música para convertirse en un importante recurso humano y un lenguaje universal. Nuestra época es reacia a reconocer ‘progreso’ en la historia, aun cuando esa palabra se utilice sin implicar un juicio de valor. Hemos adoptado un enfoque relativista de la historia, en parte porque aceptamos que muchos ‘progresos’ de la humanidad han terminado en caos. Pero la música europea, parece, no se encuentra entre estas historias de fracaso: tras siglos de crecimiento, sigue siendo un elemento restaurador y curativo en la sociedad. Es posible que su influencia en nuestras vidas y nuestro pensamiento haya aumentado. Confiemos en que la música del mundo de hoy conserve su capacidad para enseñar a las personas cómo respetarse unas a otras”. Conviene citar in extenso el comienzo de la introducción de The rise of European music, del gran musicólogo alemán Reinhard Strohm, porque su contenido ha inspirado en última instancia el ciclo temático que, como ya viene siendo tradicional desde 2012, la Fundación Juan March celebra los últimos viernes de cada mes.\nEl monumental estudio de Strohm –más de setecientas páginas en un libro de gran formato y decenas de ejemplos musicales publicado en 1993 por Cambridge University Press– acota su objeto de estudio entre 1380 y 1500, el período en el que, a decir de Strohm, se produjo “la expansión más espectacular de nuestro legado musical” y que equivale, en términos nominales, a la música que compusieron desde los sucesores de Guillaume de Machaut hasta los logros cimeros de Josquin des Prez. O, en términos históricos, desde el Gran Cisma hasta la eclosión del Renacimiento. El ciclo, sin embargo, ha preferido retrotraerse un poco más, ampliando hacia atrás el arco temporal cubierto por el alemán, y bucear en la música monódica que se cantaba en iglesias, conventos y monasterios medievales. Y ha confiado la elaboración del programa y su interpretación a uno de los mejores conocedores de este repertorio, el belga Hendrik Vanden Abeele, al frente del grupo creado por él mismo, Psallentes, que cuenta con una formación masculina y otra femenina. A Madrid ha venido con la segunda, sin duda un aliciente más para un público menos habituado a escuchar a grupos de mujeres especializados en el canto llano medieval.\nPsallentes. Dir.: Hendrik Vanden Abeele. Fundación Juan March, 25 de octubre.\nCon la vista puesta ya en los siguientes conciertos del ciclo, este preámbulo, más aún con las propuestas interpretativas de Vanden Abeele, nos sitúa frente a una de las preguntas cruciales: ¿cuándo pasó la música de ser monódica (una sola voz) a ser polifónica (varias voces independientes)? Hay pocas cuestiones más trascendentes en la historia de la música occidental y, sin embargo, nos resulta extremadamente difícil datar con precisión ese momento e identificar a sus artífices. Lo único que puede afirmarse es que la polifonía nació como una ampliación natural de la monodia o, si se prefiere, que las primeras piezas polifónicas no pueden calificarse de “composiciones” stricto sensu, sino que debieron de ser más bien obras monódicas que una determinada manera de interpretarlas convertía en polifónicas. Por otro lado, las fuentes conservadas no son siempre coincidentes: los escritos teóricos contienen informaciones aparentemente contradictorias y una terminología latina aún muy ambigua, sin visos de poder ser dilucidada, ayuda poco a arrojar luz sobre el verdadero significado de su contenido.\nEn escritos del siglo IX –de Hucbaldo y Regino de Prün– parecen encontrarse las primeras referencias inequívocas a la interpretación simultánea de consonancias. En De harmonica institutione (ca. 880), un manual práctico para enseñar a los monjes la interpretación de la salmodia y no un tratado especulativo, Hucbaldo afirma que “la consonancia es la juiciosa y armoniosa mezcla de dos notas, que existe sólo si dos notas, producidas de diferentes fuentes, coinciden en un sonido conjunto, como sucede cuando la voz de un niño y la voz de un hombre cantan la misma cosa, o en lo que se llama habitualmente organum”. Otro monje, Regino de Prün, en su Epistola de harmonica institutione (ca. 901), un tratado en forma de carta escrita al arzobispo Radbod de Trier, nos ofrece una definición más o menos similar: “Cuando se oyen dos cuerdas a la vez, y una de ellas hace sonar una nota grave y la otra una aguda, y los dos sonidos se mezclan en un sonido dulce, como si las dos voces se hubieran fundido en una: entonces están produciendo lo que se llama una consonancia”.\nHay que suponer, por tanto, que la interpretación polifónica fue anterior a la composición polifónica, si por esta última entendemos piezas en las que la notación indica la intención incontrovertible por parte del autor (casi siempre ignoto) de escribir música a varias voces. Las primeras escuelas polifónicas surgieron en monasterios de Francia, Inglaterra y España, pero la partida de nacimiento de la moderna polifonía occidental suele situarse en la llamada escuela de Notre Dame, un grupo de músicos en activo en la catedral de París en las últimas décadas del siglo XII y las primeras del siglo XIII. Ellos fueron probablemente los primeros en resolver una cuestión crucial, relativa no tanto al concepto –que llevaba ya en circulación desde hacía tres siglos– como a la manera de reflejar sobre el papel (o, mejor, el pergamino) esa polifonía aún balbuciente y, en concreto, al modo en que la notación podía reflejar un ritmo definido, que significara lo mismo para quien lo escribía y para quien lo interpretaba. Conocemos sus nombres (Magister Leoninus y Magister Perotinus) y podemos atribuirles la autoría de composiciones concretas gracias a un tratado de un autor inglés contemporáneo que debió de estudiar o enseñar en la Universidad de París en el segundo cuarto del siglo XIII y que se conoce como «Anónimo IV», ya que ese es el número que le adjudicó Edmond de Coussemaker en su moderna compilación de un gran número de tratados de música medievales –muchos de ellos de autoría anónima– en 1864.\nHendrik Vanden Abeele está por la labor de facilitar a los asistentes a sus conciertos la absorción de un repertorio alejado por igual de nuestra época histórica y de nuestra moderna sensibilidad. Para ello se vale de pequeños recursos tanto teatrales como musicales. Nada más comenzar el concierto se valió de uno de los primeros, cuando la soprano Veerle Van Roosbroeck salió en solitario al escenario y empezó a recitar –no a cantar– el texto latino del introito Ad Te levavi. Fueron uniéndosele sucesivamente sus cinco compañeras, de manera asincrónica, y la confusa superposición de ese puñado de palabras (una manera de simbolizar el evangélico “En el principio era el Verbo”) dio paso, también progresivamente, a la primera melodía interpretada por ellas al unísono. A lo largo del concierto el sexteto se dividió también con frecuencia en dos grupos de tres voces, en ocasiones separados además espacialmente (otro recurso teatral), en el remozado y muy ampliado escenario de la Fundación Juan March, una disposición antifonal muy adecuada para lo que podríamos calificar de leves apuntes de protopolifonía.\nEstá muy documentada (ya en siglos posteriores, no en el siglo XI) la práctica interpretativa bautizada como cantare sopra librum, en la que monjes o monjas especialmente duchos improvisaban sencillos fabordones por encima y por debajo de la línea melódica única copiada en sus códices. Las primeras composiciones polifónicas surgirían precisamente a partir de una monodia previa, como una especie de añadido o enriquecimiento. Y esa voz o voces que se incorporan al tejido musical lo hacen inicialmente de una manera muy sencilla (imitando estrictamente en paralelo el curso ascendente o descendente de la línea preexistente) para luego, poco a poco, ir perdiendo en rigidez y ganando en autonomía. Vanden Abeele añade otra posibilidad, consistente en la interpretación simultánea de una sencilla célula melódica, por un lado, y la monodia completa, por otro, algo que, en su plasmación sonora, recordó en algunos casos a procedimientos utilizados en sus piezas vocales por compositores contemporáneos como Arvo Pärt o John Tavener: lo más novedoso es, muchas veces, lo más antiguo.\nDesde el punto de vista puramente interpretativo, los resultados que consigue Vanden Abeele con sus seis excepcionales cantantes (una de ellas, Kerlijne Van Nevel, pertenece a una saga de prestigiosos músicos belgas dedicados a la polifonía medieval y renacentista: su padre es Erik Van Nevel, director de Currende, y su tío, Paul Van Nevel, el fundador del Huelgas Ensemble) son un prodigio de perfección técnica: ataques iniciales sistemáticamente impolutos, dicción cristalina (con pronunciación clásica del latín, no francesa), afinación milagrosa (ni una sola nota calada o errada por ninguna cantante), conjunción inquebrantable, timbres purísimos, vibrato inexistente. En ocasiones el director se hace a un lado y cantan las seis solas, pero aun entonces lo que escuchamos lleva la impronta inconfundible de su mentor, que ha moldeado el grupo a su imagen y semejanza. Son tantos los grupos de música antigua, sobre todo vocales, en los que el director parece una figura decorativa y cuyos movimientos de brazos parecen perfectamente prescindibles (de no llevarse a cabo, imaginamos fácilmente un resultado idéntico), que constatar lo contrario resulta muy gratificante. También hay que dejar constancia de que, sin disminuir un ápice el componente espiritual intrínseco de estos repertorios, Vanden Abeele opta por un enfoque interpretativo decididamente moderno, y el adjetivo debe entenderse en su acepción más positiva y más desideologizada. A menudo se escucha este repertorio cantado pobremente y lastrado por la preeminencia de su contenido religioso. Es curioso, por último, que al final del concierto, ya en fuentes del siglo XII, como nuestro Codex Calixtinus, la interpretación se volviera más mensural, más ordenada, frente al flujo de notas surgido en mayor libertad de las piezas monódicas anteriores. Venía a la memoria, por diversos motivos, aquello que escribió en una carta Giuseppe Verdi a Francesco Florimo en 1871: “Torniamo all’antico: sarà un progresso”.\nEl concierto de Psallentes (“los que cantan salmos” o, de manera más genérica, “los que cantan”) fue presentado modélicamente por el historiador del arte Eduardo Carrero, experto en algo que en el concierto podía solo remedarse lejanamente: la funcionalidad de los espacios eclesiásticos y, en lo que guarda más relación con este concierto, su utilización como marcos litúrgicos y musicales. Su densa pero breve presentación supo a poco, pero por suerte tenemos su reciente libro La catedral habitada. Historia viva de un espacio arquitectónico (UAB, 2019) para aprender muchísimo más sobre este tema apasionante: la catedral como microcosmos autorregulado o, como afirma Carrero en su libro, como “proyecto social”. Este estudio, y el ya citado al comienzo de Reinhard Strohm, son las mejores lecturas posibles para acompañar hasta el mes de mayo los seis conciertos restantes de este ciclo de la Fundación Juan March que no ha podido tener un comienzo mejor, más despojado ni más pertinente.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/10/26/actualidad/1572083064_083240.html","newspaper":"elpais","scraper_id":"scraper_test","id":"5c561a19-5477-4d75-6e2d-82a5ce230f86"}