{"_id":"5dea39d9dec1220e27375199","page":0,"fullpage":false,"headline":"Júpiter perdido en el archipiélago francés","date":"2019-11-06T11:20:55.026Z","content":"Júpiter perdido en el archipiélago francés\n\nEra Júpiter, o esto creyó: el presidente omnipotente, como un dios romano, por encima de las contingencias diarias, símbolo casi inmaterial de la República más monárquica. Emmanuel Macron ganó las elecciones hace dos años y medio, y llegó al Elíseo una semana después, convencido de que Francia necesitaba un presidente que “habitase” el cargo como no supo hacerlo su antecesor, François Hollande, llamado “el presidente normal”. En el ecuador del quinquenio presidencial, Macron no ha abandonado del todo el pedestal jupiterino, pero empieza a descubrir las virtudes de la normalidad.\nEl Macron de 2017, el exbanquero que llegó al poder con 39 años y una experiencia política muy limitada, es el mismo hombre que el de 2019, pero es distinto. Hablaba de verticalidad. Es decir, del poder centralizado en el Elíseo y en manos del presidente. Defendía que los cuerpos intermediarios —el término de origen medieval que designa a los actores sociales que “median entre” el poder y el individuo— eran prescindibles. Para él, las declaraciones polémicas eran la prueba de que había que hablar con claridad a los franceses; para muchos franceses, eran reflejo de la arrogancia y el elitismo que le atribuían.\nHoy Macron reitera las muestras de modestia y sugiere que ha cambiado. La revuelta de los chalecos amarillos, que estalló hace casi un año y nadie vio venir, fue una cura de humildad. El presidente se desplazó a las ciudades y pueblos de Francia para escuchar a los ciudadanos en interminables sesiones de preguntas y respuestas. Sin renunciar a las reformas que son su marca de la casa, ha ralentizado su ritmo. La de las pensiones —última gran reforma pendiente— ha incluido, por contraste con la reforma laboral, un largo diálogo con los sindicatos y su discusión puede dilatarse hasta el verano.\nPodría pensarse que ahora, cuando casi ha cumplido las principales promesas de su programa de 2017, empieza lo fácil. Quizá suceda lo contrario. Porque ya no es él quien marca el ritmo; es la actualidad la que se lo marca a él. Su voluntad de apropiarse de temas como la seguridad, la inmigración, la identidad entraña un riesgo: ceder la agenda a la extrema derecha. La clase mediática y política en Francia ha pasado buena parte del otoño discutiendo de asuntos como el velo islámico y la laicidad, o la inmigración, que ni figuraban entre las preocupaciones esenciales de la ciudadanía ni eran motivo de ninguna crisis urgente.\nLas presidenciales de 2022 —y, más cercanas, las municipales del próximo marzo— lo condicionan todo. Macron descubre, y los sondeos lo certifican, que su probable rival en las presidenciales será Marine Le Pen, presidenta del Reagrupamiento Nacional (RN), heredero de la vieja formación ultra Frente Nacional. Le Pen ya fue rival de Macron en 2017 y perdió con un 34% frente al 66% del vencedor. Ahora hay sondeos que, a dos años y medio vista, pronostican una victoria de Macron por 55% a 45%. El margen se estrecha. En las europeas de mayo, RN derrotó a La República en Marcha (LREM), el partido del presidente.\nA medio mandato, la recomposición política que Macron detectó, aprovechó y fomentó se ha profundizado. El Partido Socialista lucha por su supervivencia. Los Republicanos, el gran partido de la derecha heredero del de Jacques Chirac, también vive un momento crítico. Incluso la izquierda populista de Jean-Luc Mélenchon parece desorientada. Quizá emerjan Los Verdes como alternativa moderada al presidente, pero Le Pen es hoy la única rival del presidente que ocupa todo el espacio entre el centroizquierda y el centroderecha.\nLa omnipotencia de Macron es aparente. Su base electoral, como la de Le Pen, es pequeña, en torno al 24% de los votantes. Hay más franceses contrarios a Macron que favorables: esto no ha cambiado desde 2017. La Francia de Macron es un país fragmentado. Entre el centro urbano próspero y blanco y la banlieue, la periferia donde viven los inmigrantes con bajos ingresos. Y entre las metrópolis globalizadas y las pequeñas ciudades de provincias mal comunicadas. “Veo Francia como archipiélago. No se puede comprender nuestro país, su fuerza y a veces sus traumatismos, si no se asume esto\", dice Macron en una polémica entrevista a Valeurs Actuelles, revista de cabecera de la derecha dura. Júpiter ha descubierto la complejidad.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/11/06/actualidad/1573073427_700203.html","newspaper":"elpais","scraper_id":"scraper_test","id":"8066d802-c0c1-4d51-50a2-6fb98684bf33"}