{"_id":"5dea3c06dec1220e27375d1e","page":0,"fullpage":false,"headline":"Draghi se despide del BCE con el euríbor en el tercer nivel más bajo de su historia","date":"2019-10-31T11:20:55.026Z","content":"Draghi se despide del BCE con el euríbor en el tercer nivel más bajo de su historia\n\n\nEl euríbor sigue en mínimos y este mes –el último con Mario Draghi ejerciendo de presidente del Banco Central Europeo (BCE)– no ha abandonado la barrera del -0,30%, en la que está instalado desde agosto. Si hace dos meses cayó hasta su mínimo histórico, -0,356%, para subir en septiembre hasta -0,339%, el índice al que se referencia la gran mayoría de las hipotecas a tipo variable en España permanece en octubre muy lejos de valores positivos y  cierra en -0,304%. Se trata del tercer nivel más bajo de su serie histórica y los expertos no prevén cambios radicales en las próximas semanas, puesto que tampoco se esperan giros en la política monetaria del BCE, cuyas medidas de estímulo económico ejercen una clara presión sobre el indicador.\nLos usuarios que tengan una hipoteca variable antigua y cuya revisión toque ahora están de enhorabuena, ya que la cuota mensual que pagan para reembolsar el préstamo disminuirá de forma sensible. Esto es así porque el tipo de interés que se aplica a la devolución del capital prestado en estos créditos se compone de un diferencial fijo al que se suma una parte variable, es decir, el euríbor. Pese a la subida registrada por el índice este mes, la media de octubre se sitúa 1,5 décimas de punto por debajo de la de hace un año, por lo que la cuota a pagar será más barata.\nDe esta forma, en el caso de una hipoteca de 300.000 euros a 30 años con un tipo de interés compuesto por el euríbor más el 0,99% (uno de los diferenciales más comunes en el mercado), y cuya revisión se haga ahora, la rebaja en la cuota mensual será de 20,09 euros, lo que equivale a 241,08 euros en el año, según cálculos del comparador bancario iAhorro.\nEn cuanto al significado del segundo incremento mensual consecutivo del euríbor, el director de Hipotecas de la empresa, Simone Colombelli, cree que esto no supone un verdadero cambio de tendencia. Un convencimiento en el que coincide Joaquín Robles, analista del bróker financiero XTB, para el que las condiciones que garantizan la futura persistencia del euríbor en zonas muy negativas están todas servidas.\n\nAnte los primeros síntomas de la desaceleración que acecha en Europa, el BCE está tratando de volver a estimular la economía con políticas monetarias expansivas: en septiembre, en su última reunión de calado con Draghi al frente, el regulador europeo decidió mantener los tipos generales en cero, volver a comprar deuda por valor de 40.000 millones de euros y subir el tipo de interés que los bancos pagan por depositar dinero en sus arcas hasta el 0,50%.\nY la situación no tiene visos de revertirse en el corto o medio plazo. “Vamos a llegar a diciembre con el Brexit todavía sin solucionar y con nuevas elecciones en Reino Unido, lo que se convierte en un foco de tensiones; aunque las delegaciones de Estados Unidos y China se reúnan el 16 y 17 de noviembre en Santiago de Chile, parece difícil que se alcance un acuerdo total que ponga fin a la guerra comercial; y la desaceleración económica es palpable, con una inflación en el 0,8%”, explica Robles. Si este escenario se deteriorase, la bajada de tipos sería “probable”, en sus palabras.\nEsta medida redundaría en un nuevo decremento del euríbor. El BCE influye indirectamente en el índice, dado que este se calcula a partir del tipo de interés al que 18 entidades europeas dicen prestarse el dinero entre ellas, y que este tipo depende a su vez de los tipos de interés establecidos por Fráncfort. Por lo que, si en la próxima reunión del BCE en diciembre la sucesora del italiano, Christine Lagarde, ahondara en las medidas de estímulo –como llevar los tipos de interés a terreno negativo–, Robles no descarta que el euríbor baje hasta -0,40.\nMientras el euríbor sigue bajo mínimos, la pérdida de rentabilidad en las hipotecas variables empuja los bancos a bajar el tipo de interés de las hipotecas fijas, un producto que les garantiza márgenes mayores, con el objetivo de conferirles más atractivo. De esta forma, si en febrero de 2016 –que fue el primer mes en el que el euríbor registró una tasa negativa– la proporción de hipotecas fijas que se firmaban cada mes rondaba el 10%, desde febrero de 2019 ya suponen más del 40%.\nPara los próximos dos meses, Colombelli de iAhorro considera que “los bancos no van a lanzar grandes ofertas, aunque es verdad que hay entidades que están luchando para que no se escapen operaciones por precio”. Muchas oficinas intentan cuadrar números antes del cierre del año, por lo que estas semanas pueden resultar muy propicias a la hora de negociar el préstamo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/economia/2019/10/30/mis_finanzas/1572440890_045117.html","newspaper":"elpais","scraper_id":"scraper_test","id":"92680734-be1d-434e-63d1-757e6bd9f3c8"}