{"_id":"5dea3b30dec1220e273758d3","page":0,"fullpage":false,"headline":"Proceso transparente","date":"2019-11-02T11:20:55.026Z","content":"Proceso transparente\n\nLa aprobación por parte de la Cámara de Representantes el pasado jueves de las reglas por las que se regirá el proceso de destitución del presidente, Donald Trump, imprime a toda la causa un sentido de transparencia que refuerza un procedimiento constitucional y excepcional que, de encontrar el Congreso delitos o faltas graves en sus investigaciones, puede forzar al 45º presidente de EE UU a abandonar la Casa Blanca.\nUn presidente indigno (13/10/2019)\n‘Impeachment’ (26/09/2019)\nCon los votos a favor de 231 congresistas demócratas y un independiente y 194 republicanos y dos demócratas en contra, la Cámara aprobó la posibilidad de comparecencias públicas, reclamación de documentos y defensa formal por parte de los abogados de Trump. El presidente —apoyado por los republicanos— hasta ahora se había negado a colaborar con el Congreso por considerar que el sistema que se estaba empleando, con audiencias a puerta cerrada, no ofrecía las debidas garantías. Pero esta excusa ha quedado desactivada y todo el mundo podrá contemplar el proceso a través del que se comprueba la veracidad de los cargos contra Trump. Se le acusa de utilizar con fines particulares la presidencia y la política exterior de Estados Unidos al presionar al presidente de Ucrania, Volodímir Zelenski, para que investigara al hijo del exvicepresidente Joe Biden, posible rival demócrata en las elecciones presidenciales del próximo año.\nEs necesario recalcar que aunque tenga unas innegables repercusiones políticas, y más en un año marcado por la carrera presidencial, el impeachment es un proceso eminentemente judicial, donde se trata de verificar si el jefe de Estado ha faltado gravemente a las obligaciones de su cargo. Desde el momento en que Trump asumió el cargo, tribunales, organismos del Gobierno, rivales políticos y hasta colaboradores cercanos han sufrido encontronazos con el mandatario al hacerle notar que el presidente, como el resto de los ciudadanos de EE UU, está sometido al imperio de la ley. Pudo comprobarlo con la primera medida que firmó el mismo día de su juramento, cuando los tribunales tumbaron sus polémicas disposiciones sobre inmigración. Pero Trump ha insistido en unos comportamientos, cuando menos controvertidos, que han generado, por ejemplo, una gran incertidumbre en el delicado entramado de la economía y diplomacia mundiales.\nSi fuera solo una cuestión partidista, la aritmética apunta a que el impeachment morirá en el Senado, donde el Partido Republicano tiene mayoría. Pero si la investigación bajo el escrutinio público demuestra que Trump se ha servido de la presidencia en vez de servirla, el actual inquilino de la Casa Blanca puede descubrir que los miembros del Congreso no consideran su cargo como un negocio privado, que es exactamente lo que él ha hecho.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/11/01/opinion/1572626145_072472.html","newspaper":"elpais","scraper_id":"scraper_test","id":"09f6aa7f-5ca2-4960-5ee3-d6fec0bda9fb"}