{"_id":"5dea3c52dec1220e27375e62","page":0,"fullpage":false,"headline":"Complementa tu pensión mes a mes","date":"2019-10-30T11:20:55.026Z","content":"Complementa tu pensión mes a mes\n\nLa cuantía de las pensiones que cobran los jubilados se acerca a lo que ingresaron en su último salario. Representa prácticamente el 80%. En los últimos años, sin embargo, se han puesto en marcha una serie de medidas que repercutirán a la baja en la cuantía de las futuras prestaciones. Ahora, para el cálculo de las pensiones se necesita cotizar durante más años que antes y se tienen en cuenta períodos más largos de cotización. Es más, la Organización para la Cooperación y el Desarrollo Económicos (OCDE), un organismo que coordina las políticas económicas y sociales de 36 países, prevé que en 2050 la pensión en España represente algo menos de la mitad de nuestro último sueldo. Ante estas perspectivas, lo ideal sería complementarla, y si ese complemento es recurrente o mensual, mejor. Para ello hay dos productos destacados, los planes de pensiones y las rentas vitalicias.\nLos planes de pensiones te permiten ahorrar a lo largo de tu vida laboral para poder recuperar el dinero cuando te jubiles. ¿Cómo? El rescate, que así se llama a la acción de retirar lo invertido, se puede hacer de una sola vez, fijar su reintegro de forma periódica o recurrir a una mezcla de ambas fórmulas.\nAunque la mayoría de los ahorradores tienden a cobrar todo el dinero de golpe, obtener una renta mensual que pueda complementar la pensión es precisamente el principal objetivo que persiguen estos instrumentos de ahorro. Para ello, lo ideal es haber acumulado a lo largo de los años en activo dinero suficiente como para conformar una mensualidad de unos cientos de euros.\nSin embargo, esto no está al alcance de todo el mundo ya que el ahorro medio de los españoles en planes de pensiones no es muy abultado. Los navarros son los más previsores, con un patrimonio medio de 14.212 euros, según datos de la Asociación de Instituciones de Inversión Colectiva y Fondos de Pensión (Inverco). Les siguen los vascos (12.797 euros) y los madrileños (12.117 euros). Si cogiéramos ese capital y lo quisiéramos cobrar a lo largo de 10 años nos saldría una mensualidad de poco más de 100 euros.\nHay tres opciones para cobrar ese extra mensual procedente del plan de pensiones que ayudará a completar la pensión:\nEn esta modalidad se establece el tiempo durante el que se quiere disponer de ese complemento. La cuantía se calcula en función de la duración y del monto del acumulado en el plan de pensiones.\nEn estas rentas ocurre al revés que en las temporales. Lo que se establece es la cantidad mensual (o trimestral o anual) de la que se quiere disponer, lo que condicionará la duración del cobro. No obstante, advierte Carlos Herrera, miembro de la Asociación Europea de Asesoría y Planificación Financiera en España y socio de Globalbrok, “esa renta no tiene por qué ser fija: se puede reducir, aumentar o suspender a lo largo del tiempo, mientras que el dinero aún no dispuesto sigue rentando”. De hecho, en caso de fallecimiento del titular, el saldo que quedase sin gastar iría para los beneficiarios asignados.\nEsta modalidad requiere la suscripción de un seguro, ya que es la aseguradora la que recibe el dinero guardado en el plan hasta el momento del rescate y se encarga de pagar al partícipe esa cuota periódica.\nPuede que no te haya dado tiempo a ahorrar en planes lo suficiente para complementar las pensiones, pero existen opciones. Últimamente han tomado protagonismo las denominadas rentas vitalicias, que convierten en dinero contante y sonante algún tipo de activo.\nHablamos de una modalidad de seguro de vida que garantiza al beneficiario el cobro de unas rentas desde el momento de la firma hasta su fallecimiento. Para ello, el asegurado tiene que entregar un activo de cierto valor para que la aseguradora pueda sacarle rentabilidad y garantizarle el pago periódico que se establezca en la póliza.\nPuede entregar, por ejemplo, una casa, un paquete de acciones, un terreno, una plaza de garaje, una licencia de taxi o, como mencionábamos antes, un plan de pensiones. En definitiva, distintas formas de haber acumulado un patrimonio. La aseguradora hace una previsión sobre los años que puede vivir y calcula la renta que puede ofrecer. Por ejemplo, según un estudio de Analistas Financieros Internacionales (AFI), unos 63.000 euros son suficientes para que una persona de 65 años pueda afrontar la constitución de una renta vitalicia de 350 euros al mes.\nNo obstante, dentro de estos productos hay muchas modalidades. Los hay que solo reparten los intereses que generan ese capital aportado, mientras que otros distribuyen tanto el principal como el rendimiento. Tras el fallecimiento, en unos casos terminará la prestación, independientemente de que se haya cobrado durante mucho o poco tiempo, y en otros, los herederos recuperarán todo o parte del capital, o incluso pasarán a cobrar esa renta vitalicia. Todo depende del tipo de seguro contratado.\nLa fiscalidad también es un aspecto a tener en cuenta. Si se aporta una vivienda, el activo más común ya que más de tres cuartas partes de la población española cuenta con en una casa en propiedad, “se consideran rentas de capital mobiliario, con una tributación mucho más suave que las percibidas en un plan de pensiones, que tienen el tratamiento de rendimientos de trabajo”, advierte el experto de la asesoría EFPA.\nOtro aspecto que debemos considerar es que las ganancias patrimoniales, o plusvalías, logradas en la transmisión de elementos patrimoniales (hasta un valor de 240.000 euros) están exentas de tributación, siempre que ese dinero se dedique íntegramente a la suscripción de una renta vitalicia y el titular tenga al menos 65 años. Además, el tratamiento fiscal de la renta en sí es beneficioso.\nPor lo general los fondos de inversión reinvierten los beneficios que logran y los dividendos que perciben como accionistas de empresas. Sin embargo, muchos de ellos ofrecen la opción de que, en vez de acumular esas ganancias, las distribuyen. Son las llamadas clases de reparto.\n¿Cómo? Dependiendo del producto, la distribución puede ser anual, semestral, trimestral o mensual. Eso sí, nunca sabrás a ciencia cierta cuánto cobrarás, ya que la cuantía dependerá de cómo hayan ido las inversiones y de la generosidad de las compañías a la hora de remunerar al accionista.\nOtra opción es invertir directamente en bonos o acciones con dividendos, pero esta fórmula requiere tener conocimientos financieros suficientes o ponerse en manos de un experto. Además, la fiscalidad es menos favorable que la aplicada a los fondos de inversión.","url":"https://elpais.com/economia/2019/10/28/actualidad/1572254645_805099.html","newspaper":"elpais","scraper_id":"scraper_test","id":"bb51b160-6538-4f89-7007-41d6ff86d479"}