{"_id":"5dea3afadec1220e273757a6","page":0,"fullpage":false,"headline":"Unai Simón seca al Villarreal","date":"2019-11-03T11:20:55.026Z","content":"Unai Simón seca al Villarreal\n\nFINALIZADO\nEn horario de vermut y paella, en un partido limpio y sin fricciones, el Athletic más hermético dejó seco al prolífico Villarreal, que por primera vez en el curso se quedó sin celebrar un gol y cortó su racha de 20 jornadas seguidas marcando. Prevaleció el sistema defensivo bilbaíno, el mejor de LaLiga junto al del Atlético, con siete goles encajados en doce jornadas, la mitad con la portería a cero, sobre el ataque amarillo que lleva anotados 25 goles. Mucho tuvo que ver en el empate final la actuación de Unai Simón, salvador del Athletic con tres paradas que valieron un punto para un equipo que sigue sin ganar lejos de San Mamés.\nEl Athletic comenzó a minar la moral del Villarreal desde el sorteo de campos. Muniain le robó la costumbre del conjunto de Calleja de comenzar atacando hacia el sector izquierdo a la salida de los vestuarios. Ya con el balón en juego, los de Garitano, con las líneas bien juntas, también evitaron en que el Villarreal contara con espacios para correr. El grupo de Calleja resulta camaleónico. Le gusta el dominar y mata al contragolpe. Conseguida la primera parte del plan, el Athletic se atrevió a dar un paso más asomándose al área de Asenjo, con más intención que criterio. Sus escasas ocasiones le llegaron en acciones a balón parado. Ni Muniain encontró el tacto, ni Iñaki Williams metros para correr, ni Raúl García el remate. Las oportunidades más claras fueron para el Villarreal, frustradas la mayoría por Unai Simón.\nQue el Villarreal es un equipo de andar por casa y que el Athletic pierde prestaciones en campo ajeno, quedó patente al inicio del choque en el que los amarillos, dueños del esférico, empujaron a los leones a atrincherarse junto a Unai Simón. El Villarreal era el Villarreal y el Athletic el Athletic. Y a balón parado, en un saque de esquina, Iñaki Williams remataba de cabeza sin encontrar por poco la portería de Asenjo.\nSin espacios para correr Iñaki Williams, desconectados del juego Muniain e Ibai Gómez, el conjunto de Gaizka Garitano no encontraba hilo en ataque. A la media hora, en la primera acción clarividente de Muniain, el navarro cedió a su tocayo San José para que el centrocampista obligara a Asenjo a salvar el gol del Athletic que para entonces ya comenzaba a respirar y a atreverse a lanzarse hacia la portería amarilla. El Villarreal comenzaba a sentirse incómodo. Pero seguía asustando al Athletic, obligado a mantener la concentración defensiva.\nTras el receso, el Villarreal intentó volver a su plan inicial, atacando por fuera y por dentro. El Athletic no era el mismo. Añadió un punto más de ambición a su buen hacer defensivo, decisivo de nuevo Unai Simón para despejar con el rostro un remate de derecha a bocajarro de Gerard Moreno. Aliviado quedó el portero vitoriano después de un chut combado de Cazorla que rozó el palo izquierdo, después de un contragolpe lanzado por Asenjo y continuado por Chukwueze nada más pisar el terreno de juego. Y volvió a aparecer Unai Simón para desviar un cabezazo potente y cercano de Albiol tras un saque de esquina lanzado por Cazorla. No fue el día del ataque amarillo. Lo fue de Unai Simón que con sus tres paradas dejó seco al Villarreal.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/03/actualidad/1572793926_750837.html","newspaper":"elpais","scraper_id":"scraper_test","id":"5427cfbd-d5e3-4590-6e3f-b627afce9a88"}