{"_id":"5dea3d70dec1220e2737640b","page":0,"fullpage":false,"headline":"Las obras del túnel de Glòries comienzan a excavar bajo los túneles del Metro","date":"2019-10-27T11:20:55.026Z","content":"Las obras del túnel de Glòries comienzan a excavar bajo los túneles del Metro\n\nLas obras del túnel de Glòries, una infraestructura de casi un kilómetro de largo que servirá para soterrar la Gran Via de Barcelona, avanzan a buen ritmo. Las obras están llegando al que puede considerarse uno de los tramos más complicados: la excavación que se efectuará por debajo de cuatro túneles ferroviarios de metro y tren que hay en la zona y que han sido reforzados las últimas semanas.\nEl gobierno de la alcaldesa Ada Colau paralizó las obras en 2017 por los retrasos, discrepancias técnicas y sobrecostes que acumulaban los trabajos. El gobierno rescindió el contrato con las constructoras de entonces y volvió a adjudicar las obras, troceadas en cinco fases, y las reinició en 2018. Por este túnel, cuya cota más baja estará excavada a 29 metros bajo tierra, está previsto que pasen de nuevo 90.000 vehículos diarios a partir del primer trimestre de 2021.\nEn el último Consejo de Administración de Bimsa, la empresa municipal de obras, se informó de la evolución positiva de los trabajos, según las tres fuentes consultadas. Las obras se aproximan a la parte más delicada, que es la excavación por debajo de cuatro túneles ferroviarios de metro y tren que previamente han sido reforzados.\nPor ahora, se ha realizado la conexión por debajo de una de estas cuatro infraestructuras ferroviarias: se han excavado los dos túneles (que se atacan desde pozos que bajan desde la superficie), se han retirado las tierras y se están colocando las dovelas de hormigón con las que se armará el túnel, explican fuentes municipales. La excavación debajo de los otros túneles ferroviarios, cuando se bajará hasta la cota más profunda, no ha comenzado todavía, porque se están haciendo trabajos previos.\nEn el tramo del túnel que tocará al barrio del Poblenou (entre las calles de Badajoz y Sant Joan de Malta), las mismas fuentes municipales explican que se están colocando las últimas losas, al tiempo que se sigue excavando.\nAdemás de estos trabajos de obra civil, durante el consejo de administración de Bimsa celebrado el pasado día 1 se adjudicaron, por 28,5 millones de euros las obras de instalaciones y acabados de los túneles. La previsión es que, cuando las obras estén más avanzadas, se solapen los trabajos para acabar la parte de obra civil de los túneles en los últimos tramos que se excaven, con los trabajos de instalaciones y acabados (el revestimiento final) de las fases ya terminadas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/27/catalunya/1572200489_261544.html","newspaper":"elpais","scraper_id":"scraper_test","id":"63180b8d-59a9-48a4-5029-0c50f0e12e0c"}