{"_id":"5dea3c52dec1220e27375e3f","page":0,"fullpage":false,"headline":"Las viejas, sabias (y actuales) palabras de Cicerón","date":"2019-10-30T11:20:55.026Z","content":"Las viejas, sabias (y actuales) palabras de Cicerón\n\nHay más oficio teatral que emoción auténtica en Viejo amigo Cicerón, la obra de Ernesto Caballero que protagoniza Josep Maria Pou en el Romea de Barcelona bajo la dirección de Mario Gas. El dominio del arte teatral —en estos menesteres, Pou y Gas ya hace mucho tiempo que se las saben todas— sostiene un texto que muestra la estremecedora vigencia de las palabras de Marco Tulio Cicerón, uno de los más grandes retóricos y estilistas latinos de la República romana, cuestionando la ley y la justicia en defensa de la libertad frente a la tiranía de Julio César. Las certeras palabras del jurista, filósofo, político y orador que terminó sus días decapitado por encargo de Marco Antonio se adueñan del espectáculo, relegando excesivamente su retrato humano.\nLa estupenda escenografía de Sebastià Brosa representa una biblioteca en la que dos universitarios que preparan un trabajo sobre Cicerón se encuentran con un personaje misterioso, con aires de viejo profesor de Oxford, que, en un sencillo juego teatral, encarnará al orador romano, confiando al joven el papel de su secretario Tirón y a su compañera el de Tulia, su hija.\nDe Ernesto CaballeroJosep Maria Pou, Bernat Quintana, Miranda GasDirección: Mario GasTeatre RomeaBarcelona, hasta el 10 de noviembre\nNada mejor que un paisaje de estanterías repletas de libros —“los libros son los únicos amigos que no te traicionan”, decía Cicerón a Tirón— para enmarcar la acción de una obra que, dirigida con suma eficacia por Gas, salta del pasado al presente dejando en el aire las convicciones y también las flaquezas de un personaje que, según las fuentes, fue bien o un grandioso ejemplo de integridad o un lamentable paradigma del oportunismo.\nSostienen el juego teatral con aplomo y notables recursos Bernat Quintana y Miranda Gas, elocuentes en la defensa de sus ideas frente a un proteico Pou que, como no podía ser de otro modo, se apodera del debate.\nEl relieve que cobran, al hilo de estos tiempos convulsos que se viven, las citas y reflexiones que, con ciceroniana brillantez, narran las violencias, luchas, mentiras y conspiraciones que arruinaron las esencias de la República romana, son más estimulantes que la artificiosa dramatización de las relaciones personales de Cicerón, y eso que Miranda Gas perfila una Tulia con encanto y ternura.\nEl montaje es una coproducción del Teatre Romea —hay funciones programadas hasta el próximo 10 de noviembre— y el Festival de Teatro Clásico de Mérida, que lo estrenó el pasado julio.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/29/catalunya/1572376590_084825.html","newspaper":"elpais","scraper_id":"scraper_test","id":"338b45ba-bc4c-412b-4e24-aacac75db1b7"}