{"_id":"5dea3d70dec1220e27376353","page":0,"fullpage":false,"headline":"Trump lanza a Airbus contra Europa","date":"2019-10-27T11:20:55.026Z","content":"Trump lanza a Airbus contra Europa\n\nHabía que ver al presidente de Finlandia, Sauli Niinistö, mientras escuchaba el pasado 3 de octubre a Donald Trump en la Casa Blanca. Había que interpretar su rostro quieto, helado. Había que escuchar, a su lado, al mandatario estadounidense. “Todos estos países han estado estafando a Estados Unidos durante bastantes años. Saben que soy sabio. Hemos conseguido muchas victorias. Esta fue de 7.000 millones de dólares. No está mal”. Hablaba de la Unión Europea, de la que Finlandia es miembro, pero sobre todo se dirigía a Francia, Alemania y España, los máximos accionistas de Airbus. Porque esa mañana había amanecido luminosa para Trump. La Organización Mundial del Comercio (OMC) autorizaba a Estados Unidos a imponer unos aranceles anuales de 7.500 millones de dólares (6.800 millones de euros) a las importaciones de productos agrícolas como el vino y el aceite, pero también a componentes aeroespaciales, aviones y helicópteros. El motivo eran los subsidios que había recibido en su día Airbus.\nEra una “victoria” para la Administración republicana armada unas semanas antes en una conversación entre Dennis A. Muilenburg, consejero delegado de Boeing, y el presidente estadounidense durante su visita a la factoría que tiene el fabricante en ­North Charleston (Carolina del Sur). El diálogo, revelado por The New York Times, se explica por la enorme rivalidad entre Boeing y Airbus. En el encuentro Muilenburg urgió a Trump a que hiciese cumplir el fallo de la OMC. “Esto supone un cambio profundo: históricamente los presidentes estadounidenses no intentaban fracturar o dividir a la UE. Al contrario, preferían una Unión fuerte”, analiza Federico Steinberg, investigador principal del Real Instituto Elcano.\nPero Trump es un soplador de cristal de Murano con tos crónica. Igor de Maack, gestor de fondos de DNCA, califica su política como “sabotaje económico”. Contra los demás pero también contra sí mismo. El presidente defendía con estas medidas al mayor exportador de manufacturas del país, que atraviesa la peor crisis en sus 103 años de historia —crisis que le ha terminado por costar el cargo de presidente de la firma a Muilenburg, aunque se mantiene como consejero delegado— después de que 387 aeronaves del modelo 737 Max fueran inmovilizadas tras sufrir dos accidentes en Indonesia y Etiopía. La familia 737 es básica en la estrategia del fabricante y el regulador estadounidense investiga si la compañía le ocultó “información inquietante” sobre este modelo. Sin embargo, Boeing no lee a Nietzsche ni su eterno retorno. Ignora que todo vuelve.\nEl año que viene se espera un fallo en sentido contrario de la OMC por la denuncia que presentó Airbus contra Boeing, a quien acusa de beneficiarse de ayudas ilegales. “La sentencia dirá lo mismo, pero hacia el otro lado”, vaticina Rui da Mota, experto de mercados de AFI. Y remata: “Las dos se han aprovechado de subsidios ilícitos ya sea a través de préstamos con tipos muy reducidos o subvencionando su I+D”. Además, la victoria que exhibió Trump resulta “pírrica”. Este adjetivo procede de los analistas de Jefferies. Estados Unidos pedía unos aranceles de 11.200 millones, acorde con Goldman Sachs, y lograron 7.500 millones. En pocos meses, Europa puede devolver esos gravámenes a la otra orilla y plantear la idea de que en una guerra la única forma de ganar es no participando. “Es una victoria de Boeing”, relata, en The New York Times, Richard Aboulafia, analista de Teal Group. “Pero una que puede tener consecuencias inesperadas que no interesan al fabricante”.\nNi a Boeing ni a la ingente industria militar del país. Desde comienzos de 2018, el Departamento de Estado de Estados Unidos — desgrana Jefferies— ha aprobado casi 39.000 millones en exportaciones de equipos de defensa a Europa. Una gran parte de esos acuerdos aún no están cerrados, como los cazas F-35 a Polonia, 16 helicópteros Chinook al Reino Unido o seis aeronaves de transporte C130 a Alemania. La propuesta de aranceles no incluye este tipo de material, pero Bruselas podría cerrar o abrir la esclusa.\nPese a todo, ahí está Trump. Debilitando más una industria que ya tiene suficientes flaquezas. Este año, según ADS, el lobby británico aeroespacial, la previsión de entregas de aeronaves en el mundo caerá de 1.789 a 1.489 aparatos. Hay esperanza, claro, de que la fragilidad de Estados Unidos — resume César Pérez, director global de inversiones de Pictet WM— presione al mandatario para llegar a un acuerdo comercial en las negociaciones y evitar presentarse con una economía vulnerable a medida que se acerquen las elecciones. “Pero al presidente le encanta el proteccionismo”, advierte Steinberg. “Y es evidente que existe un elemento electoralista en su enfrentamiento con México o China. Sin embargo, ir en contra de Europa electoralmente no tiene tanto rédito. Otra estrategia distinta es buscar el choque con el gigante asiático porque los estadounidenses están muy asustados con China”. A todo ello hay que sumar la desaceleración económica. “Las empresas industriales suelen tener presencia global y lo que debilita al comercio mundial también las perjudica”, alerta Fernand Pacicca, de Pictet WM.\nEntender la geopolítica de Trump es complejo. Los aranceles tendrán un impacto relativamente limitado en Airbus. Sobre todo porque Estados Unidos es un mercado pequeño para el fabricante europeo. Goldman Sachs calcula que supondrá un viento en contra el próximo año del 4% sobre sus beneficios antes de impuestos y de solo el 2% durante 2021. A la estrategia le fallan los números y las palabras. Las compañías americanas que no vuelan con Boeing han sentido la herida. Delta Airlines habla de unos “aranceles injustos para los consumidores y las empresas estadounidenses” y JetBlue asegura que “dañará a los clientes que confían en nosotros para ofrecer precios competitivos y tarifas bajas”.\nBoeing y Airbus no son solo dos empresas; son símbolos. El fabricante europeo es la expresión del ideal de la UE: la unión hace la fuerza en un mercado global. Al otro lado, la empresa estadounidense ha representado el liderazgo tecnológico del país durante el siglo XX. “La tecnología al alcance del hombre sencillo ofreciéndole la oportunidad de viajar como nunca antes en la historia”, observa Giles Alston, experto de Oxford Analytica. “Así que cuando estos abanderados llegan al mercado y los clientes tienen que elegir, les están pidiendo que tomen una decisión política y comercial. Es, en cierto modo, una elección entre Estados Unidos y Europa”, zanja Alston.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/23/actualidad/1571850939_442535.html","newspaper":"elpais","scraper_id":"scraper_test","id":"fe4671fa-7c11-473e-7464-bb7a54c62c9a"}