{"_id":"5dea3b5fdec1220e273759d8","page":0,"fullpage":false,"headline":"Todas las fechas clave de las elecciones generales del 10N","date":"2019-11-01T11:20:55.026Z","content":"Todas las fechas clave de las elecciones generales del 10N\n\nLos españoles vuelven a votar en unas elecciones generales el próximo domingo 10 de noviembre de 2019. Estas son las fechas clave\nPoco más de seis meses después de las últimas elecciones generales, los españoles vuelven a las urnas el próximo domingo 10 de noviembre de 2019. \nComo peculiaridad, los comicios tendrán la campaña electoral más corta de la democracia. Ésta será de solo ocho días, frente a los 15 tradicionales, gracias a la reforma de la ley electoral por la que se acorta una semana en caso de repetición de elecciones. \nAsí, el viernes 1 de noviembre comenzará la campaña electoral a las 00.00 horas. Desde ese momento, los partidos tendrán algo más de una semana para convencer a los electores. \nUno de los días clave llegará el lunes 4 de noviembre con el único debate electoral, que contará con Pedro Sánchez (PSOE), Pablo Casado (PP), Albert Rivera (Ciudadanos), Pablo Iglesias (Podemos) y Santiago Abascal (Vox). Este día también será el último en el que se podrán publicar sondeos electorales con la intención de voto. \nEl sábado 9 de noviembre, víspera de las elecciones, será la jornada reflexión. Un día regulado por la Ley Orgánica del Régimen Electoral General (LOREG) que prohíbe la difusión de propaganda y realizar cualquier tipo de acto de campaña. \nPor último, el 10 de noviembre se abrirán los colegios electorales desde las 9.00 horas hasta las 20.00 horas para que los ciudadanos puedan depositar sus votos. \nLos residentes españoles que no puedan votar presencialmente el próximo 10 de noviembre tienen hasta este jueves 31 de octubre  para solicitar el voto por correo. \nDespués, la Oficina del Censo Electoral les enviará las papeletas y los sobres por correo certificado. Una documentación que debe llegar antes del 3 de noviembre. \nPor último, los electores tendrán hasta el día 8 de noviembre para depositar sus papeletas en las oficinas de Correos.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n","url":"https://www.elmundo.es/espana/elecciones-generales/2019/10/30/5db9876821efa0971e8b45a5.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"9634f461-132b-40b2-496a-20c5ce11f1e6"}