{"_id":"5dea3c52dec1220e27375e98","page":0,"fullpage":false,"headline":"Llega la primera gran ópera en gallego del siglo XXI","date":"2019-10-30T11:20:55.026Z","content":"Llega la primera gran ópera en gallego del siglo XXI\n\nEs posible que el domingo 10 de noviembre traiga a España un nuevo Gobierno, se sabrá a las 20 horas. Pero lo que es más seguro es que a esa misma hora se abrirá el telón del Auditorio de Galicia para el estreno de A amnesia de Clío, la primera ópera gallega del gran formato de este siglo. La obra tiene la música de Fernando Buide (Santiago de Compostela, 1980), texto de Fernando Epelde (Ourense, 1980) y puesta en escena de Marta Pazos (Pontevedra,1976) y contará con el concurso de la Real Filharmonía de Galicia (RFG) dirigida por Paul Daniel (Birmingham, 1958) y el Orfeón Terra a Nosa, que conduce Miro Moreira (Santiago de Compostela). La segunda representación tendrá lugar el martes 12 en el Teatro Colón de A Coruña.\nA este estreno se ha llegado “gracias a la colaboración de muchas instituciones”, destaca Belén Hernández, gerente del Consorcio de Santiago, quien señaló durante la presentación este martes que “en dos días se lograron los apoyos necesarios”. Estos vinieron de la Real Filharmonía de Galicia, del Auditorio de Galicia (“nuestros caseros”, en palabras de Hernández), Voadora Produccións, Deputación da Coruña, Xunta de Galicia y Ayuntamientos de Santiago y A Coruña.\n\"Poco podía imaginar hace 30 años, cuando vi mi primera ópera [en el Audigal, que celebra su 30º aniversario], lo que para mí es un sueño cumplido”, afirma Fernando Buide, compositor de la ópera, quien recuerda las palabras que al respecto le dirigió Paul Daniel, director de la RFG: “Fernando, solamente te voy a dar un consejo: ve a por todas”. Agradeció el apoyo de la Real Filharmonía de Galicia, donde dice haberse sentido \"como uno más\" en todos sus estrenos, lo que le posibilitó \"ir creciendo como músico”.\nLos compositores, dice Buide, están \"hechos a trabajar aislados”, lo que le hace valorar que esta ópera sea “un proyecto coral, tanto en la parte de producción como en la artística”. Entre lo más valorado de esta experiencia creativa por el compositor está “trabajar desde el primer momento mano a mano, tanto con Fernando Epelde como con Marta Pazos” y “lo mucho\" que aprendió \"con Paul Daniel en más de año y medio de trabajo de composición” de la ópera.\nMarta Pazos, directora escénica de la producción, definió esta como “un trabajo de orfebrería” y destacó “el privilegio de estar en el momento en que aparecen las ideas y que eso se pueda cocer a fuego muy lento”. Señaló lo que supone trabajar con Raquel Lojendio, “alguien que tiene formación de ballet”, y poder agregar escenas o detalles “que se disparan en tu imaginación”, que enriquezcan la obra y su puesta en escena. “A partir de la voluntad de Fernando de hablar de política y la mía de hablar del mundo del arte apareció A amnesia de Clío, la musa de la Historia que lleva un libro que ella no escribió, que está escrito por un hombre. Nuestra Amnesia de Clío es un cambio de rol, una recontextualización de la sociedad a través de la cultura: la ocupación por la musa del lugar del artista”.\nRaquel Lojendio, la soprano protagonista, señaló el esfuerzo de los tres solistas y que, aunque este tipo de música no es su especialidad, lo que le llevó a aceptar el proyecto es que la música estaba compuesta por Buide, \"que es uno de los mejores compositores de España\". Otro factor para aceptarlo fue que estaba Marta Pazos.\nXurxo Couto, por parte de la Deputación da Coruña, aludió a “la vorágine y el sueño de una ópera en gallego” y Jacobo Sutil, director de la Axencia Galega das Industrias Culturais, destacó el hecho de que la música y el texto de dos gallegos fueran puestos en escena por Voadora, \"que hasta hace poco era una compañía emergente pero que ya estas más que consolidada, con un prestigio por toda España”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/30/galicia/1572455577_454128.html","newspaper":"elpais","scraper_id":"scraper_test","id":"2a286c6a-d24c-4601-76ce-f5c5f221459f"}