{"_id":"5dea3c52dec1220e27375dfd","page":0,"fullpage":false,"headline":"“Sería mejor que mi fármaco contra el cáncer fuera más barato”","date":"2019-10-30T11:20:55.026Z","content":"“Sería mejor que mi fármaco contra el cáncer fuera más barato”\n\nEl investigador Tasuku Honjo no sabe cuántas personas le deben la vida. ¿Quizás cientos de miles? “Posiblemente”, responde. Honjo, nacido en la ciudad japonesa de Kioto hace 77 años, ganó el Nobel de Medicina de 2018 por descubrir un revolucionario tratamiento contra el cáncer: la inmunoterapia. En su mente está grabado uno de los primeros casos con éxito, el de una mujer de 60 años con cáncer de ovario. Al año de tratamiento, estaba limpia.\nHonjo identificó en 1992 una proteína, la PD-1, que actúa como un freno de las defensas del organismo. Al soltar esas riendas, mediante un medicamento llamado nivolumab, el propio sistema inmune ataca con saña a las células tumorales. La estrategia —eficaz para alrededor del 25% de los pacientes— ha sido aprobada desde 2014 para algunos tipos de cáncer de piel, de pulmón, de riñón y de hígado. Y las indicaciones no paran de crecer. Hay 2.000 ensayos clínicos en marcha. Las ventas del nivolumab superan los 4.300 millones de euros anuales.\nEl científico japonés, de paso por Madrid para recibir un premio de la Fundación Fernández-Cruz, se siente estafado. En 2003, Honjo patentó sus primeros resultados junto a la farmacéutica japonesa Ono Pharmaceutical, una empresa que acabó firmando un acuerdo con el gigante estadounidense Bristol-Myers Squibb para fabricar el nivolumab, con el nombre comercial de Opdivo. Un tratamiento para una persona puede costar entre 50.000 y 100.000 euros al año, dependiendo del país. Honjo, de la Universidad de Kioto, recibe menos del 1% en concepto de derechos de autor. Quiere más, asegura, para donarlo.\nPregunta. Usted es optimista. ¿Cree que llegará un día en el que nadie morirá de cáncer?\nRespuesta. Creo que el cáncer puede ser una enfermedad crónica algún día. No puedes decir que nadie morirá de cáncer, porque incluso hoy todavía hay gente que muere por enfermedades infecciosas, pero creo que el cáncer no amenazará nuestras vidas.\n\"No puedes decir que nadie morirá de cáncer, pero creo que no amenazará nuestras vidas\"\nP. En la conferencia del Nobel usted dijo que el cáncer podría ser una enfermedad crónica en 2050.\nR. Es una esperanza, no tengo garantías, claro.\nP. ¿Qué opina del precio del Opdivo [el fármaco pionero de la inmunoterapia, desarrollado gracias a los descubrimientos de Tasuku Honjo]? En algunos países supera los 50.000 euros por paciente.\nR. Los científicos no participamos en la determinación del precio de los medicamentos. Depende de cada país, de su modelo de estado del bienestar, así que no puedo hacer comentarios. Por supuesto, sería mejor que fuera más barato, para que todo el mundo se pudiera beneficiar. Siempre ocurre el mismo el problema con cualquier fármaco. Incluso la penicilina, cuando llegó al mercado, era muy cara. Y luego fue asequible para cualquiera.\nP. Usted ha denunciado públicamente que recibe de la empresa Ono Pharmaceutical menos del 1% en concepto de derechos de patente por el Opdivo. ¿Ha acudido a los tribunales?\nR. Nuestros abogados están negociando.\nP. Menos del 1%, siendo el padre de la idea original, no es nada.\nR. Nada.\n\"El ámbito académico es el grupo más estúpido a la hora de gestionar los temas de patentes\"\nP. ¿Qué opina de este sistema de patentes?\nR. El ámbito académico es el grupo más estúpido a la hora de gestionar estos temas. En condiciones normales, el proceso no debería haber sido así. Esperábamos que la empresa fuera honesta y sincera, pero no ha sido el caso. Los abogados están negociando y, si no llegan a un acuerdo, creo que no tendremos más remedio que acudir a los tribunales.\nP. ¿Qué cifra consideraría justa? ¿5%? ¿6%?\nR. El 5% es un porcentaje habitual que todo el mundo acepta. Si fuera el 5%, yo no pondría muchos problemas.\nP. Se calcula que las ventas del Opdivo pueden superar los 10.000 millones de euros anuales. El 5% sería mucho dinero. ¿Qué quiere hacer con esos cientos de millones de euros?\nR. Mi plan es poner este dinero en un fondo de la Universidad de Kioto dedicado a apoyar a los jóvenes investigadores.\n\"Incluso la penicilina, cuando llegó al mercado, era muy cara. Y luego fue asequible para cualquiera\"\nP. En el caso del Opdivo, como es habitual, los resultados de una investigación con dinero público, de la Universidad de Kioto, han acabado en manos de una empresa privada. ¿Otros sistemas son posibles? ¿Se imagina una gran farmacéutica pública?\nR. ¿Una industria farmacéutica operada por el gobierno? La gestión pública es un desastre, normalmente. Pensemos en el sistema ferroviario o en el sistema de correos, ambos muy ineficientes. No pueden competir con el sector privado. En cuanto a las farmacéuticas, yo creo que es mejor tener empresas privadas, pero deben ser muy abiertas y sinceras. Tienen la responsabilidad de apoyar la asistencia sanitaria de la gente. Y, por supuesto, los Gobiernos deben tener regulaciones especializadas en reforzar el estado del bienestar.\nP. Solo entre el 20% y el 30% de los pacientes responden a la inmunoterapia. ¿Qué pasa con los demás?\nR. Hay dos posibilidades. La primera es que el tumor no sea bien identificado por el sistema inmunitario. La razón por la que el sistema inmune reconoce un tumor es porque el cáncer cambia con mutaciones de su ADN, pero la leucemia, por ejemplo, no tiene muchas mutaciones. Y la leucemia no responde a la inmunoterapia. El segundo factor es que cada individuo tiene una capacidad diferente de respuesta inmune. Por ejemplo, cuando coges la gripe puedes tener un dolor de cabeza y estornudos, pero otras personas acaban incluso en el hospital. Nosotros estamos intentando mejorar la respuesta a la inmunoterapia con una combinación de fármacos anti-PD-1 y otras sustancias químicas.\nP. ¿Ha calculado alguna vez a cuánta gente le ha salvado la vida?\nR. No tengo los datos, no lo sé.\nP. Pero quizá estemos hablando de cientos de miles de personas.\nR. Posiblemente.\n NEWSLETTER \n Recibe el boletín de Ciencia \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/29/ciencia/1572372578_028650.html","newspaper":"elpais","scraper_id":"scraper_test","id":"5e293516-1c87-4803-5033-eb3470258e2b"}