{"_id":"5dea3db9dec1220e27376549","page":0,"fullpage":false,"headline":"Un vendaval obliga a cancelar la clasificación del Gran Premio de Australia de motociclismo","date":"2019-10-26T10:20:55.026Z","content":"Un vendaval obliga a cancelar la clasificación del Gran Premio de Australia de motociclismo\n\nEl fuerte viento que soplaba sobre el circuito de Phillip Island obligó a la dirección de carrera a cancelar la sesión clasificatoria que este sábado, madrugada española, debía fijar el orden de salida del Gran Premio de Australia, previsto para el domingo (5.00, DAZN). Los propios pilotos abogaron, por 19 votos a favor y 3 en contra, por la suspensión de las tandas, alegando que no se daban las condiciones mínimas para pilotar con seguridad. La peligrosa caída que sufrió el piloto portugués de KTM, Miguel Oliveira fue el preludio de la bandera roja. La previsión es que el domingo, antes de la carrera, se puedan realizar la Q1 y la Q2, para decidir la pole. En el caso que la meteorología lo siga impidiendo, valdrían como regla los tiempos de los entrenamientos libres, dominados por Maverick Viñales, por delante de Dovizioso y Crutchlow. Ese orden situaría a Márquez sexto en parrilla, por delante de Rossi y Rins, a Lorenzo decimosexto, por detrás de Zarco, y al novato Quartararo, último.\nLa espectacular pista australiana de la isla de Phillip se asoma sobre el mar, lo que garantiza bellas imágenes de las motos trazando curvas sobre un fondo de aguas marinas. Pero correr en ese escenario, al borde del estrecho de Bass, el brazo de agua que separa Australia de Tasmania, implica unos peajes. El viento es uno de ellos. Durante la sesión clasificatoria de este sábado, no era un viento permanente y estable el que peinaba la pista sino más bien una corriente racheada, de potentes golpes intermitentes. En uno de esos empujones, el viento pilló al portugués Oliveira y lo mandó fuera de la pista cuando circulaba a 300 km/h. Oliveira no pudo evitar pisar la hierba y se fue al suelo. Fuerte testarazo y un sólido aviso para dirección de carrera, que paró la sesión al poco rato y convocaba a los pilotos a una reunión de urgencia para valorar la situación. En Phillip Island, los comisarios le han quitado el polvo a la bandera roja que usan para detener la actividad en la pista. Antes del trompazo de Oliveira, ya fue menester detener el tráfico cundo una ráfaga desparramó por la recta principal los números de plástico que rellenan la pizarra de Cal Crutchlow. El viento copió en Australia la táctica del pícaro y recordado Ángel Nieto, a quien gustaba evocar la vez que derramó intencionadamente la caja de herramientas por la parrilla para lograr interrumpir interesadamente la salida de un Gran Premio.\n“Yo estaba en medio de los que pensaban que correr era posible y los que no. Pero la seguridad es lo primero. Me parece bien la decisión”, valoró Viñales, el dueño de los mejores tiempos acumulados durante los entrenamientos. El piloto de Girona incluso apuntó que hubiera sido aconsejable detener la sesión antes, con lo que se podía haber evitado el accidente de Oliveira. “Las condiciones eran muy complicadas, se podía rodar pero tenía mucho riesgo”, valoró. Valentino Rossi apuntó que “el plan de celebrar la cronometrada y la carrera el mismo día es curioso”, y no ocultó sus recelos. “Hubiera preferido que la parrilla se hiciera a partir de los tiempos combinados, porque a las nueve de la mañana, con el frío, sería estúpido hacer la Q2, incluso más peligroso”, consideró. Marc Márquez fue tibio con la cancelación de la sesión clasificatoria, y manifestó que el estado del circuito era \"peligroso pero dentro de los límites\".\n“Está claro que quienes querían correr pensaban solo en ellos mismos”, opinó Andrea Dovizioso, un comentario al que Marc Márquez se dio por aludido y respondió con contundencia: \"Yo interés personal tenía poco, mi trabajo ya está hecho”, en clara referencia a que ya es campeón del mundo. Dovizioso, mientras, no tiene aún asegurado el subcampeonato, también perseguido por Alex Rins y Maverick Viñales.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/26/actualidad/1572074216_909997.html","newspaper":"elpais","scraper_id":"scraper_test","id":"258f7a98-596b-46de-5d37-8b3217ad7894"}