{"_id":"5dea3a66dec1220e2737542c","page":0,"fullpage":false,"headline":"“América Latina se ha equivocado al renunciar a la política industrial”","date":"2019-11-05T11:20:55.026Z","content":"“América Latina se ha equivocado al renunciar a la política industrial”\n\nLa receta de crecimiento de las últimas décadas ha dado un giro drástico: de la idea de que la mejor política industrial es la no política industrial, que tantos adeptos sumó en las últimas décadas, se ha pasado, en unos pocos años, a la revalorización de la figura del Estado como timón que fije el rumbo a largo plazo. \"Hemos entrado en otra fase\", confirma Lourdes Casanova (Fraga, 1958) directora del Instituto de Mercados Emergentes y profesora de la Escuela de Administración Samuel Curtis Johnson, ambos adscritos a la Universidad de Cornell. Y América Latina —una de las regiones que más de cerca sigue desde la academia— no puede ser ajena a esta nueva realidad: “Ha de tenerla en cuenta. Hay una vuelta a los bancos de desarrollo en todo el mundo, muchos países de la región se han dado cuenta de que hace falta algo más que solo mercado y la región no puede ir en dirección contraria. En Estados Unidos, por ejemplo, han crecido las voces que piden al Estado tener un papel importante en la puesta en marcha de la red 5G, algo que habría sido impensable hace unos años”, apunta en conversación con EL PAÍS en un céntrico hotel neoyorquino, a un paso de Central Park.\nLa revalorización de la función rectora del Estado ha exhibido la realidad contraria, sobre todo en América Latina: \"Que igual se ha ido demasiado lejos en la desindustrialización de sus economías a la busca de beneficios a corto plazo. Claramente, se han equivocado en renunciar a una política industrial\". En un mundo cambiante, subraya Casanova, la necesidad de planes a largo plazo es más importante que nunca. \"Y eso es, lamentablemente, todo lo contrario a lo que vemos en muchos países latinoamericanos, donde los bandazos y cambios de dirección son demasiado frecuentes, y apenas se piensa en medio y largo plazo. El consenso en torno a políticas de futuro es lo que da fuerza a una nación: la mayoría de países exitosos son los que han conseguido alcanzarlo\".\nLa sempiterna ausencia de valor añadido sobre las exportaciones latinoamericanas es, apunta, un buen ejemplo de a qué se refiere cuando habla de ausencia de planificación con luces largas. “Pensemos en la soja: Argentina y Brasil se han convertido en dos de los mayores productores mundiales de soja, en buena medida para abastecer el mercado chino. Pero hasta ahora no han sido capaces de darle un valor añadido al producto”. ¿Se puede hablar de maldición de las materias primas? \"Ni mucho menos; solo hay que ver los casos de Canadá, EE UU, Australia o Nueva Zelanda. Son una bendición, pero solo si eres capaz de agregarles valor. No tiene sentido, por ejemplo, que una de las mayores partidas de importaciones de México sea la gasolina: no es normal exportar petróleo e importar carburante\".\nLa otra gran lección del discurrir de la economía global en los últimos años es que la lucha por ver quien produce más barato \"se ha terminado\". Es una batalla, afirma la profesora de Cornell, que ha ganado Asia: primero China —\"que ahora ya ha pasado a otra fase, de inversión, a la que hay que prestar mucha atención, porque participa cada vez en más compras de empresas en el extranjero\"— y, más recientemente, Vietnam y Camboya. \"Es algo que tiene que aprender América Latina y, muy especialmente, México, un país que hoy por hoy tiene un coste laboral incluso más bajo que China cuando, a la larga, lo que sirve es la escala, la cadena de valor y el tamaño del mercado interno\".\nEn su abanico de recomendaciones, Casanova, hoy referente en una universidad que compite en las grandes ligas de las universidades estadounidenses tras años de docencia en la prestigiosa escuela francesa de negocios Insead, no se limita a los Gobiernos y llama también a la reflexión a los grandes capitales latinoamericanos. \"Tener una de las sociedades más desiguales del mundo lastra mucho el crecimiento: tienen que recuperar el espíritu de sus antecesores, que era contribuir al desarrollo de sus países\". También ser conscientes, añade, de que \"para que sus empresas prosperen es necesario que aumente el consumo. Y de que la pobreza y la desigualdad no son solo problemas éticos gravísimos, sino una rémora para el crecimiento económico\".\n¿Vamos hacia una mayor integración comercial en América Latina? Cada año, según un reciente informe del Banco Interamericano de Desarrollo (BID), la región afronta una factura superior a los 11.000 millones de dólares por, en vez de tener un único acuerdo comercial, contar con dos grandes bloques (la Alianza del Pacífico y Mercosur) y una treintena larga de acuerdos bilaterales. No será fácil, pero el camino a seguir es, \"inevitablemente\", integrarse más para poder competir como bloque. \"Ojalá llegue pronto. Pero, mientras tanto, hay que acabar con la fragmentación en la medida de lo posible: impide coordinar los esfuerzos de desarrollo de tecnología y de innovación, que deberían ser regionales. Cada país, simplemente, no puede hacer la guerra por su cuenta\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/30/actualidad/1572439700_684034.html","newspaper":"elpais","scraper_id":"scraper_test","id":"530c90dd-4ace-4ef9-66c6-85a3d6afa485"}