{"_id":"5dea3b30dec1220e27375915","page":0,"fullpage":false,"headline":"Rebelión (de culto y en directo) en Marte","date":"2019-11-02T11:20:55.026Z","content":"Rebelión (de culto y en directo) en Marte\n\nEn Marte se está fraguando una revolución. En el año 2084, los habitantes de la colonia de la Tierra están hartos de la deriva autoritaria del gobernador del planeta, Vilos Cohaagen, que les ahoga —literalmente— racionándoles el oxígeno. Esas tensiones provocan continuas redadas y detenciones. A pesar del conflicto, el planeta rojo se mantiene como uno de los destinos más demandados por los terrícolas. La zona favorita: Venus Ville, uno de los barrios más canallas —y peligrosos— de la galaxia. Por sus calles se pueden ver mutantes, policías, rebeldes, una agencia de viajes que injerta recuerdos en la mente de sus visitantes o prostitutas con tres tetas. Es decir, el imaginario de Desafío Total, película de 1990 protagonizada por unos lozanos y turgentes Arnold Schwarzenegger y Sharon Stone y dirigida por Paul Verhoeven. Un universo de ciencia ficción que en Madrid se ha tornado en realidad.\n“Se trata de mayor espectáculo inmersivo jamás realizado en España”, explican desde The Impossible Company, responsables de la parte creativa de Desafío Total. Mueve tu culo a Marte, una experiencia producida por la app de planes de ocio Fever. En el espectáculo, además de ver la película de culto se huele, se palpa, se escucha y casi se saborea la agitada vida de los bajos fondos marcianos.\n“Bienvenidos. En el sobre encontrarán un pasaporte; créditos [el dinero que se usa en Marte]; y una consumición en alguno de los bares de Venus Ville. No pierdan el pasaporte o tendrán problemas”, avisan antes de entrar en un atestado puesto fronterizo. “Viene a Marte por turismo... ¿cuánto tiempo va a quedarse?”, pregunta una seca agente de seguridad. “Dos semanas”, contesta sonriente uno de los visitantes. La policía mira con suspicacia y cuando está a punto de estampar el visado, una algarabía la interrumpe. “¡Kuato vive!”, gritan varias personas mientras lanzan al aire octavillas. “Todo el mundo al suelo”, claman los agentes. Empiezan los disparos.\nComo en la película —basada en el relato Podemos recordarlo por usted al por mayor del genio de la ciencia ficción Philip K. Dick—, en Venus Ville poca gente es de fiar. Hay rebeldes traidores a Kuato, líder de la resistencia; policías que reniegan del tiránico Cohaagen; timadores ávidos de incautos; o amables meretrices con dobles intenciones. “¿Quieres verlas?”, pregunta la mujer con tres tetas. “Son cinco créditos”, agrega con una sugerente sonrisa. Nada más coger el billete, muestra su tesoro: “No se tocan, pero luego me subastan. No te lo pierdas”.\n“Esto es increíble”, resume Iván Moreno, de 37 años. “Soy aficionado a la película y todo es igual”, continúa mientras se toma un gin tonic. En esta barriada, aparte de escoger a qué bando adscribirse o visitar un sucedáneo de la agencia de viajes mentales Memory Call, se puede beber y comer. “Estoy flipando”, continúa Moreno, que es la primera vez que acude a una sesión de cine inmersivo: \"No me lo esperaba así. Me está encantando\". El espectáculo, de unas cuatro horas de duración, se divide en dos partes. Por un lado, el juego de rol en vivo. Por otro, el visionado de la película, que consiguió el Óscar por sus efectos visuales.\nMoreno ha acudido con tres amigos. Uno de ellos está en comisaría. Parecía que había sido detenido —aquí te pueden meter en la cárcel si un agente de seguridad caprichoso se lo propone—, pero regresa con dos misiones. La primera, encontrar un mensaje escondido en una cinta VHS del videoclub especializado en porno noventero —con títulos tan sugerentes como Con las bragas en la masa—. Después, buscar y delatar al rebelde Jimmy el Cojo. Otro de los colegas de Moreno ha conseguido dos pases especiales para el cuarto oscuro de la parte trasera del puti club. Regresa cargado de dinero y afiliado a la resistencia. Su tarea: encontrar a Jimmy el Cojo y evitar que lo capturen.\n“El objetivo de The Impossible Company es revolucionar las artes escénicas en España poniendo además al espectador en el centro de la experiencia”, explica un portavoz de la compañía. No es la primera vez que parte del equipo produce un espectáculo de este tipo: en 2016 realizaron una experiencia similar en el Museo del Ferrocarril con Los intocables de Eliot Ness. “Pero este es mucho más potente”, avisan. De ahí que se hayan unido con Fever. En cada pase (hasta el 6 de enero; de viernes a domingo, a las 17.30 y a las 19.30; entradas desde 39,50 euros a través de la app de Fever), 400 turistas visitan Marte y casi un centenar de personas —actores, camareros, seguridad— se encarga de que no falte detalle. Por el momento, han llenado todas las sesiones: ya han pasado 4.000 personas por el espectáculo.\nAl cabo de dos horas, el ambiente en Venus Ville se mantiene animado: una banda toca en directo mientras un grupo intenta ganar créditos en la ruleta. Los más valientes prueban el pole dance. De fondo, se mantiene el conflicto entre el gobierno y los rebeldes. De repente, comienzan a sonar unas alarmas. “Salgan del sector, el suministro de oxígeno va a ser cortado”, avisan los megáfonos. El gobernador ha decidido ahogar la barriada por lo que hay que huir. La única vía de escape: subir las escaleras y entrar en una de las salas de Kinepolis, donde al poco empiezan a resonar los inolvidables acordes de la banda sonora de la película, compuesta por Jerry Goldsmith. Douglas Quaid aparece en escena. La gente aplaude.\n“Mira, mira, son exactamente iguales a los que hemos visto abajo”, señala Moreno a sus amigos. “Es tan real como cualquier recuerdo”, añade parafraseando a uno de los personajes del filme, “su cerebro no notará la diferencia. Lo garantizamos o devolvemos el dinero”.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/01/madrid/1572642733_023699.html","newspaper":"elpais","scraper_id":"scraper_test","id":"5a6b73ed-5348-4d5b-57a9-2998d61bcf0a"}