{"_id":"5dea3c06dec1220e27375c7e","page":0,"fullpage":false,"headline":"“Ya no hay ningún rincón en el mundo sin feminismo”","date":"2019-10-31T11:20:55.026Z","content":"“Ya no hay ningún rincón en el mundo sin feminismo”\n\nNuria Varela (Mieres, Asturias, 1967) escribió un libro cuando casi nadie hablaba del asunto. Feminismo para principiantes ha vendido más de 50.000 ejemplares. Tras 15 años y un despertar feminista sin precedentes, publica Feminismo 4.0. La cuarta ola (Ediciones B). “Si no contamos nosotras nuestra historia, la perdemos y tenemos que fijarla, reflexionar y avanzar”, reclama en una entrevista con EL PAÍS este miércoles en la sala Matadero de Madrid. La periodista y escritora fue la primera directora de gabinete del primer Ministerio de Igualdad, que encabezó Bibiana Aído en 2008. Desde hace un mes y medio, es directora General de Igualdad del Principado Asturias. Y sigue escribiendo, una tarea a la que anima a todas sus amigas: “Tenemos mucha historia que no está contada. Sigue muy oculto lo que hacemos las mujeres en general y el feminismo en particular”.\nPregunta. Lo dice al inicio y al final del libro: “El silencio se ha roto”. ¿Sería la característica principal de esta cuarta ola?\nRespuesta. Siempre hemos puesto el foco donde nadie lo había puesto , pero nunca se había roto en las voces de millones de mujeres del mundo. En el MeToo y en iniciativas como Cuéntalo. Estamos denunciando temas como la violencia sexual, de la que no hablábamos ni entre nosotras.\nP. Pero romper ese silencio tiene costes muy altos para las mujeres.\nR. Para las mujeres sigue siendo muy caro ser feminista y denunciar. A pesar de eso, están denunciando por millones en los tribunales, medios y redes. La sumisión nunca nos ha salvado. Lo que debería ser a estas alturas, y más en países democráticos, es que a las mujeres se les creyera. Todavía no las creen. Se cuestiona hasta el propio concepto de violencia de género, hay negacionistas. La impunidad sigue. \nP. ¿Hasta qué punto son relevantes las jóvenes en esta cuarta ola?\nR.Otra característica de la cuarta ola es la toma de conciencia tan temprana. En España tenemos grupos feministas en los institutos. Es muy bueno que tengan esa herramienta pronto. Pero me preocupa mucho un aspecto para el que nos faltan más datos. Esa toma de conciencia viene provocada porque están sufriendo mucha violencia sexual y en las primeras relaciones de pareja. Están dando la voz de alarma.\n“Hay violencia contra las mujeres porque no hemos entrado en el aula”\nP. ¿Por qué ocurre?\nR. La violencia contra las mujeres sigue ocurriendo porque no hemos conseguido entrar en el aula. Desde la educación infantil a la Universidad, estamos en los márgenes, con proyectos de coeducación pero no dentro. Todo el primer capítulo de la ley integral contra la violencia de género está dedicado a la educación. Lo que tiene que ver con la igualdad parece cosa de segunda. Todo el mundo está contra la violencia , pero no lo relaciona con la igualdad. No podemos acabar con la violencia de género si no trabajamos, educamos y vivimos en igualdad.\nP. No hay relevo generacional en las manifestaciones, dice usted, porque nadie se ha ido. Abuelas y nietas con la pancarta.\nR. Es lo más rico que tenemos, lo que más nos está aportando. Del feminismo es difícil irse. Una vez que tomas conciencia de género y te pones las gafas moradas es bastante complicado quitártelas.\nP. Considera el 8 de marzo de 2018 un punto de inflexión. ¿Fue relevante el papel de la movilización española?\nR. El feminismo español no fue relevante en la época sufragista , pero en siglo XXI es muy especial. Es mucho más político que el resto. Tardamos 17 días en hacer el primer congreso feminista desde que murió Franco. El feminismo ya estaba organizado, en los partidos, en la oposición. Nos enfrentamos a un régimen que negaba los derechos a todas las mujeres. Tuvimos que hacer el discurso y la investigación pero también cambiar las costumbres y la sociedad. El feminismo español tiene una historia propia que lo hace ser vanguardia. Pero otra característica de la cuarta ola es que es global: por primera vez no hay ningún rincón en el mundo donde no haya feminismo de una u otra manera.\nP. El 8-M puso el foco en los cuidados, de los que aún se hacen cargo sobre todo las mujeres.\nR. En las políticas de igualdad nada es rápido, eso lo sabemos. Los cambios son muy profundos aunque en España vayamos tan rápidas.\nP. ¿Rápidas?\nR. Franco salió de la tumba hace apenas una semana. Mira el país que dejó respecto a la igualdad y a las mujeres y mira el que tenemos. Vamos muy rápido teniendo en cuenta de donde veníamos pero muy lentas con relación a donde queremos llegar. La crisis de cuidados es la más importante que tenemos encima de la mesa porque hace que el sistema sea insostenible. Hay que cambiar el análisis. Los grandes economistas, los políticos siguen sin ver que el gran agujero negro son los cuidados. Se pretende que las mujeres se incorporen al mercado laboral en las mismas condiciones en las que se incorporaron los hombres y que nadie cuide. Eso no es sostenible.\nP. ¿Sería importante que hubiera más mujeres en puestos de poder para cambiar eso?\nR. Lo más importante para los cuidados es que haya más hombres en las casas, no tanto más mujeres en los puestos de poder. Nosotras hemos salido pero ellos no han entrado. El PIB en Europa, por ejemplo, contabiliza la prostitución y no los cuidados. ¿Quién ha decidido eso?\n“Para los cuidados, es mejor más hombres en casa que más mujeres en el poder”\nP. Llegó Trump y hubo enseguida una marcha de las mujeres, la más multitudinaria desde Vietnam. Igual con Bolsonaro. Pero ambos siguen en sus puestos.\nR. Creemos que toda la sociedad está a favor de la igualdad y no es así. Hay gente que considera que tenemos distintas obligaciones, derechos y roles. El discurso profundo de los derechos humanos no está interiorizado de forma mayoritaria. Por eso se vota a líderes que cargan contra el discurso de la emancipación de las mujeres. Ellas cuidan. Nosotros ganamos dinero. Ese discurso tan casposo, tradicional y dañino para las mujeres sigue muy normalizado entre buena parte de la población.\nP. Vox, ahora en las instituciones, intenta horadar el discurso feminista. ¿Hasta qué punto es peligros para las conquistas de las mujeres?\nR. Vox no es peligroso para el feminismo, es peligroso para la democracia. No hay democracia sin igualad.\nP. Dedica su libro “a las niñas, a las adolescentes, a las mujeres jóvenes, a las que sin duda verán la caída del patriarcado”. ¿Lo cree de verdad?\nR. Lo deseo con todas mis fuerzas. Una de las características de las revoluciones es que siempre son inesperadas. Yo confío mucho tanto en las mujeres como en el feminismo, que ha hecho cosas inimaginables, aunque a veces nos dejamos caer por el desánimo, porque hay retrocesos. Pero hay que recordar que venimos de no tener alma, inteligencia o conciencia. Lo que nos costó entrar en la Universidad, en la política, en la toma de decisiones… Confío en que las mujeres jóvenes lo consigan, no creo que el mundo de ahora sea sostenible. \nP. “Uno de los objetivos claros de la cuarta ola sería acabar con el sistema prostitucional”, dice usted en el libro. Pero es un tema conflictivo dentro del feminismo.\nR. El feminismo siempre ha debatido mucho. Es un movimiento internacional, poco jerarquizado y organizado en red. Es tan sólido porque nunca ha rehuido el debate. Llevamos varias décadas con este de la prostitución. El cambio es que quizá el debate ha aumentado porque ya no podemos hablar de prostitución sino de un sistema prostitucional. Ha crecido exponencialmente los últimos años y vemos cómo se está llevando a millones de mujeres, sobre todo pobres, en buena parte del mundo. Y está siendo una de las economías criminales más potentes en todo el mundo. El debate ha cambiado. No es un debate menor, ni donde las posturas están más suavizadas. Estamos ante un fenómeno que mueve muchísimo dinero y que tiene muchísimas herramientas para inocularse en la sociedad, sobre todo entre la gente más joven que ha banalizado completamente eso. Desde el puto de vista de las mujeres que destruye y desde el punto de vista simbólico, es uno de los mayores problemas que tenemos, pero no un problema del feminismo que genere división sino un problema social de gran calado, por eso el feminismo está trabajando más. Y, por primera vez, tenemos una ley, la sueca [abolicionista que persigue y penaliza al cliente] que se ha aprobado, se ha evaluado y sabemos que está dando resultados. En el debate se han introducido elementos potentes porque el fenómeno es distinto y sabemos el camino para acabar con él.\nP. También hay división sobre los vientres de alquiler.\nR. Dentro del feminismo yo creo que no hay discusión en los vientres. Hay más discusión en algunos grupos LGTBIQ y, si me apuras, dentro de algunos grupos gais. Este tema es más bien la decepción o la tristeza de ver cómo un grupo afín con el que siempre hemos trabajado enfrentándonos al patriarcado, tiene de pronto una parte que se posiciona a favor de los vientres. Ahí las posturas dentro del feminismo son muchos más unánimes. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/sociedad/2019/10/30/actualidad/1572461654_163097.html","newspaper":"elpais","scraper_id":"scraper_test","id":"3750d4d6-ee93-49d6-6cb7-4bcc6784d351"}