{"_id":"5dea3a17dec1220e27375287","page":0,"fullpage":true,"headline":"","date":"2019-11-06T11:20:55.026Z","content":"\n\n    \n        \n            ABC\n            \n\n                Edición PDF\n\n                Navegar por fecha\n                Ir a ABC.es\n            \t\t\t\t\t\n        \n        ABC de Sevilla\n        ABC de Córdoba\n    \n\n    \n\n    \n    \n\nAvanzar o retroceder por resultado de búsqueda1/1Avanzar o retroceder por las páginas del periódicoPrimeroAnteriorPág. 14/72SiguienteÚltimoAvanzar o retroceder por díaAnteriorMadrid, 6 deNoviembre de 2019Descargar esta página en PDFAñadir a mi dossierQuitar de mi dossierinit('0006910274');Enviar a un amigoENLAZARE-mail del remitenteE-mail del destinatarioComentarioURL directa a la página:Insertar en un blog:URL directa a la página:14 OPINIÓN \n\nPOSTALES \n\n\n\nMIÉRCOLES, 6 DE NOVIEMBRE DE 2019 abc. es opinion \n\n\n\nABC \n\n\n\nJOSÉ MARÍA CARRASCAL \n\n\n\nA los cuatro vientos \n\nAudiencia Nacional Política migratoria \n\n\n\nJUEGOS DE NIÑOS \n\nVencedor en este debate sólo ha habido uno: Abascal. Perdedor, otro: Rivera, que iba a por Sánchez y puede ser su salvación \n\nl lenguaje corporal de Pedro Sánchez durante el debate presidencial del lunes era mucho más expresivo que el de sus palabras: cabizbajo. La mitad del tiempo se lo pasó mirando sus papeles y ni siquiera miraba a sus rivales al dirigirse a ellos. Que no estaba cómodo era evidente. La primera explicación es que no le están saliendo las cosas como había planeado y su candidatura, aunque sigue en cabeza, no acaba de arrancar. De ser así, sin embargo, está desperdiciando la mejor oportunidad siendo presidente del Gobierno ayudado por aquel que no ha mucho aseguraba que con él no iría ni a la esquina: Albert Rivera. Sí, el que desde el comienzo del debate se dedicó a buscar el cuerpo a cuerpo con Pablo Casado, su supuesto compañero en el bloque de la derecha, regresando a los tiempos en que buscaba liderar la oposición, desbordando al PP, habiéndolo casi conseguido en las últimas elecciones generales y decía que el mayor peligro para España era Pedro Sánchez. Fue la primera sorpresa de la noche, pese al trozo de adoquín que exhibió como prueba de que Barcelona se ha convertido en el Dodge City, la ciudad sin ley y orden por la desidia de un Sánchez que busca el apoyo de los secesionistas catalanes para continuar durmiendo en La Moncloa. Si a eso se le añade que un Santiago Abascal crecido por el salto que le dan las encuestas también empieza a encabezar el bloque de la derecha, insistiendo en que el PP no es más que una versión blanda del PSOE, coincidirán conmigo en que este debate entre las primeras espadas de la política española fue lo opuesto al que había sido el que sostuvieron sus lugartenientes. Entonces quien se se sintió sólo frente a los demás fue Sánchez. Este tan poco agradable papel correspondió a Casado. Contribuyó a ello que en el bloque de la izquierda ocurrió justo lo contrario. El Pablo Iglesias crítico acerado de Sánchez por considerar que había abandonado a su aliado natural de izquierda, él, para buscar apoyo en la derecha, Ciudadanos preferentemente, volvió a buscar la recomposición de ese bloque hasta el punto de sólo faltarle ponerse de rodillas ante Sánchez para la formación del gobierno del progreso que ha venido siendo su meta desde el principio, sin exigir ya su participación en el gobierno, que había frustrado tanta ambición. No es que le faltaran reproches al líder del PSOE, pero ya sin la crueldad de los últimos tiempos. Ello ha cambiado la dinámica que tenía la carrera electoral. El frenazo del PSOE y ascensión del PP continúa, pero no a la velocidad de antes. Las prisas de unos, las angustias de otros y las ambiciones de todos la han convertido en un juego de niños. Quedan sólo unos días de campaña, que no sabemos si bastarán para cambiar su signo, pero un tercio de los votantes se decide en ellos. Vencedor en este debate sólo ha habido uno: Abascal. Perdedor, otro: Rivera, que iba a por Sánchez y puede ser su salvación. Es lo que pasa en los juegos de niños. \n\n\n\nEl contexto festivo de los homenajes etarras \n\nMientras la Fiscalía pide que se cierre la investigación sobre el último homenaje tributado a Argala con el pretexto de la inactividad de ETA la Audiencia Nacional confirma el archivo del caso de otro aquelarre proetarra, el dedicado en marzo a Kepa Etxebarria en Rentería, al entender que se trataba de un acto realizado en un contexto festivo Era viernes y los mozos se divertían en la localidad donostiarra. Poco más. Corresponde al juez archivar una causa, siempre según su criterio, pero resulta innecesario humillar a las víctimas al calificar de fiesta el homenaje a un terrorista. \n\n\n\nMacron levanta su propia frontera \n\nCon Marine Le Pen reforzada en las encuestas, Emmanuel Macron planta cara al Frente Nacional con un plan para regular la inmigración a través de cuotas, negociadas con la patronal y los sindicatos en función de la demanda laboral de Francia. Tras la política de puertas abiertas de Merkel y los puertos cerrados por Salvini, Macron apuesta por un término medio, una racionalización del fenómeno migratorio que pasa por compatibilizar las necesidades de quienes llegan y quienes reciben. Es Bruselas, sin embargo, quien ha de ordenar una política común, al margen del unilateralismo con el que cada Gobierno ha barrido para su propia casa. \n\n\n\nE \n\n\n\nCARTAS AL DIRECTOR \n\nEl Rey de todos \n\nEstoy preocupada por cómo se dicen mentiras desde la Generalidad de Cataluña y nadie las corrige. La señora Miriam Noqueras, vicepresidenta del partido heredero de Convergencia, dijo anteayer que el 80 por ciento de los catalanes no quieren ni reconocen al Rey de España. Eso es mentira; todo lo más el 47 por ciento, que dicen que son independentistas. De nada sirve que salgamos a la calle y gritemos vivas al Rey, ellos siguen con su tabarra. Son tan mal educados que anteayer intentaron abuchear a nuestro Rey, al que se le había invitado a venir. Le salió mal el asunto y lo pagaron con los asistentes al acto. Así estamos. La libertad para moverse por la ciudad es nula: calles cortadas y, al frente, miembros del Parlamento catalán, y aquí nadie del Gobierno central hace nada. Estamos muy abandonados, aunque creo que se van dando cuenta de que el mundo exterior los rechaza. Yo sí quiero que el Rey de España venga a esta comunidad española. La mala educación no es de todos los catalanes, es de los dirigentes mentirosos que engañan a los jóvenes y han sabido lavarles el cerebro desde la escuela nacionalizada, sin preocuparse de su enseñanza, únicamente meterles la idea de una Cataluña sometida por el Estado español... y hay que \n\n\n\npor ninguno de los cinco partidos políticos. Por otra parte, en España el tejido industrial poco a poco se va desmantelando, pero, eso sí, nosotros nos dedicamos a debates políticos que no disipan los fuertes nubarrones negros que se avecinan. Indignante. \n\nPEDRO MARÍN USÓN ZARAGOZA \n\n\n\nImprescindible votar \n\nSi algo me quedó claro tras ver el debate a cinco en televisión es que Pedro Sánchez mantiene su no es no a todo lo que no sean él y su partido. No logró acuerdos de legislatura con nadie porque no los quiere. Despreció hasta la pleitesía extrema de Pablo Iglesias, asegurando que no va a pactar tampoco con él. Insiste en su tesis de que o se le vota en masa o garantiza el bloqueo al no pactar con nadie. No sé quién le aconsejó esta estrategia electoral o de debate, pero me parece un error colosal. El lunes quedó claro que si gana las elecciones el bloqueo continuará, y si hace falta volverá a forzar cuartas y quintas elecciones. Ante semejante actitud me parece que es obligado ir a votar, pero no a él. \n\nPABLO GONZÁLEZ CABALLERO BOADILLA DEL MONTE (MADRID) \n\n\n\nDon Felipe \n\n\n\nEP \n\n\n\nliberarla. Serán ignorantes y mentirosos. Si hay alguien sometido, ese es el pueblo normal que no comulga con sus ideas. Hacen daño y consiguen dividir a familias, amigos y compañeros. Muy triste. \n\nJUANILLA URZÁIZ BARCELONA \n\n\n\nLos datos del paro, el verdadero debate \n\nLa subida del paro en 98.000 personas en el mes de octubre; ese es el verdadero debate político. La reforma del Pacto de Toledo a fin de garantizar las pensiones; ese es el verdadero debate político. Ninguno de estos asuntos fueron tratados en el debate de la noche del 4- N \n\n\n\nPueden dirigir sus cartas y preguntas al Director por correo: C Juan Ignacio Luca de Tena 7. 28027 Madrid, por fax: 91 320 33 56 o por correo electrónico: cartas abc. es. ABC se reserva el derecho de extractar o reducir los textos de las cartas cuyas dimensiones sobrepasen el espacio destinado a ellas. \n\n\n\n\nDescargar esta página en PDFAñadir a mi dossierQuitar de mi dossierinit('0006910274');Enviar a un amigoENLAZARE-mail del remitenteE-mail del destinatarioComentarioURL directa a la página:Insertar en un blog:URL directa a la página:14 OPINIÓN \n\nPOSTALES \n\n\n\nMIÉRCOLES, 6 DE NOVIEMBRE DE 2019 abc. es opinion \n\n\n\nABC \n\n\n\nJOSÉ MARÍA CARRASCAL \n\n\n\nA los cuatro vientos \n\nAudiencia Nacional Política migratoria \n\n\n\nJUEGOS DE NIÑOS \n\nVencedor en este debate sólo ha habido uno: Abascal. Perdedor, otro: Rivera, que iba a por Sánchez y puede ser su salvación \n\nl lenguaje corporal de Pedro Sánchez durante el debate presidencial del lunes era mucho más expresivo que el de sus palabras: cabizbajo. La mitad del tiempo se lo pasó mirando sus papeles y ni siquiera miraba a sus rivales al dirigirse a ellos. Que no estaba cómodo era evidente. La primera explicación es que no le están saliendo las cosas como había planeado y su candidatura, aunque sigue en cabeza, no acaba de arrancar. De ser así, sin embargo, está desperdiciando la mejor oportunidad siendo presidente del Gobierno ayudado por aquel que no ha mucho aseguraba que con él no iría ni a la esquina: Albert Rivera. Sí, el que desde el comienzo del debate se dedicó a buscar el cuerpo a cuerpo con Pablo Casado, su supuesto compañero en el bloque de la derecha, regresando a los tiempos en que buscaba liderar la oposición, desbordando al PP, habiéndolo casi conseguido en las últimas elecciones generales y decía que el mayor peligro para España era Pedro Sánchez. Fue la primera sorpresa de la noche, pese al trozo de adoquín que exhibió como prueba de que Barcelona se ha convertido en el Dodge City, la ciudad sin ley y orden por la desidia de un Sánchez que busca el apoyo de los secesionistas catalanes para continuar durmiendo en La Moncloa. Si a eso se le añade que un Santiago Abascal crecido por el salto que le dan las encuestas también empieza a encabezar el bloque de la derecha, insistiendo en que el PP no es más que una versión blanda del PSOE, coincidirán conmigo en que este debate entre las primeras espadas de la política española fue lo opuesto al que había sido el que sostuvieron sus lugartenientes. Entonces quien se se sintió sólo frente a los demás fue Sánchez. Este tan poco agradable papel correspondió a Casado. Contribuyó a ello que en el bloque de la izquierda ocurrió justo lo contrario. El Pablo Iglesias crítico acerado de Sánchez por considerar que había abandonado a su aliado natural de izquierda, él, para buscar apoyo en la derecha, Ciudadanos preferentemente, volvió a buscar la recomposición de ese bloque hasta el punto de sólo faltarle ponerse de rodillas ante Sánchez para la formación del gobierno del progreso que ha venido siendo su meta desde el principio, sin exigir ya su participación en el gobierno, que había frustrado tanta ambición. No es que le faltaran reproches al líder del PSOE, pero ya sin la crueldad de los últimos tiempos. Ello ha cambiado la dinámica que tenía la carrera electoral. El frenazo del PSOE y ascensión del PP continúa, pero no a la velocidad de antes. Las prisas de unos, las angustias de otros y las ambiciones de todos la han convertido en un juego de niños. Quedan sólo unos días de campaña, que no sabemos si bastarán para cambiar su signo, pero un tercio de los votantes se decide en ellos. Vencedor en este debate sólo ha habido uno: Abascal. Perdedor, otro: Rivera, que iba a por Sánchez y puede ser su salvación. Es lo que pasa en los juegos de niños. \n\n\n\nEl contexto festivo de los homenajes etarras \n\nMientras la Fiscalía pide que se cierre la investigación sobre el último homenaje tributado a Argala con el pretexto de la inactividad de ETA la Audiencia Nacional confirma el archivo del caso de otro aquelarre proetarra, el dedicado en marzo a Kepa Etxebarria en Rentería, al entender que se trataba de un acto realizado en un contexto festivo Era viernes y los mozos se divertían en la localidad donostiarra. Poco más. Corresponde al juez archivar una causa, siempre según su criterio, pero resulta innecesario humillar a las víctimas al calificar de fiesta el homenaje a un terrorista. \n\n\n\nMacron levanta su propia frontera \n\nCon Marine Le Pen reforzada en las encuestas, Emmanuel Macron planta cara al Frente Nacional con un plan para regular la inmigración a través de cuotas, negociadas con la patronal y los sindicatos en función de la demanda laboral de Francia. Tras la política de puertas abiertas de Merkel y los puertos cerrados por Salvini, Macron apuesta por un término medio, una racionalización del fenómeno migratorio que pasa por compatibilizar las necesidades de quienes llegan y quienes reciben. Es Bruselas, sin embargo, quien ha de ordenar una política común, al margen del unilateralismo con el que cada Gobierno ha barrido para su propia casa. \n\n\n\nE \n\n\n\nCARTAS AL DIRECTOR \n\nEl Rey de todos \n\nEstoy preocupada por cómo se dicen mentiras desde la Generalidad de Cataluña y nadie las corrige. La señora Miriam Noqueras, vicepresidenta del partido heredero de Convergencia, dijo anteayer que el 80 por ciento de los catalanes no quieren ni reconocen al Rey de España. Eso es mentira; todo lo más el 47 por ciento, que dicen que son independentistas. De nada sirve que salgamos a la calle y gritemos vivas al Rey, ellos siguen con su tabarra. Son tan mal educados que anteayer intentaron abuchear a nuestro Rey, al que se le había invitado a venir. Le salió mal el asunto y lo pagaron con los asistentes al acto. Así estamos. La libertad para moverse por la ciudad es nula: calles cortadas y, al frente, miembros del Parlamento catalán, y aquí nadie del Gobierno central hace nada. Estamos muy abandonados, aunque creo que se van dando cuenta de que el mundo exterior los rechaza. Yo sí quiero que el Rey de España venga a esta comunidad española. La mala educación no es de todos los catalanes, es de los dirigentes mentirosos que engañan a los jóvenes y han sabido lavarles el cerebro desde la escuela nacionalizada, sin preocuparse de su enseñanza, únicamente meterles la idea de una Cataluña sometida por el Estado español... y hay que \n\n\n\npor ninguno de los cinco partidos políticos. Por otra parte, en España el tejido industrial poco a poco se va desmantelando, pero, eso sí, nosotros nos dedicamos a debates políticos que no disipan los fuertes nubarrones negros que se avecinan. Indignante. \n\nPEDRO MARÍN USÓN ZARAGOZA \n\n\n\nImprescindible votar \n\nSi algo me quedó claro tras ver el debate a cinco en televisión es que Pedro Sánchez mantiene su no es no a todo lo que no sean él y su partido. No logró acuerdos de legislatura con nadie porque no los quiere. Despreció hasta la pleitesía extrema de Pablo Iglesias, asegurando que no va a pactar tampoco con él. Insiste en su tesis de que o se le vota en masa o garantiza el bloqueo al no pactar con nadie. No sé quién le aconsejó esta estrategia electoral o de debate, pero me parece un error colosal. El lunes quedó claro que si gana las elecciones el bloqueo continuará, y si hace falta volverá a forzar cuartas y quintas elecciones. Ante semejante actitud me parece que es obligado ir a votar, pero no a él. \n\nPABLO GONZÁLEZ CABALLERO BOADILLA DEL MONTE (MADRID) \n\n\n\nDon Felipe \n\n\n\nEP \n\n\n\nliberarla. Serán ignorantes y mentirosos. Si hay alguien sometido, ese es el pueblo normal que no comulga con sus ideas. Hacen daño y consiguen dividir a familias, amigos y compañeros. Muy triste. \n\nJUANILLA URZÁIZ BARCELONA \n\n\n\nLos datos del paro, el verdadero debate \n\nLa subida del paro en 98.000 personas en el mes de octubre; ese es el verdadero debate político. La reforma del Pacto de Toledo a fin de garantizar las pensiones; ese es el verdadero debate político. Ninguno de estos asuntos fueron tratados en el debate de la noche del 4- N \n\n\n\nPueden dirigir sus cartas y preguntas al Director por correo: C Juan Ignacio Luca de Tena 7. 28027 Madrid, por fax: 91 320 33 56 o por correo electrónico: cartas abc. es. ABC se reserva el derecho de extractar o reducir los textos de las cartas cuyas dimensiones sobrepasen el espacio destinado a ellas. \n\n\n\n\n14 OPINIÓN \n\nPOSTALES \n\n\n\nMIÉRCOLES, 6 DE NOVIEMBRE DE 2019 abc. es opinion \n\n\n\nABC \n\n\n\nJOSÉ MARÍA CARRASCAL \n\n\n\nA los cuatro vientos \n\nAudiencia Nacional Política migratoria \n\n\n\nJUEGOS DE NIÑOS \n\nVencedor en este debate sólo ha habido uno: Abascal. Perdedor, otro: Rivera, que iba a por Sánchez y puede ser su salvación \n\nl lenguaje corporal de Pedro Sánchez durante el debate presidencial del lunes era mucho más expresivo que el de sus palabras: cabizbajo. La mitad del tiempo se lo pasó mirando sus papeles y ni siquiera miraba a sus rivales al dirigirse a ellos. Que no estaba cómodo era evidente. La primera explicación es que no le están saliendo las cosas como había planeado y su candidatura, aunque sigue en cabeza, no acaba de arrancar. De ser así, sin embargo, está desperdiciando la mejor oportunidad siendo presidente del Gobierno ayudado por aquel que no ha mucho aseguraba que con él no iría ni a la esquina: Albert Rivera. Sí, el que desde el comienzo del debate se dedicó a buscar el cuerpo a cuerpo con Pablo Casado, su supuesto compañero en el bloque de la derecha, regresando a los tiempos en que buscaba liderar la oposición, desbordando al PP, habiéndolo casi conseguido en las últimas elecciones generales y decía que el mayor peligro para España era Pedro Sánchez. Fue la primera sorpresa de la noche, pese al trozo de adoquín que exhibió como prueba de que Barcelona se ha convertido en el Dodge City, la ciudad sin ley y orden por la desidia de un Sánchez que busca el apoyo de los secesionistas catalanes para continuar durmiendo en La Moncloa. Si a eso se le añade que un Santiago Abascal crecido por el salto que le dan las encuestas también empieza a encabezar el bloque de la derecha, insistiendo en que el PP no es más que una versión blanda del PSOE, coincidirán conmigo en que este debate entre las primeras espadas de la política española fue lo opuesto al que había sido el que sostuvieron sus lugartenientes. Entonces quien se se sintió sólo frente a los demás fue Sánchez. Este tan poco agradable papel correspondió a Casado. Contribuyó a ello que en el bloque de la izquierda ocurrió justo lo contrario. El Pablo Iglesias crítico acerado de Sánchez por considerar que había abandonado a su aliado natural de izquierda, él, para buscar apoyo en la derecha, Ciudadanos preferentemente, volvió a buscar la recomposición de ese bloque hasta el punto de sólo faltarle ponerse de rodillas ante Sánchez para la formación del gobierno del progreso que ha venido siendo su meta desde el principio, sin exigir ya su participación en el gobierno, que había frustrado tanta ambición. No es que le faltaran reproches al líder del PSOE, pero ya sin la crueldad de los últimos tiempos. Ello ha cambiado la dinámica que tenía la carrera electoral. El frenazo del PSOE y ascensión del PP continúa, pero no a la velocidad de antes. Las prisas de unos, las angustias de otros y las ambiciones de todos la han convertido en un juego de niños. Quedan sólo unos días de campaña, que no sabemos si bastarán para cambiar su signo, pero un tercio de los votantes se decide en ellos. Vencedor en este debate sólo ha habido uno: Abascal. Perdedor, otro: Rivera, que iba a por Sánchez y puede ser su salvación. Es lo que pasa en los juegos de niños. \n\n\n\nEl contexto festivo de los homenajes etarras \n\nMientras la Fiscalía pide que se cierre la investigación sobre el último homenaje tributado a Argala con el pretexto de la inactividad de ETA la Audiencia Nacional confirma el archivo del caso de otro aquelarre proetarra, el dedicado en marzo a Kepa Etxebarria en Rentería, al entender que se trataba de un acto realizado en un contexto festivo Era viernes y los mozos se divertían en la localidad donostiarra. Poco más. Corresponde al juez archivar una causa, siempre según su criterio, pero resulta innecesario humillar a las víctimas al calificar de fiesta el homenaje a un terrorista. \n\n\n\nMacron levanta su propia frontera \n\nCon Marine Le Pen reforzada en las encuestas, Emmanuel Macron planta cara al Frente Nacional con un plan para regular la inmigración a través de cuotas, negociadas con la patronal y los sindicatos en función de la demanda laboral de Francia. Tras la política de puertas abiertas de Merkel y los puertos cerrados por Salvini, Macron apuesta por un término medio, una racionalización del fenómeno migratorio que pasa por compatibilizar las necesidades de quienes llegan y quienes reciben. Es Bruselas, sin embargo, quien ha de ordenar una política común, al margen del unilateralismo con el que cada Gobierno ha barrido para su propia casa. \n\n\n\nE \n\n\n\nCARTAS AL DIRECTOR \n\nEl Rey de todos \n\nEstoy preocupada por cómo se dicen mentiras desde la Generalidad de Cataluña y nadie las corrige. La señora Miriam Noqueras, vicepresidenta del partido heredero de Convergencia, dijo anteayer que el 80 por ciento de los catalanes no quieren ni reconocen al Rey de España. Eso es mentira; todo lo más el 47 por ciento, que dicen que son independentistas. De nada sirve que salgamos a la calle y gritemos vivas al Rey, ellos siguen con su tabarra. Son tan mal educados que anteayer intentaron abuchear a nuestro Rey, al que se le había invitado a venir. Le salió mal el asunto y lo pagaron con los asistentes al acto. Así estamos. La libertad para moverse por la ciudad es nula: calles cortadas y, al frente, miembros del Parlamento catalán, y aquí nadie del Gobierno central hace nada. Estamos muy abandonados, aunque creo que se van dando cuenta de que el mundo exterior los rechaza. Yo sí quiero que el Rey de España venga a esta comunidad española. La mala educación no es de todos los catalanes, es de los dirigentes mentirosos que engañan a los jóvenes y han sabido lavarles el cerebro desde la escuela nacionalizada, sin preocuparse de su enseñanza, únicamente meterles la idea de una Cataluña sometida por el Estado español... y hay que \n\n\n\npor ninguno de los cinco partidos políticos. Por otra parte, en España el tejido industrial poco a poco se va desmantelando, pero, eso sí, nosotros nos dedicamos a debates políticos que no disipan los fuertes nubarrones negros que se avecinan. Indignante. \n\nPEDRO MARÍN USÓN ZARAGOZA \n\n\n\nImprescindible votar \n\nSi algo me quedó claro tras ver el debate a cinco en televisión es que Pedro Sánchez mantiene su no es no a todo lo que no sean él y su partido. No logró acuerdos de legislatura con nadie porque no los quiere. Despreció hasta la pleitesía extrema de Pablo Iglesias, asegurando que no va a pactar tampoco con él. Insiste en su tesis de que o se le vota en masa o garantiza el bloqueo al no pactar con nadie. No sé quién le aconsejó esta estrategia electoral o de debate, pero me parece un error colosal. El lunes quedó claro que si gana las elecciones el bloqueo continuará, y si hace falta volverá a forzar cuartas y quintas elecciones. Ante semejante actitud me parece que es obligado ir a votar, pero no a él. \n\nPABLO GONZÁLEZ CABALLERO BOADILLA DEL MONTE (MADRID) \n\n\n\nDon Felipe \n\n\n\nEP \n\n\n\nliberarla. Serán ignorantes y mentirosos. Si hay alguien sometido, ese es el pueblo normal que no comulga con sus ideas. Hacen daño y consiguen dividir a familias, amigos y compañeros. Muy triste. \n\nJUANILLA URZÁIZ BARCELONA \n\n\n\nLos datos del paro, el verdadero debate \n\nLa subida del paro en 98.000 personas en el mes de octubre; ese es el verdadero debate político. La reforma del Pacto de Toledo a fin de garantizar las pensiones; ese es el verdadero debate político. Ninguno de estos asuntos fueron tratados en el debate de la noche del 4- N \n\n\n\nPueden dirigir sus cartas y preguntas al Director por correo: C Juan Ignacio Luca de Tena 7. 28027 Madrid, por fax: 91 320 33 56 o por correo electrónico: cartas abc. es. ABC se reserva el derecho de extractar o reducir los textos de las cartas cuyas dimensiones sobrepasen el espacio destinado a ellas. \n\n\n\n","url":"http://hemeroteca.abc.es/nav/Navigate.exe/hemeroteca/madrid/abc/2019/11/06/014","newspaper":"abc","scraper_id":"scraper_test","id":"45104ccd-8c2c-4471-686b-4a77efdc4aba"}