{"_id":"5dea3a66dec1220e273753f7","page":0,"fullpage":false,"headline":"Moscú afirma que la retirada de EE UU del Acuerdo de París “socava” su eficacia","date":"2019-11-05T11:20:55.026Z","content":"Moscú afirma que la retirada de EE UU del Acuerdo de París “socava” su eficacia\n\nAunque esperada, la comunicación formal de que Estados Unidos se retira del Acuerdo de París ha desatado las críticas de otros países que ven cómo la primera potencia mundial se descuelga de los compromisos para combatir el cambio climático. Rusia ha expresado que la decisión, anunciada ya por Donald Trump en 2017 al poco de llegar a la Casa Blanca, \"socava\" la eficacia del pacto. China, primer emisor mundial de gases de efecto invernadero, ha lamentado el portazo de Washington, al igual que Francia, España o Chile.\nEl más directo en su reacción fue el portavoz presidencial ruso, Dmitri Peskov, que aseguró que la decisión de Estados Unidos, el segundo país emisor de gases de efecto invernadero, \"sin lugar a dudas socavará el acuerdo\" y afirmó que \"está claro que resultará muy, muy difícil hablar de un acuerdo climático sin la participación de la mayor economía del mundo\".\n\"Esperábamos que Estados Unidos diera muestras de una mayor responsabilidad y que contribuyera más en el proceso de cooperación multilateral, en lugar de añadir más energía negativa\", ha indicado por su parte un portavoz de la diplomacia china, Geng Shuang. La reacción del Gobierno chino coincide con la firma, este miércoles en Pekín, de un documento conjunto sobre clima por parte del presidente del país asiático, Xi Jinping, y del de Francia, Emmanuel Macron, que está de visita oficial en el país. El documento declarará el \"carácter irreversible del Acuerdo de París\", según dijo Macron este martes.\n\"Si queremos cumplirlo, necesitaremos aumentar el próximo año nuestros compromisos de reducción de emisiones y debemos confirmar nuevos compromisos para 2030 y 2050\", afirmó. \"La cooperación entre China y la Unión Europea en este sentido es decisiva\", añadió Macron, que hizo un llamamiento a trabajar de forma colectiva.\nLa salida de Estados Unidos del acuerdo, que será efectiva a partir del 4 de noviembre de 2020, planeará sin duda sobre la próxima cumbre del clima que se celebrará en Madrid entre el 2 y el 13 de diciembre. La ministra para la Transición Ecológica española, Teresa Ribera, y la ministra de Medio Ambiente de Chile, Carolina Schmidt, representantes del país sede y de la presidencia entrante de la conferencia de la ONU, emitieron un comunicado conjunto en el que lamentan la decisión de Trump y desean que el país norteamericano pueda reconsiderar \"lo antes posible\" su retirada de una herramienta que supone \"un triunfo del multilateralismo\". Ribera, en unas declaraciones posteriores, calificó la decisión de Trump como \"enormemente preocupante\", aunque se mostró optimista en que \"no descarrilará\" el proceso. \nHasta 185 países han ratificado ya el pacto y han presentado planes de recorte de sus emisiones de gases de efecto invernadero. Grosso modo, los planes de cada Gobierno deben cumplir como objetivo que el aumento global de la temperatura no supere a finales de siglo el umbral de los dos grados respecto de los niveles preindustriales.\nEl secretario de Estado estadounidense, Mike Pompeo, justificó la decisión anunciada por Trump, que entrará en vigor dentro de un año, por \"la injusta carga económica impuesta a los trabajadores, corporaciones y contribuyentes estadounidenses por los compromisos asumidos por Estados Unidos en virtud del acuerdo\". Pompeo prometió que Washington continuaría \"proponiendo un modelo realista y pragmático en las conversaciones internacionales sobre el clima\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/sociedad/2019/11/05/actualidad/1572952373_917328.html","newspaper":"elpais","scraper_id":"scraper_test","id":"95016166-fa25-4258-5e74-979ab311c33f"}