{"_id":"5dea3d70dec1220e2737640d","page":0,"fullpage":false,"headline":"Bruselas busca ayuda internacional para evitar que Latinoamérica cierre el paso al éxodo venezolano","date":"2019-10-27T11:20:55.026Z","content":"Bruselas busca ayuda internacional para evitar que Latinoamérica cierre el paso al éxodo venezolano\n\nEl éxodo en Venezuela no cesa. Y en los países de acogida, la factura social y económica se dispara. Con el objetivo de movilizar a la comunidad internacional y canalizar recursos hacia Colombia y el resto de Estados vecinos, la Comisión Europea, la Agencia de la ONU para los Refugiados (ACNUR) y la Organización Internacional para las Migraciones celebran este lunes y martes en Bruselas una Conferencia Internacional de Solidaridad. La iniciativa, que cuenta con más de 500 participantes registrados, ha sido impulsada por Federica Mogherini, Alta Representante de Política Exterior de la UE. Tanto Europa como Naciones Unidas temen que varios países cierren sus fronteras al paso de venezolanos, lo que podría agravar la situación interna de Venezuela y dejar a muchas de las personas que emigran sin la protección necesaria, expuestos a redes de paso ilegal. \nMás de 4,5 millones de venezolanos han salido ya del país y el 80% se ha quedado en la región, según datos de ACNUR. Ecuador (con 300.000 venezolanos en su territorio), Perú (800.000) y Chile (290.000) han endurecido recientemente los requisitos para permitir la entrada de venezolanos, según un informe de la misma agencia. Pero la fuga continúa y se extiende hacia otros países latinoamericanos: personas que cruzan a pie o en autobús de Venezuela a Brasil vuelan después a Argentina (donde hay 130.000 venezolanos). Según los organizadores de la Conferencia, la crisis migratoria es la mayor vivida por Latinoamérica en la historia reciente y la segunda mayor del mundo en estos momentos, solo por detrás de Siria.\nSin embargo, fuentes del departamento de Mogherini  reconocen que la cita en Bruselas \"no responde solo a una preocupación humanitaria sino también a un razón pragmática\". La UE cree que el imparable flujo migratorio venezolano puede desestabilizar una zona donde algunos países europeos, entre ellos España, cuentan con importantes intereses económicos. Y que el bloqueo fronterizo en torno a Venezuela, si llega a completarse, derivaría parte del flujo migratorio hacia el Viejo continente, dado que alrededor de un millón de venezolanos tienen doble nacionalidad con pasaporte europeo. \"Hay muchas vías por las que nos puede llegar el impacto\", avisa una fuente comunitaria.\nLa cumbre de alto nivel en Bruselas refleja también el fiasco de la ofensiva internacional que intentó zanjar la crisis de Venezuela mediante el apoyo a Juan Guaidó para derribar a Nicolás Maduro. La estrategia liderada por EE UU y secundada con matices por la mayoría de los países europeos, incluida España, no ha logrado ningún cambio tangible. Y la crisis se ha enquistado peligrosamente sin aparente solución a la vista.\nEl ministro español de Exteriores en funciones, Josep Borrell, que tomará el relevo de Mogherini al frente de la diplomacia comunitaria, ya señaló durante su audiencia para el cargo ante el Parlamento Europeo a comienzos de mes el callejón sin salida en el que se encuentra la estrategia occidental. \"Venezuela está viviendo una crisis humanitaria sin precedentes y todos los intentos de diálogo, incluso los apoyados por Mogherini, han fracasado y han dado oxigeno al régimen\", afirmó. \n\"La solidaridad de los países vecinos ha sido extraordinaria, pero no están preparados para soportar una crisis de estas dimensiones\", señalaba el viernes Eduardo Stein, representante especial de ACNUR y OIM para Venezuela, durante un encuentro con la prensa en Bruselas. Stein advertía que los países de acogida \"están bajo presión, con la estructura institucional sobrecargada, la provisión de servicios desbordada y los presupuestos exhaustos\".\nSolo las llegadas a Colombia, 1,4 millones, superan con creces la crisis migratoria de 2015 que colocó contra las cuerdas al Gobierno alemán de Angela Merkel, tensionó la Unión Europea y provocó la reintroducción de controles fronterizos entre varios socios de la zona Schengen. En los países que rodean a Venezuela, el riesgo de una reacción contra emigrantes y refugiados también es cada vez más evidente, según ACNUR, y puede acabar provocando una crisis política o un cerrojazo fronterizo como el que adoptó Europa frente a Siria tras el acuerdo con Turquía en 2016.\n\"Empezamos a ver signos de xenofobia\", señala Stein. \"La población local se resiente y acusa a sus gobiernos de prestar demasiada atención a los emigrantes mientras desatienden a sus ciudadanos\". añade. Stein asegura que las acusaciones no son veraces, pero la presión sobre los servicios esenciales alienta las quejas.\nNecesidades básicas como la sanidad, la educación o la vivienda están saturadas en las zonas donde se concentra la migración. \"La atención en salud a migrantes venezolanos creció de 125 casos en 2014 a casi 25.000 en 2017 y a más de 18.000 atenciones en los primeros meses de 2018\", señala un informe del Banco Mundial sobre el impacto de la migración venezolana en Colombia, en base a datos de las autoridades colombianas.\nLa Comisión Europea subraya, además, que la gestión de la crisis se enfrenta a un desafío de nueva escala, porque ya no basta con atender a los recién llegados sino que los países de acogida deben prepararse para asimilarlos durante mucho tiempo o de manera casi permanente. Bruselas quiere que la ayuda internacional también se adapte a ese nuevo escenario, en el que la crisis ya no solo es muy aguda sino también crónica. \"No queremos un apoyo de emergencia sino estructural\", advierten fuentes comunitarias en vísperas de la Conferencia.\nLa Conferencia Internacional de Solidaridad con la crisis migratoria venezolana no pretende ser un cónclave de donantes al uso, con un objetivo concreto de recaudación. Pero la Comisión Europea anima a que los países participantes \"anuncien compromisos\" de solidaridad que muestren a los venezolanos y a los países de acogida \"que no están solos\" ante una crisis de enormes dimensiones.\n\"Esta conferencia debe ser la primera muestra de solidaridad internacional\", señala Eduardo Stein, representante especial de ACNUR y OIM para Venezuela. Stein asegura que los cálculos sobre las necesidades financieras del plan de solidaridad \"se están actualizando\" y podrían presentarse en las próximas semanas en el marco de una de las reuniones del llamado Proceso de Quito, la iniciativa de los países de la zona para abordar la crisis migratoria.\nPero Stein ya adelanta que \"el número de personas con necesidad de protección se ha doblado. Y las cifras sobre necesidades financieras calculadas hace un año también pueden haberse doblado\".\nACNUR lanzó el año pasado un llamamiento adicional de contribuciones para obtener 46 millones de dólares, con objeto de financiar las acciones de política de asilo en ocho de los países con mayor número de potenciales refugiados venezolanos. El objetivo de financiación de ACNUR para este año se sitúa en 158,2 milones de dólares, de los que ya tiene cubiertos el 74%. El número de países donde ha aumentando sensiblemente la llegada de venezolanos se ha doblado hasta 16. \nEl ministro español de Asuntos exteriores, Josep Borrell, que tiene previsto intervenir en la Conferencia el lunes por la tarde, ya ha anunciado una aportación española de 50 millones de euros durante los próximos tres años, que se suma a los 14 millones de contribución de los últimos dos años. La aportación de la UE ronda los 120 millones.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/25/actualidad/1572010634_557384.html","newspaper":"elpais","scraper_id":"scraper_test","id":"eafc526b-6159-4101-7fbd-ef514f377819"}