{"_id":"5dea3a66dec1220e27375442","page":0,"fullpage":false,"headline":"La policía investiga como crimen racista un ataque con ácido a un hispano en Wisconsin","date":"2019-11-05T11:20:55.026Z","content":"La policía investiga como crimen racista un ataque con ácido a un hispano en Wisconsin\n\nLa noche del pasado viernes, Mahud Villalaz, ciudadano estadounidense nacido en Perú, se bajó de su coche en el vecindario de Lincoln Village (Milwaukee, en el Estado de Wisconsin), cuando un hombre lo regañó por haber aparcado en una zona prohibida frente a un restaurante mexicano. Villalaz, de 42 años, movió el vehículo una calle más abajo y regresó a la taquería. Antes de entrar, Clifton Allen Blackwell, de 61 años, quien le había llamado la atención previamente, le arrojó ácido en la cara y le espetó que “volviera a su país”. \"¡Ustedes vienen y no obedecen mis leyes. Usted y su gente están invadiendo mi país!\", agregó el atacante, según el relato de la víctima. La policía está investigando el caso como un posible delito de odio mientras Villalaz se recupera de quemaduras de segundo grado.\nUna cámara de vigilancia capturó el momento en que Blackwell le salpicó un líquido en el lado izquierdo de la cara a Villalaz mientras lo increpaba. \"La gente viene de otros países para una vida mejor. Las únicas personas que han estado aquí más tiempo que nadie son los nativos americanos\", le respondió el agredido. Después corrió al baño del restaurante mexicano y se lavó la cara. La policía describió el líquido solo como una \"sustancia corrosiva\". Villalaz fue atendido en un hospital por quemaduras de segundo grado en la cara y quemaduras de tercer grado en el cuello, así como irritación en el ojo izquierdo. Los médicos dijeron que probablemente el atacante había usado ácido de batería.\nLa policía de Milwaukee arrestó a Blackwell por agresión agravada. “Los latinos en todas partes están siendo atacados. Los delitos de odio, como el de Villalaz, deben ser procesados en mayor medida por la ley. Instamos al fiscal de distrito del condado de Milwaukee, John Chisholm, a presentar cargos por delitos de odio contra el sospechoso en este caso\", sostiene un comunicado del presidente de la Liga de Ciudadanos Latinoamericanos Unidos (LULAC), Domingo García, y su director estatal de Wisconsin, Lupe Martínez.\nEl alcalde demócrata de Milwaukee, Tom Barrett, condenó este martes el ataque y mostró su preocupación por la retórica antmigrantes del presidente Donald Trump que está sembrando división en la sociedad estadounidense. \"Esta ira hacia la gente de otros países está siendo alimentada por nuestro presidente y sus seguidores\", sostuvo Barrett. \"La víctima es un ciudadano de Estados Unidos\", agregó y \"tiene tanto derecho a estar aquí como cualquiera de nosotros\".\nEl hecho de que el atacante haya acusado a Villalaz, quien llegó a EE UU hace 19 años, de “invadir” el país ha dirigido las miradas hacia Trump. El mandatario ha dicho en reiteradas ocasiones que los inmigrantes que cruzan la frontera están invadiendo el territorio estadounidense. El pasado agosto, en la masacre de El Paso, Texas, donde murieron 22 personas, el atacante dejó por escrito en un manifiesto que el tiroteo era \"una respuesta a la invasión hispana de Texas\".\nVillalaz es padre de dos niños: Alain, de siete años, y Aayden, de cinco. \"El menor comenzó a llorar y me preguntó: ‘¿Por qué alguien te haría esto, papá, cuando no le hiciste nada?’ ¿Cómo le explicas esto a un niño pequeño?\", aseguró Villalaz, según publica The New York Times. Una campaña en GoFundMe para costear los gastos médicos de la víctima ha recaudado más de 40.000 dólares en dos días.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/11/05/actualidad/1572985647_815220.html","newspaper":"elpais","scraper_id":"scraper_test","id":"6dedce7a-b78c-4f39-7a93-02e50be3431e"}