{"_id":"5dea3afadec1220e2737574e","page":0,"fullpage":false,"headline":"“Los divulgadores deberían ser menos talibanes científicos”","date":"2019-11-03T11:20:55.026Z","content":"“Los divulgadores deberían ser menos talibanes científicos”\n\nUn grupo de científicos descubrió hace unos pocos años que estaba cayendo en un prejuicio: pensar que el recelo hacia la ciencia nacía de la falta de formación. Si no te gustan las vacunas, o los médicos, o tienes miedo a los transgénicos, es porque necesitas más datos (el llamado modelo de déficit de información). \"Como investigador social te cuesta trabajo pensar que alguien con nivel educativo alto pueda estar con una actitud pseudocientífica contradiciendo tus propios conocimientos\", explica Carolina Moreno, experta en comunicación de la ciencia de la Universitat de València. \"Conozco tecnólogos de alimentos que en su trabajo usan la evidencia científica y que consumen homeopatía. Y dice 'no sé, a mí me funciona\". En algunos estudios pequeños les llamaba la atención que, precisamente ante temáticas como vacunas y pseudoterapias, las personas con menos formación tienen más confianza en el médico o el pediatra. \"Es decir, confían en las fuentes institucionales y en la autoridad de los profesionales de la salud o de otros ámbitos. Mientras, nos dimos cuenta que las personas con más formación todo lo ponían en duda y tenían menos confianza en autoridades e instituciones\", asegura la catedrática de Periodismo. Y por esto coordina un proyecto a gran escala impulsado desde Europa, con ayuda de sus colaboradoras Isabel Mendoza y Empar Vengut, para estudiar si es una correlación generalizada a todas las temáticas científicas y otros países.\nConcise, que es como se llama el proyecto, aterrizó el sábado pasado en Valencia con cien personas representativas de la sociedad española para escuchar sus opiniones sobre la ciencia más polémica y, sobre todo, entender cómo han llegado a pensar así. Repartidos en grupos pequeños, estas personas pudieron expresarse libremente sobre estos asuntos tan representativos de la crisis de credibilidad por la que pasan los expertos y las autoridades. Aprovechamos el evento para charlar con Moreno (Bilbao, 1967), que acaba de cerrar el proyecto de Estenas, que ha tenido a su equipo de ScienceFlows investigando cuatro años sobre la imagen que los medios y las redes construyen de las terapias naturales. Tras veinte años investigando en este ámbito, Moreno es hoy en día una de las personas que mejor conoce cómo se forma la percepción de la ciencia en España, el perfil de los seguidores de pseudociencias y los discursos que les llevan a abrazar estas creencias sin base.\nPregunta. Se lo ha repetido varias veces a los asistentes: \"Tu opinión nos importa\". ¿Por qué quiere escucharlos?\nLos periódicos cada vez son más escépticos, no hablan bien de la homeopatía y lo hacen basándose en que no tiene evidencia científica\nRespuesta. No sabemos lo que impacta en alguien para que construya ese pensamiento, esa creencia, ese punto de vista. Hay personas que en este encuentro están hablando de teorías de la conspiración, de las farmacéuticas, estas cosas que siempre salen, ¿en qué momento han pensado esto, quién se lo ha dicho, lo han visto en un documental que les ha influido, han tenido una mala experiencia? Hay gente que alude mucho a la experiencia personal. Esta búsqueda de la anécdota, que convierten en lo general, yo lo llamo evidencia anecdótica: aquello que uno considera como si fuera una evidencia científica, pero es algo puntual, pura serendipia. También puede haber gente que diga \"no he pensado nunca sobre esto, ni me he preocupado\" y también nos importa. Porque muchas veces hacemos esfuerzos para alcanzar a la población con campañas y los resultados no son proporcionales. Algo debe haber y ese algo es lo que intentamos identificar.\nP. ¿Por qué es importante identificarlo?\nR. Por ejemplo, siempre estamos responsabilizando a los medios de comunicación y yo insisto, los medios son una parte de los agentes sociales, no lo son todo. Nos olvidamos de los procesos de socialización, que es muy importante. Nos olvidamos también del proceso educativo, y es muy importante. El papel de los medios existe, pero hay que pensar en el entorno familiar, el político, el religioso, ambientes en los que uno se ha movido y que están condicionando. Es algo que vemos en los datos de los estudios.\nP. Sin embargo, en las mesas de debate la gente demostraba un recelo generalizado hacia los medios de comunicación como responsables de la desinformación sobre el cambio climático, por ejemplo.\nR. Me llama mucho la atención que se hable con tanto recelo de los medios de comunicación cuando luego ni los leen. Doy todos los días clase a estudiantes de periodismo que no leen periódicos, ni en papel ni digitales. Me da la sensación de que hay que hacer responsable a alguien y es muy fácil utilizar siempre a los medios como la excusa perfecta. Hay cosas muy buenas que se están haciendo ahora y tampoco se leen. Yo entiendo que se diga siempre como excusa, pero no tengo motivos para creerlo.\nP. Es algo que habéis estudiado.\nR. Lo que hemos visto en los diferentes estudios sería un poco sorprendente para mucha gente. El escepticismo está creciendo mucho en los medios en los últimos años. Los periódicos son más escépticos, es decir: cuando se habla de homeopatía nunca es para decir que es buena. Y lo hacen basándose en que no tiene evidencia científica. Están adoptando en general una posición hacia la medicina basada en la evidencia.\nLos remedios llamados naturales no son ONG, son productos muy caros y por eso solo se lo puede permitir alguien con nivel educativo y adquisitivo alto\nP. En los grupos de debate mucha gente, también mayor, mencionaba que se informan por YouTube.\nR. Eso sí es sorprendente, es una nueva tendencia proactiva a la búsqueda de información, pero a través de YouTube. Te puede salir cualquier cosa si no sabes poner buenos filtros y seleccionar bien. Es llamativo que alguien no quiera informarse de cambio climático en los medios, que tienen un estándar mínimo de calidad, y vaya a YouTube donde le puede salir cualquier cosa.\nP. ¿Qué descubrieron sobre esto en el proyecto Estenas?\nR. En las investigaciones sobre canales de YouTube vimos que están orientados a la venta. Son un bucle de promoción y venta: todo lo que hay numerología, pseudoterapias, etc., los que rondan la paraciencia y lo paranormal, está siempre muy vinculado a una web en la que comercializan productos.\nP. ¿Y sobre la gestión de las pseudoterapias?\nR. Hemos publicado un par de investigaciones internacionales que demuestran que en cada país hay que analizar las realidades sociales, porque pueden ser distintas. Por ejemplo, en México hemos visto que mucha gente acude a las terapias alternativas porque es más barato. Otra investigadora estuvo en Canadá, donde el Estado, desde el punto de vista biopolítico, no quiere ser invasivo en la elección de las terapias. Pero ahí desempeña un papel más importante el sistema educativo. Aquí no sé si los niños y niñas salen del colegio teniendo clara la diferencia entre la medicina basada en la evidencia y la que no. El debate que tenemos ahora en España allí lo tuvieron hace 30 años. Y legislaron. Regular la medicina alternativa no está mal porque saca del mercado a la gente más fraudulenta y permite controlar cómo se promociona cada uno: si pone reiki todos sabemos que eso no es medicina. Pero cuando todo es un cajón de sastre, aparecen muchos desaprensivos y eso sí que me inquieta. No entiendo que un señor se pueda poner a vender cualquier cosa y no se penalice. Hace falta tener unas normas y que si tratas mal a un paciente, tenga consecuencias.\nP. El Gobierno por fin ha lanzado una estrategia para abordar el problema.\nR. Es que es un tema de gobernanza, de políticas públicas y de toma de decisiones. Aquí y en el Parlamento Europeo. En el caso español el problema es que tienes médicos que en lugar de ejercer en un centro de salud ejercen como médico homeópata. Es un oxímoron, me parece alucinante. Es difícil de regular, porque está colegiado, y mucha gente dice que va porque se queda tranquila al saber que es médico. Yo no tengo la fórmula adecuada, porque yo investigo los discursos, y por eso es importante conocerlos para poder actuar entendiendo cuál es el perfil de los ciudadanos.\nP. ¿Y qué percepción genera el Gobierno al intervenir?\nR. La decisión del Gobierno ha influido de muchas maneras, por ejemplo polarizando y radicalizando a los usuarios. Si la gente no puede seguir tomando lo que tomaba se va a enfadar. Supongo que también habrá luchas de poder con los laboratorios, como el laboratorio homeopático Boiron. Es muy gracioso cuando se argumenta a favor de la homeopatía criticando los intereses de las farmacéuticas, ¿y Boiron no tiene intereses? ¿Son una ONG? Da la sensación de que quienes venden remedios naturales u homeopáticos le están haciendo un bien a la sociedad, que venden hierbas sin ánimo de lucro, y que la medicina es solo producto de los intereses de los laboratorios. El debate está muy polarizado y además muy enredado: hay que explicarle a la gente que los laboratorios que hacen homeopatía y hierbas también ganan millones. Un laboratorio como Boiron, ¿cuánto gasta en investigación? Los remedios llamados naturales no son ONG, son productos muy caros y por eso solo se lo puede permitir alguien con nivel educativo y adquisitivo alto. ¿Quién puede ir a un homeópata que te cobra 150 euros?\nSi el médico les pudiera dedicar diez minutos, no iría tanta gente a las pseudoterapias. Si tiene tiempo, la mejor herramienta de un médico es la palabra\nP. Ese perfil empieza a estar claro.\nR. En general usan estas terapias quienes tienen más nivel educativo, más poder adquisitivo, más acceso a la información y que suelen estar posicionados hacia ideas progresistas.\nP. También han estudiado el futuro de las profesiones decisivas en este campo.\nR. Queríamos sondear entres los estudiantes de Medicina, para ver qué pasa para que tanto médico decida irse a las pseudoterapias al terminar su formación. También estudiamos a los de Enfermería, por comparar; a los de Periodismo, porque son los que luego van a informar a la sociedad; y los de Magisterio, porque son los que formarán a los niños. Y el resultado fue una cosa increíble: los que estudian para ser periodistas y médicos están mucho más convencidos de la importancia de la medicina basada en la evidencia. Frente a ellos, los estudiantes de Enfermería y Magisterio eran muy proclives a buscar otros remedios, ayudar a quienes buscan alternativas...\nP. ¿Se puede resolver esta polarización?\nR. Estoy convencida de que hay desalmados, y con muy mala baba, que solo quieren hacer daño o beneficiarse de los demás. Pero la mayoría de la gente quiere vivir bien, por lo que romper esas polaridades que generan crispación es muy necesario. Yo a veces he hablado con algunos colegas y divulgadores, de los que son más activistas, para decirles que no sean 'talibanes científicos'. La ciencia no es la verdad absoluta, es algo que va cambiando, se va modificando. Tú tienes un método que te permite trabajar con evidencias, pero eso no significa que estés siempre en la verdad absoluta.\nP. ¿Y qué se puede hacer?\nR. Yo pienso que si el médico le pudiera dedicar diez minutos, no iría tanta gente a las pseudoterapias. Si el sistema de salud les permitiera dedicar todo el tiempo necesario a los pacientes, en lugar de entrar uno detrás de otro. Igual hay pacientes que se van a otro lado porque necesitan hablar con alguien durante media hora y explicarle 'es que mire me siento mal'. Si tiene tiempo, la mejor herramienta de un médico es la palabra. Cuando los médicos iban a verte a casa, el paciente ya estaba mejor antes de que el médico saliese por la puerta, porque les tocaba, les preguntaba cómo se sienten. La gente te dice en estos debates que el médico ni los mira a los ojos. Quieren sentirse queridos.\nPuede escribirnos a javier@esmateria.com o seguir a Materia en Facebook, Twitter, Instagram o suscribirse aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Ciencia \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/31/ciencia/1572515658_324038.html","newspaper":"elpais","scraper_id":"scraper_test","id":"b5b0ffcc-992d-48e2-7f38-e421c98979fc"}