{"_id":"5dea39d9dec1220e273751cd","page":0,"fullpage":false,"headline":"El brutal asesinato de una familia abre un nuevo frente en la relación de México y Estados Unidos","date":"2019-11-06T11:20:55.026Z","content":"El brutal asesinato de una familia abre un nuevo frente en la relación de México y Estados Unidos\n\nEl horror ha llegado a tal punto en México que los adjetivos para describir las matanzas se repiten. La mera información es ya de por sí tan dolorosa que contiene el aliento: al menos seis niños y tres mujeres de una comunidad mormona fueron asesinados este lunes en una remota región fronteriza del norte del país. Algunos murieron calcinados después de que uno de los vehículos en los que viajaban fueran baleados. Un crimen, otro, otro más, que sume al país latinoamericano en la desesperanza y al Gobierno de López Obrador ante un nuevo frente, otro más, en la relación con Estados Unidos, ante la presión de Donald Trump, pues las víctimas tenían la doble nacionalidad.\nComo todos los crímenes en México, la información sobre los hechos es inversamente proporcional a la confusión y las múltiples versiones que se han conocido en menos de un día. El primero que dio la voz de alarma de lo sucedido fue Julián LeBarón, un conocido activista del lado mexicano de la frontera, defensor de la tierra y los derechos humanos. El crimen se produjo cuando los miembros de la comunidad mormona, entre ellos algunos familiares de LeBarón, sufrieron una emboscada en una carretera entre Chihuahua y Sonora por hombres armados que, según las primeras investigaciones, les confundieron con miembros de un grupo del crimen organizado. Según la versión del activista, el ataque se produjo no muy lejos del rancho familiar, en torno a las nueve de la mañana (hora local). \"Desde el rancho vieron que la camioneta se estaba quemando. Se oían disparos\", explicó.\nLeBarón ha detallado que las mujeres −al menos una de ella, prima suya− y los niños viajaban en tres camionetas. En la primera iban una mujer y cuatro de los niños asesinados. Otras dos mujeres iban en sendas camionetas, una con siete niños y otra con uno. No está claro cómo ocurrió el ataque, pero según la versión de algunos medios locales, una de las camionetas sufrió un pinchazo y esperó en el camino a que las otras, que volvieron al rancho, llegaran con un repuesto. Al parecer fue durante la espera cuando se inició el ataque. Al volver del rancho las demás camionetas, los criminales habrían atacado al resto de la familia. Las conductoras murieron, igual que dos niños. El resto huyó. \"Algunos de los niños lograron escaparse y corrieron hasta el rancho, que está como a 15 kilómetros, y avisaron de que a las mujeres las habían asesinado”, explicó Julián LeBarón a varios medios mexicanos. Según añadió, uno de los niños supervivientes es un bebé, que estuvo solo durante horas en la camioneta junto a su madre muerta hasta que la encontraron.\nEl nombre de Julián LeBarón comenzó a aparecer en los medios mexicanos hace 10 años, después de que un grupo de criminales asesinara a su hermano Benjamín y al cuñado de este en su casa. Líder de la comunidad mormona en la zona, LeBarón organizó a los suyos para exigir justicia por su hermano. Con el tiempo, LeBarón se integró en el Movimiento por La Paz con Justicia y Dignidad, la organización que encabezó el poeta Javier Sicilia durante el Gobierno de Felipe Calderón.\nEn los últimos meses, LeBarón había denunciado coacciones por parte de un grupo de presión en Chihuahua para que dejara de usar unos pozos de agua en sus tierras. LeBarón cultiva nueces en la frontera. No obstante, según la primera versión de las autoridades mexicanas, la matanza no tuvo que ver tanto por su relación con el activismo sino porque los integrantes de su familia fueron confundidos por miembros del crimen organizado. O, lo que es lo mismo, todo el mundo está en riesgo en algunas zonas del país.\nEl crimen de la familia LeBarón despertó este martes, no obstante, al peor de los fantasmas de México: Donald Trump. La mañana del presidente mexicano se cruzó con el amanecer tuitero del inquilino de la Casa Blanca. Trump, aprovechando la doble nacionalidad de las víctimas, sacudió el tablero político de ambos países con una serie de mensajes que los bienintencionados tenderán a interpretar como un ofrecimiento y todo aquel que siga mínimamente de cerca la relación de ambos Gobiernos, verá como una crítica y amenaza: “Si México necesita o requiere ayuda, Estados Unidos está listo, dispuesto y capacitado para involucrarse y hacer el trabajo de manera rápida y efectiva. ¡A veces necesitas un ejército para derrotar a un ejército!”, tuiteó Trump, sugiriendo en unos caracteres la incapacidad de las autoridades mexicanas para poner freno al crimen organizado.\n“Este es el momento para que México, con la ayuda de Estados Unidos, libre la guerra contra los carteles de la droga y los borre de la faz de la tierra. ¡Simplemente esperamos una llamada de su nuevo gran presidente”, prosiguió Trump. López Obrador, cuestionado en directo por las palabras del presidente de Estados Unidos, evitó cualquier atisbo de controversia, pero rechazó su particular ofrecimiento: “La política se inventó para evitar la guerra”, dijo el mandatario mexicano, que a última hora de la mañana habló por teléfono con su homólogo: “A través del presidente Trump, envié mi más profundo pésame a los familiares y amigos de quienes fueron asesinados en los límites de Chihuahua y Sonora. Le agradecí su disposición de apoyarnos y le informé de que las instituciones del Gobierno de México actúan para hacer justicia”, tuiteó López Obrador.\nDe esta forma, la presión de Trump ya no solo va dirigida a contener la migración, especialmente centroamericana. La reacción del presidente de Estados Unidos pone a México además ante un dilema, abrazar la estrategia de la confrontación al crimen organizado, practicada en los Gobiernos de Enrique Peña Nieto y Felipe Calderón, o profundizar en su apuesta por un camino distinto, aún sin aclarar. Ya después del fallido operativo contra el hijo de El Chapo, ambos mandatarios conversaron y López Obrador recalcó que no quería la intervención de Estados Unidos e insistió, en más de una ocasión, en que se debería respetar la soberanía de México y que su vecino del norte debía hacer algo para frenar el tráfico de armas hacia el sur, pues muchas de las bandas criminales cuentan con armamento adquirido en Estados Unidos.\nEsta vez sucedió entre los Estados de Chihuahua y Sonora. Antes, la emboscada ocurrió en Michoacán contra 13 militares. Y después, un tiroteo dejó 14 civiles y otro militar muertos en Guerrero. Y más tarde, las calles de Culiacán, en Sinaloa, se llenaron de hombres armados que sembraron el terror para lograr la liberación del hijo de El Chapo Guzmán. Y si algo tienen en común todos estos sucesos, además de la brutalidad, es que entre cada crimen apenas pasaron unos días, unas semanas. Esto es, que la próxima, a más tardar la siguiente, se volverá a estar hablando de una matanza sin que haya habido tiempo siquiera a esclarecer la anterior ni se otee una solución para poner freno a la violencia.\nDespués de su rotundo triunfo electoral, López Obrador ha ido descubriendo que la realidad violenta de México era mucho mayor de la que imaginaba. Los índices de homicidios que se encontró al asumir la presidencia, en diciembre, no han cesado. Esa misma realidad, a su vez, ha puesto al descubierto las carencias de la estrategia de seguridad del mandatario mexicano, si es que la hubiese, pues nunca ha llegado a aclarar en qué consiste, más allá de la creación de la Guardia Nacional, un nuevo cuerpo militar que pretende desplegarse por todo el territorio, y de que no quiere una nueva guerra, que no se puede combatir el fuego con más fuego.\n NEWSLETTER \n Recibe el boletín de América \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/11/05/mexico/1572992716_706788.html","newspaper":"elpais","scraper_id":"scraper_test","id":"42ae64ee-cbf4-4b7d-5fdb-9c7dc386451d"}