{"_id":"5dea3abcdec1220e2737562c","page":0,"fullpage":false,"headline":"Patrimonio Nacional compra por medio millón de euros el Códice del Toisón de Oro","date":"2019-11-04T11:20:55.026Z","content":"Patrimonio Nacional compra por medio millón de euros el Códice del Toisón de Oro\n\nPatrimonio Nacional ha comprado por 500.000 euros la pieza icónica que conservaba el Instituto de Valencia de don Juan, en Madrid: el Códice de la Orden del Toisón de Oro. El preciado libro abandona el museo dedicado a las artes suntuarias con destino al Museo de las Colecciones Reales, cuya inauguración quizá suceda en 2021. Ninguna de las dos instituciones ha querido añadir comentarios a la compra. Solo existen dos códices del Toisón de Oro en el mundo: el otro se conserva en Viena. Es una obra de 1537, realizada por el extraordinario miniaturista Simón Bening.\nEsta compra se suma a los 400.000 euros invertidos la semana pasada en recuperar una cómoda de Carlos III, en una subasta en Christie’s, en Nueva York. Ambas piezas compartirán lugar expositivo. El códice consta de 126 folios en vitela, en letra bastarda francesa, y en la primera parte del mismo están redactadas las constituciones de la orden y los protocolos de sus fiestas. En la segunda se describe a los caballeros fallecidos y a los nuevos afiliados. Aparecen los retratos de los soberanos, que destacan por su colorido y realismo. Su encuadernación no refleja la joya que esconde. A Simón Bening se le pagaron 452 libras de Flandes por retratar, entre otros, a las cinco figuras de los soberanos y sus blasones, que ocupan una página entera, así como los 184 escudos que asoman por estas páginas.\nEl códice refleja “la gloria y las grandezas” de la orden de caballería y la sangre real europea más linajuda, desde su fundación por Felipe el Bueno, Duque de Borgoña y Conde de Flandes, el 10 de enero de 1429, día de su boda con Isabel de Portugal, en Brujas. Esa jornada fueron nombrados 24 caballeros, supuestamente gentilhombres sin mancha, modelos de caballerosidad, valentía y buenas costumbres. Con el tiempo el número de caballeros creció de 24 a 85, en 1516, por deseo de Carlos V. Juan Carlos I nombró a 24, entre los que se encuentran José María Pemán, Aki Hito, Adolfo Suárez, Javier Solana, Nicolás Sarkozy y el último de todos, Enrique Valentín Iglesias.\nEl nombre de la Orden más representativa de la Corona española hace referencia al vellocino de oro del carnero que consiguieron Jasón y sus argonautas (entre los que estaba Hércules), en la Cólquide, y que aportaba prosperidad a quien lo poseyera. Sobre el papel, la institución defiende los ideales del honor y las virtudes caballerescas, además de ser herramienta para propagar la fe católica y defenderla de sus enemigos, los turcos. Sus estatutos se reparten en 94 artículos que describen las obligaciones de los caballeros. En ellos figura que la insignia de la Orden será un collar de oro compuesto de eslabones y pedernales que despiden llamas, con el lema: “Ante ferit quam flamma micet” (Antes de la fama hay que sufrir los golpes del acero). Del collar pende un vellón de oro esmaltado y ha protagonizado retratos reales realizados por Cranach, Velázquez, Rubens, Carreño de Miranda, Pantoja de la Cruz, Velázquez, Goya, Ingres, Sofonisba Anguissola o esculturas de Pompeo y Leone Leoni.\nDespués del trabajo del miniaturista Bening, el códice formó parte del tesoro de la Institución de Bruselas hasta el siglo XVIII, cuando la Orden se divide en dos ramas, la Austríaca y la Borbónica. A finales del siglo XIX volvemos a saber del códice que acaba de comprar Patrimonio Nacional. En ese momento está en poder de la emperatriz Eugenia de Montijo, esposa de Napoleón III. Se desconoce cómo llegó a sus manos, pero encarga al conde de Valencia de don Juan, Juan Crooke Navarrot, que averigüe si el códice fue robado de la biblioteca de Palacio Real. En 1901 el conde responde que no falta nada, pero que es posible que en tiempos remotos podría haberse sustraído.\nEn 1916 los condes de Valencia de don Juan, Guillermo J. de Osma y Adelaida Crooke y Guzmán, fundaron en Madrid un museo e instituto de artes menores y la emperatriz entregó el códice en donación a la institución, en 1918. “La fundación de vuestro Instituto de Valencia de don Juan me ha sido simpática y la apruebo, de tal modo que quiero estar un poco asociada a él. Esta es la razón por la cual te doy para la biblioteca del Instituto el libro del Toisón de Oro, que ya conocéis. Así será guardado en España”, escribe la emperatriz a los condes. El propio conde se trasladó a Inglaterra a recoger el preciado códice y llevarlo a España. Antes de iniciar su viaje de regreso, y temeroso ante un asalto a su barco al paso por el canal de la Mancha, mandó hacer en Londres una caja insumergible, incombustible e impermeable. Llegó sano y salvo a la institución que lo ha conservado durante un siglo hasta hoy.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/11/04/actualidad/1572877882_117236.html","newspaper":"elpais","scraper_id":"scraper_test","id":"36aac945-3a7f-435f-7c19-43a63816b944"}