{"_id":"5dea3afadec1220e2737571d","page":0,"fullpage":false,"headline":"Una asimetría inquietante","date":"2019-11-03T11:20:55.026Z","content":"Una asimetría inquietante\n\nReunión a puerta cerrada durante cuatro días. Al final, un comunicado oficial inextricable, que hay que interpretar, más que leer, como una estela escrita en una lengua extinguida. Un alto funcionario, y no uno de los máximos responsables políticos, sale en auxilio de la prensa con una severa advertencia contra los manifestantes de Hong Kong. Así ha transcurrido el acontecimiento político del año en Pekín, el pleno del Comité Central del Partido Comunista. Sigilosamente, con la habitual opacidad, y la solitaria ayuda de un comunicado y una burocrática rueda de prensa.\nTres son los mayores dolores de cabeza del régimen: la desaceleración económica, la guerra comercial con EE UU y la rebelión democrática en la excolonia británica. El comunicado de conclusiones apenas deja entrever alguna nube en el horizonte, en forma de “una compleja situación con claros incrementos de los riesgos y los retos internos y externos”. Hay que leer bien la referencia a la “defensa del principio un país dos sistemas, manteniendo la perdurable prosperidad y estabilidad en Hong Kong y Macao y promoviendo la reunificación pacífica de China”. Ahí está todo: la rebelión hongkonesa, el independentismo taiwanés, e incluso el control férreo impuesto a la región de mayoría musulmana de Xinjiang. Parecen frías constataciones, pero también son rigurosas advertencias.\nChina exhibe así su estilo y su sistema de gobierno, en contraste con el caos y la transparencia que reinan en el mundo de las democracias representativas, erosionadas por la acción simultánea de las empresas tecnológicas; por los populismos aupados en las crecientes desigualdades; y por las superpotencias emergentes —Rusia sobre todo, pero también China— dedicadas a buscar ventaja geopolítica del desorden.\nEl Comité Central ha producido una foto tan ininteresante como significativa, naturalmente despreciada por los medios internacionales, que expresa una asimetría inquietante. En la presidencia, siete hombres con traje oscuro y pelo negro, probablemente teñido. Abajo, perfectamente alineados en las larguísimas filas de butacas del Palacio del Pueblo, algunos centenares de hombres también de oscuro y cabello pasado por el tinte. Todos de aplauso fácil y pautado. Justo en la época en que las mujeres de todo el mundo han dicho basta, cuesta encontrar alguna entre las densas filas masculinas (las hay, quizás una decena) del órgano que sobre el papel dirige los destinos de la que no tardará en ser la primera superpotencia.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/11/02/opinion/1572710145_284529.html","newspaper":"elpais","scraper_id":"scraper_test","id":"83650afd-9a9a-410a-55ea-d1f104704ce0"}