{"_id":"5dea3db9dec1220e2737650e","page":0,"fullpage":false,"headline":"Open House BCN da visibilidad a las mujeres arquitectas","date":"2019-10-26T10:20:55.026Z","content":"Open House BCN da visibilidad a las mujeres arquitectas\n\nRedescubrir los espacios que habitualmente se encuentran cerrados o son inaccesibles para la ciudadanía. Ese es el objetivo principal del 48H Open House, el festival de arquitectura más importante de Barcelona y seis ciudades vecinas (Badalona, L’Hospitalet de Llobregat, Santa Coloma de Gramenet, Cornellà, Sant Joan Despí y Vilassar de Dalt). El evento vuelve este fin de semana con su décima edición, centrada en naturalizar la figura de la mujer en el sector de la arquitectura.\nLa organización del festival ha escogido diez mujeres especialistas en diferentes campos de la profesión para la imagen gráfica del evento, con la arquitecta Pilar Casas al frente. De hecho, un 20% de los edificios abiertos al público han sido diseñados o ejecutados por mujeres, como es el caso de la Escuela Massana (Carme Pinós); el edificio Kalida Sant Pau (Benedetta Tagliabue); el parque de Can Zam, en Santa Coloma de Gramenet (Blanca Noguera) y la restauración de la Torre de la Creu, en Sant Joan Despí (Natalia Ojeda), entre otros.\nLa fábrica de SEAT (Zona Franca), con sus antiguos comedores, es uno de los múltiples edificios que se incorporan al festival\nLos asistentes podrán visitar durante los dos días, si no lo imposibilita ninguna concentración o manifestación política, 208 edificios (organizados en 31 rutas): monumentos, museos, viviendas, restaurantes, fábricas, instituciones culturales y construcciones de todo tipo. El festival presenta 74 espacios inéditos (un 30% del total), entre los cuales se encuentra la incorporación de la fábrica de SEAT (Zona Franca), con sus antiguos comedores. Por otro lado, entre las edificaciones más visitadas año tras año destaca el Arc de Triomf, que abre su terraza exclusivamente para la ocasión, hecho que a veces genera colas que pueden superar la hora y media de espera.\nEste año se consolidan las actividades especializadas del Open Green, el Open Kitchen, el Open Social y el Open Infraestructuras, que vincula las edificaciones con la calidad, el consumo y el subministro del agua. En este sentido, otra de las nuevas anexiones al programa es la reproducción de la Cascada de agua en la Casa Vicens, en el museo de les Aigües de la vecina Cornellà. La pasada edición del festival reunió 63.000 personas, una cifra que no significó lograr el récord de visitas. El mal tiempo lo impidió.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/25/catalunya/1572018323_535009.html","newspaper":"elpais","scraper_id":"scraper_test","id":"35ec2a93-ed33-48a0-5cac-164359293117"}