{"_id":"5dea3afadec1220e27375728","page":0,"fullpage":false,"headline":"Zeina Abirached, memorias de Líbano en cómic desde el exilio","date":"2019-11-03T11:20:55.026Z","content":"Zeina Abirached, memorias de Líbano en cómic desde el exilio\n\nZeina Abirached comenzó a crear historietas para dejar el rastro de un mundo que desaparecía ante sus ojos. Convertida hoy en exitosa dibujante, nos recibe en la capital francesa, su casa desde hace 15 años.\nZeina Abirached vive en una de esas buhardillas parisienses con vistas a una sucesión infinita de tejados de zinc, como salida de un manual sobre las vetustas esencias de la capital francesa. Su lugar de trabajo está pegado a la ventana, desde la que uno logra intuir los Jardines de Luxemburgo. El apartamento de esta mujer locuaz y generosa está presidido por un espectacular tapiz egipcio que cuelga de la pared e impregna el lugar de colores vivos, los mismos que brillan por su ausencia en el sempiterno blanco y negro que caracteriza sus cómics. En este pequeño despacho, la dibujante libanesa de 38 años, asentada en París desde hace decenio y medio, encuentra todo lo que necesita para trabajar en sus libros. “Luz, silencio y soledad”, enumera.\nEl último acaba de llegar a las librerías: Tomar refugio (Salamandra Graphic), escrito junto al novelista Mathias Énard, alterna dos relatos sentimentales truncados por el imprevisible curso de la historia. El primero tiene lugar en el Berlín actual, donde Nayla, refugiada siria y astrónoma de profesión, conoce a Karsten, un joven alemán que se enamora de ella pese a entenderla a duras penas. El segundo, inspirado en la vida de la escritora suiza Annemarie Schwarzenbach, retrocede hasta el Afganistán de 1939, donde una aventurera europea queda prendada de la esposa de un arqueólogo durante la noche en la que estalla la Segunda Guerra Mundial. La acción transcurre junto a los Budas de Bamiyán, las tres efigies que destruyó el régimen talibán en 2001. “Los Budas han desaparecido, pero sus siluetas siguen grabadas en la roca. Sucede lo mismo cuando dejas atrás un país, una lengua o un amor. Aunque desaparezcan, dejan una marca. Yo quería explorar la huella de las cosas que uno ha perdido”, afirma Abirached.\nEl libro marca una ruptura con sus obras anteriores, como El juego de las golondrinas o El piano oriental, donde prefería narrar las consecuencias de la guerra intermitente que ha marcado la historia reciente de su país natal. A la dibujante le interesa describir los efectos del conflicto a la esfera de lo íntimo, con una gravedad no exenta de humor y sentido del absurdo. “Empecé a hacer cómic solo para contar mi historia. Quise dejar un rastro visual del mundo en el que crecí, que desaparecía ante mis ojos. Me puse a dibujar forzada por las circunstancias”, relata Abirached, que iba para grafista publicitaria. “En Líbano no se ha hecho ningún trabajo de memoria. Los manuales escolares siguen terminando en 1975”, añade. Su experiencia en el exilio — aunque vuelva con frecuencia a su Beirut natal— la ayudó a entender a Nayla, a quien dice parecerse un poco. “Quería que fuera una mujer árabe de hoy, con estudios, activa y libre”, resume. Más que hablar de los migrantes como “una masa amorfa y uniforme”, los autores prefirieron concentrarse en un solo individuo y reconstituir su vida interior. Abirached y Énard se conocieron en un salón literario y congeniaron de inmediato gracias a su pasión compartida por las culturas orientales y a un sentido del humor similar. “Hasta el punto de que, solo dos días después, tenía una propuesta de Mathias en la bandeja de entrada de mi correo”, recuerda ella.\nSobre su mesa de trabajo hay un panel del que suele colgar todo lo que la inspira mientras trabaja en un libro. El siguiente, que debería estar acabado en 2021 —tarda unos dos años en concluir un volumen entero y terminar una página puede llevarle “entre uno y cuatro días”—, la hará regresar a Beirut para narrar un suceso que tuvo lugar en los pasados años cincuenta. En ese particular moodboard, que dice que la ayuda a concentrarse, figuran cuadros de Velázquez y Magritte, una cita célebre de Leonard Cohen y otra de su compatriota, el escritor Amin ­Maalouf. Además de una frase de Baudelaire que ha convertido en la máxima que guía todo su trabajo: “La forma de una ciudad cambia más rápido que el corazón de un mortal”.","url":"https://elpais.com/elpais/2019/10/31/eps/1572520876_619266.html","newspaper":"elpais","scraper_id":"scraper_test","id":"76e6b82f-bb11-4b59-5528-6145bd67cffa"}