{"_id":"5dea3cbddec1220e2737601f","page":0,"fullpage":false,"headline":"'Bullying', anorexia, peleas en el recreo… ¿Cuándo es responsable el colegio de los daños que sufren los niños?","date":"2019-10-29T11:20:55.026Z","content":"'Bullying', anorexia, peleas en el recreo… ¿Cuándo es responsable el colegio de los daños que sufren los niños?\n\nLa semana pasada se dio a conocer la sentencia que condena a la Comunidad de Madrid a indemnizar con 7.500 euros a los padres de una menor por no detectar y actuar en un caso de acoso escolar por racismo (texto que puede consultar íntegramente aquí). Este es solo uno más de los numerosos supuestos en los que los colegios pueden llegar a responder por negligencia en el cuidado de los menores matriculados.\nSiempre que haya una situación de dejadez, omisión o una actuación insuficiente, los padres pueden demandar por los daños o el mal que hayan sufrido sus hijos en el colegio, ya sea bullying, lesiones, o, incluso, por desórdenes alimentarios como la anorexia. Cuestión distinta es que el centro sea finalmente condenado porque, si bien existen unos parámetros más o menos unitarios para medir la diligencia de los colegios, la culpa de la entidad o los profesores dependerá de cómo valoren los jueces las circunstancias del caso.\nLos centros educativos, tanto públicos como privados, tienen una especial obligación de cuidado y vigilancia de los menores que se encuentren en sus instalaciones o al cargo de un profesor o empleado (en actividades extraescolares o excursiones, en el recreo, e, incluso, si se escapan del centro escolar). El artículo 1.903 del Código Civil dispone que los titulares de los colegios \"responderán por los daños y perjuicios que causen sus alumnos menores de edad durante los períodos de tiempo en que los mismos se hallen bajo el control o vigilancia del profesorado del centro, desarrollando actividades escolares o extraescolares y complementarias”. Una responsabilidad casi objetiva (es decir, que se activa de forma automática), según establece el Tribunal Supremo en una sentencia de 10 de marzo de 1997.\nEn todo caso, hay una serie de premisas que deben darse para poder exigir esa responsabilidad. En primer lugar, debe existir una actuación negligente del centro o del profesor. En segundo término, debe haber una relación o un nexo entre este comportamiento descuidado y el daño sufrido por el menor. En tercer lugar, debe acreditarse el daño físico o moral provocado, cuya cuantificación se establecerá posteriormente.\nUna de las situaciones más trágicas en ese sentido son los casos de acoso escolar. Según los datos del Teléfono contra el Acoso Escolar del Ministerio de Educación, a lo largo de 2018 se detectaron 5.557 posibles casos de bullying. Una cifra que, sin embargo, no representa la realidad, teniendo en cuenta que se trata de supuestos no siempre fáciles de detectar y que las víctimas evitan denunciar. No obstante, en caso de llegar a un tribunal, una de las cuestiones que examinan los jueces es si había protocolo antiacoso y si se actuó de acuerdo con el mismo. Una actividad insuficiente o ineficaz puede ser motivo de condena.\nEn este sentido, falló un juzgado de lo Contencioso-Administrativo de Madrid en 2014 (puede ver aquí la sentencia) cuando condenó a la Administración por un caso de acoso escolar contra un menor. Según el juez, el centro, que conocía del problema entre los niños implicados y la víctima, no tomó las medidas suficientes para evitar la situación, como instaurar un sistema de prevención o un protocolo de actuación. Por ello, el juzgado fijó una indemnización de 4.000 euros por los daños morales sufridos. Un motivo que también eplenó, en 2016, el Tribunal Superior de Justicia (TSJ) de Madrid. En este caso (que puede consultar aquí), los magistrados reprochan al centro, no solo la inexistencia de un protocolo, sino también que no indagara sobre lo que estaba sucediendo en el grupo, sobre todo teniendo en cuenta el parte de lesiones que presentó el hospital que atendió al alumno acosado después de sufrir una paliza.\nNo obstante, la existencia de un protocolo no exime al colegio de responsabilidad. Así lo determinó un juzgado de lo contencioso-administrativo Barcelona cuando penalizó en 2018 al Consorci d'Educació de Barcelona a indemnizar con 3.800 euros, más los intereses legales, a la familia de un alumno por la \"pasividad\" del centro para atajar la situación de bullying que sufrió el menor. A pesar de que la escuela contaba con un protocolo, recalca el juez, este no activó “pese a existir un informe de un pediatra que alertaba de posibles indicios de acoso”. Según recoge el fallo, el centro se limitó a afirmar que respetaba la opinión del pediatra, aunque no la compartía, lo que, en opinión del magistrado, acentuaba su responsabilidad.\nLa permisividad en el uso de los teléfonos móviles de los menores en clase o en instalaciones “especialmente delicadas” como las duchas y vestuarios, puede motivar la condena al colegio por el acoso sufrido por un alumno. Este es el caso que sentenció en enero de 2019 la Audiencia Provincial (AP) de Vizcaya (en una sentencia que puede consultar aquí), en el que dio la razón a los padres de un menor víctima de bullying. Para el tribunal quedó “meridianamente claro” que la actuación del centro había sido “francamente negligente y descuidada” pues lo sucedido demostraba el “fracaso estrepitoso” de los “supuestos controles que se venían realizando para impedir el uso de los teléfonos móviles en el centro escolar, particularmente en un área especialmente delicada y sensible como son las duchas y los vestuarios”.\nEste mismo tribunal, en cambio, eximió en 2018 a otro centro por acoso escolar  (en una resolución que puede consultar aquí) por “falta de acreditación de conducta negligente del colegio”, ya que, según los magistrados, adoptó las medidas oportunas para solventar la situación denunciada por los padres. Según recoge el fallo, se trataba fundamentalmente de un conflicto entre los dos alumnos en exclusiva, y se actuó separando a los niños de la clase para el siguiente curso y elaborando el protocolo correspondiente con información periódica a la inspección educativa.\nMás allá del acoso escolar, los colegios también pueden ser considerados responsables por incidentes fortuitos que ocurren en sus instalaciones, como un balonazo durante el recreo o una caída durante la clase de gimnasia, por ejemplo. En estos casos, el centro ha de probar que tomó las medidas suficientes para evitar que el accidente ocurriera, lo que en ocasiones resulta muy complejo teniendo en cuenta que son situaciones prácticamente imposibles de prever. En este contexto, la Audiencia Provincial de Guadalajara condenó en 2009 a un colegio por el golpe que sufrió una menor al ser golpeada por un columpio mientras jugaba en el patio. Para el tribunal, el columpio es un elemento que “entraña cierta peligrosidad”, y considera el accidente no se hubiera producido “si los encargados de vigilar a los alumnos hubieran adoptado las medidas de precaución y seguridad oportunas”. Asimismo, recuerda que las medidas de vigilancia se deben reforzar cuando se trata de niños de corta edad, como así ocurría en este caso (la menor lesionada tenía cuatro años).\nUn fallo similar fue el del Tribunal Supremo cuando en el año 2000 confirmó la responsabilidad del colegio por el balonazo que sufrió un alumno de siete años, provocándole un grave traumatismo cráneo-encefálico que le dejó importantes secuelas motoras. El alto tribunal (cuya sentencia puede consultar aquí) critica especialmente la falta de vigilancia durante el recreo, especialmente teniendo en cuenta que el espacio era compartido por niños pequeños y por adolescentes. Por ello, fijó la indemnización en 28 millones de pesetas (alrededor de 170.000 euros).\nA una conclusión diferente llegó en 2015 la AP de Islas Baleares cuando desestimó la demanda de los padres de un menor que sufrió una caída mientras jugaba. En este caso (que puede consultar aquí), los magistrados constataron que el tropezón fue a causa del empujón de otro compañero, lo que “forma parte de un riesgo normal en la vida escolar”. Asimismo, niega que existiese negligencia en la vigilancia por parte del personal docente ya que “no se puede prever un empujón de estas características”.\nEn 2015, los padres de un menor reclamaron a la Administración los gastos económicos y daños morales por los trastronos de conducta y falta de rendimiento escolar de su hijo derivados, según demandaron, de un inadecuado tratamiento educativo y desviaciones en su orientación psicológica.\nLa Audiencia Provincial de Zaragoza rechazó la demanda. Aunque reconoció que este era un tema complejo, no encontró relación de causalidad entre la docencia impartida al niño y sus trastornos de comportamiento. En su resolución (que puede consultar aquí) aclara que se debió de probar que el menor tenía una conducta normal y que fueron los métodos empleados por el colegio los que incidieron perjudicialmente en su comportamiento.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/economia/2019/10/28/mis_derechos/1572281458_166825.html","newspaper":"elpais","scraper_id":"scraper_test","id":"58ff0cf9-1379-4932-644c-9129dbe9780f"}