{"_id":"5dea3b30dec1220e2737590d","page":0,"fullpage":false,"headline":"Al menos 53 militares y un civil mueren en un atentado yihadista en Malí","date":"2019-11-02T11:20:55.026Z","content":"Al menos 53 militares y un civil mueren en un atentado yihadista en Malí\n\nUn ataque terrorista perpetrado el viernes contra un cuartel militar en el noreste de Malí ha dejado al menos 54 muertos (53 soldados y un civil), según ha informado este sábado el ministro de Comunicación de este país africano, Yahya Sangaré. La autoría del atentado ha sido asumida por el denominado Estado Islámico (ISIS, en sus siglas inglesas). Los atacantes se lanzaron contra el cuartel de Indelimane, en la región de Menaka, y abrieron fuego, provocando una desbandada entre los militares. Sólo la llegada de refuerzos permitió al Ejército maliense recuperar la posición, aseguró el ministro.\nLa espiral de violencia en la que está inmersa Malí ha vivido este viernes un nuevo episodio sangriento, uno de los peores ataques terroristas contra las Fuerzas Armadas en los últimos años. Cuando los militares de otros campos llegaron al cuartel de Indelimane, encontraron a tan solo diez supervivientes en medio de una total devastación. Los atacantes, equipados con fusiles y lanzagranadas, huyeron y se llevaron consigo armas, vehículos y munición. Lo más probable, como ha ocurrido en otras ocasiones, es que hayan cruzado la frontera de Níger o Burkina Faso en busca de refugio.\nHace apenas un mes se produjo en la misma zona un ataque similar en el que fallecieron 38 soldados y 27 continúan desaparecidos. Los cuarteles de Mondoro y Boulkessy fueron atacados, según los analistas, por el grupo terrorista de origen burkinés Ansarul Islam, aunque en dicha ocasión encontraron resistencia militar y se produjeron al menos 15 bajas entre los asaltantes. Este viernes, el cuartel de Indelimane, situado en una zona aislada, fue arrasado sin oposición.\nLos ataques de Mondoro y Boulkessy provocaron una fuerte reacción de indignación por parte de los familiares de los militares que son enviados al centro y norte del país, y es previsible que en esta ocasión ocurra algo similar. Ya en 2012, la masacre de Aguelhock, en la que unos 90 soldados malienses fueron degollados en el norte, estuvo en el origen de una sublevación militar en Bamako que acabó convirtiéndose en golpe de estado. Los soldados y sus familias lamentan ser enviados a las zonas más conflictivas sin los medios necesarios para hacer frente a los ataques terroristas.\nLa ocupación yihadista del norte de Malí en 2012 ha desembocado, en la actualidad, en un conflicto con múltiples rostros que se ha extendido no solo al centro del país, sobre todo la región de Mopti, sino también a estados limítrofes como Burkina Faso y Níger. La respuesta militar francesa, que mantiene a unos 5.000 soldados sobre el terreno a través de la Operación Barkhane, la presencia de unos 15.000 efectivos de la misión de paz de Naciones Unidas (Minusma), la creación de una unidad militar de cinco países (G5 del Sahel) o la formación que recibe el Ejército maliense de la Unión Europea (EUTM) han mostrado su incapacidad para frenar la violencia, que ha ido en aumento.\nLa reorganización de los grupos terroristas, con la aparición de nuevas franquicias como la citada Ansarul Islam liderada por Malam Dicko, el JNIM de Iyad Ag Ghali y Amadou Kouffa o el Estado Islámico del Gran Sahel (EIGS) de Al Saharaui que se mueven como pez en el agua en la zona de las tres fronteras entre Malí, Burkina Faso y Níger, y la irrupción de la violencia intercomunitaria, con ataques entre las comunidades peul y dogon sobre todo, han desbordado la capacidad de reacción de estos tres Estados. La respuesta militar, que en ocasiones se convierte en responsable de ejecuciones extrajudiciales, asesinato de civiles y masacres, ha contribuido a más muerte y desplazamientos forzosos, que se estiman en más de medio millón de personas.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/11/02/actualidad/1572688968_639859.html","newspaper":"elpais","scraper_id":"scraper_test","id":"3c39e36f-2c95-491d-50f5-19381df13a58"}