{"_id":"5dea3abcdec1220e273755f5","page":0,"fullpage":false,"headline":"Jennifer Aniston, un vaso de vinagre en ayunas y nada de cirugía estética","date":"2019-11-04T11:20:55.026Z","content":"Jennifer Aniston, un vaso de vinagre en ayunas y nada de cirugía estética\n\nJennifer Aniston ha llegado a los 50 años espléndida. Icono de belleza, la actriz se ha convertido en una presciptora. Entrevistada por la edición estadounidense de Vogue, la ex estrella de Friends advierte sobre los posibles peligros de la medicina estética tras haberla probado. \"Hace diez años recibí un tratamiento con láser para la piel. Fue demasiado agresivo. Entonces me di cuenta de que algo que funciona a corto plazo puede causar daños a largo plazo\".\n\"La gente piensa que me he puesto muchas inyecciones, pero ese no es el caso. No dije que no lo intenté, pero rápidamente sentí que era una pendiente resbaladiza\", dice. Por eso hace dos años reveló a Harper's Bazaar que su ritual matutino consistía en beber un trago de vinagre de manzana con el estómago vacío. Una bebida que hacía, según ella, su piel y su cabello más hermosos y facilitaba su digestión.\nTambién recurre a otras práticas. Un superventas titulado Friends with benefits, de Ian Halperin, desvela algunos de los secretos de la actriz, que invierte 250.000 euros al año en terapia, yoga, tratamiento láser para reafirmar la piel e incluso clases de actuación.\nAniston ha alzado la voz en su madurez. \"La cosificación y el escrutinio al que sometemos a las mujeres es absurdo y perturbador\", declaraba en ese artículo. \"Si soy algún tipo de símbolo para los demás, lo que sí está claro es que soy un ejemplo de cómo nosotros, como sociedad, miramos a nuestras madres, hijas, hermanas, esposas, amigas y compañeras\". La eterna intérprete de comedias románticas no permite comentarios de corte machista en las alfombras rojas y alza la voz en pro del movimiento MeToo. Pero no puede evitar libros sobre ella como este de Ian Halperin.\nEn los últimos años la vida de la actriz ha sido escrutada por los tabloides, que le han asignado decenas de parejas y han especulado con embarazos inexistentes. Además de Pitt, solo se le han conocido otras dos parejas serias: el actor Vince Vaughn, con quien salió poco después de su divorcio, y el también intérprete Justin Theroux, con quien llegó a casarse.\nElla ha intentando permanecer impertérrita cada vez que alguien anunciaba que un ligero michelín era el primer síntoma de un embarazo. Pero de un tiempo a esta parte ya no se calla. Hace dos años y medio escribió un artículo de opinión en el HuffPost donde se declaraba \"harta de esta especie de deporte que es el escrutinio y la humillación física que sucede todos los días bajo la apariencia del periodismo, la primera enmienda [que protege las libertades de prensa y expresión] y las noticias de famosos\".\nAl igual que ella, su amiga Courtney Cox confesó en febrero \"no ser partidaria de las inyecciones\". \"Diría que es algo común que vivas con la edad, especialmente en Hollywood. Tenemos que aceptar la edad y es algo que tuve problemas para hacer \", reconoció a la revista People. Años atrás, la ex estrella de Friends había llamado a un especialista para corregir algunos aspectos de su rostro. \"No noté nada hasta que me vi en un espejo y dije:\" Oh, mierda, ya no me parezco a mí \", admitió. \"Ahora me acepto como soy y envejezco con lo que Dios me ha dado, no con lo que estoy tratando de cambiar\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/11/04/gente/1572857533_058799.html","newspaper":"elpais","scraper_id":"scraper_test","id":"795037a2-8ecc-455e-7bd7-4af6924b257c"}