{"_id":"5dea3abcdec1220e2737563a","page":0,"fullpage":false,"headline":"Adif rectifica y añade dos empresas a la competencia por las líneas del AVE","date":"2019-11-04T11:20:55.026Z","content":"Adif rectifica y añade dos empresas a la competencia por las líneas del AVE\n\nFinalmente serán seis empresas, y no cuatro, las que competirán por las principales líneas del AVE, coincidiendo con la liberalización del transporte de viajeros en la UE en diciembre de 2020. Adif, el gestor ferroviario encargado del concurso, informó el pasado viernes de que cuatro compañías (Renfe, SNCF, Talgo e Ilsa) habían presentado sus ofertas al vencimiento del plazo, a las 23.59.59 horas del jueves, 31 de octubre. Este lunes dijo que eran seis, incluyendo las de Eco Rail y Globalvia. Adif explica lo ocurrido por “un retardo informático”.\nAdif admitió este lunes que aunque inicialmente informó de la recepción de cuatro ofertas, una vez realizada la interconexión de los registros con el de la Administración General del Estado (AGE) se ha confirmado la recepción de otras dos propuestas dentro del plazo fijado.\nLa sociedad pública que preside Isabel Pardo de Vera achaca este error en “el retraso en la recepción informática de algunas solicitudes como consecuencia del volumen de datos de los ficheros que acompañan a las mismas, lo que produce un retardo entre el momento de su presentación en el Registro Electrónico de la AGE y su recepción, a través del Sistema de Interconexión de Registros (SIR), en el Registro Electrónico de Adif AV”.\nPese a tratarse de un concurso público, Adif no comunicó ni entonces ni ahora los nombres de los candidatos, aduciendo la firma de un “acuerdo de confidencialidad”. El procedimiento ha estado salpicado de polémica por la falta de transparencia. A esta controversia se añade ahora la aparición de otros dos candidatos más de 48 horas después de cerrarse el plazo. El procedimiento dirigido por Adif contrasta con la información facilitada en otros procesos como el del Reino Unido, donde se informó paso a paso de todos los detalles de la liberalización y los concursos.\nAhora se inicia el periodo de análisis de las solicitudes por parte de una comisión de valoración. Está previsto que el consejo de administración de Adif AV emita antes del 15 de diciembre de este año la resolución determinando los candidatos adjudicatarios para establecer acuerdos de capacidad marco, que deben contar con la aprobación de la Comisión Nacional de los Mercados y la Competencia (CNMC). La firma de los acuerdos se realizará en un plazo inferior a tres meses desde la adjudicación, estando previsto que sea antes del 15 de marzo de 2020.\nLa gestora de infraestructuras Globalvía fue creada en 2007 fruto de la unión de los intereses en el sector de las infraestructuras de los grupos FCC y Bankia, pero desde 2016, los fondos de pensiones OPTrust (Canadá), PGGM (Holanda) y USS (Reino Unido) son los propietarios del 100% de las acciones de la compañía. Por su parte, la sociedad Eco Rail está participada por los mismos accionistas que el grupo andaluz de tecnología e ingeniería Magtel,\nLa entrada de empresas distintas de Renfe a partir del 14 de diciembre de 2020 supondrá un aumento del 65% de las circulaciones respecto a la oferta actual y una previsible rebaja de precios en las líneas que unen Madrid con Barcelona, Sevilla y Valencia.\nEl Estado ha sacado a concurso tres paquetes de servicios, cada uno de ellos con distinto número de frecuencias diarias de trenes, en los tres principales corredores AVE, el de Barcelona, el de Levante y el que enlaza con Sevilla y Málaga.\nEl primero de estos paquetes (denominado A), el de mayor número de circulaciones, está diseñado para Renfe, pues solo la compañía pública tiene actualmente un número de trenes suficientes para cubrirlo. De esta forma, en la práctica Adif tendrá que elegir entre dos de los tres concursantes que se han presentado para cubrir los paquetes B y C, aunque tampoco se ha detallado por qué líneas competían cada uno.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/11/04/actualidad/1572887448_445127.html","newspaper":"elpais","scraper_id":"scraper_test","id":"9577d148-fcec-434e-6262-b00376507954"}