{"_id":"5dea3afadec1220e27375735","page":0,"fullpage":false,"headline":"Música de cámara, homeopatía y disparos: el palacete vienés de las mil caras","date":"2019-11-03T11:20:55.026Z","content":"Música de cámara, homeopatía y disparos: el palacete vienés de las mil caras\n\nMúsica de cámara y sesiones de homeopatía conviven en la casa de los Czedik-Eysenberg, que frecuentaron Zweig, Rilke y Strauss.\nLA FUNCIÓN en Hofmannsthal-­Schlössl comienza puntual a las siete de la tarde. Durante dos horas, este palacio barroco del siglo XVIII en Rodaun, a las afueras de Viena, se eriza con la combinación cautivadora de un chelo y un fagot. La tradición de los conciertos anuales de cámara comenzó hace tres décadas por iniciativa de Peter ­Czedik-Eysenberg y la conserva su nieta Isabella. La familia es la propietaria de la casa desde 1786.\nEn este mismo salón donde ahora suenan Bach y Beethoven en una atmósfera tan íntima que se puede escuchar a Antonia Teibler, del Duo Rodaun, pulsar las llaves del fagot, Hugo von Hofmannsthal escribió Carta de lord Chandos. El poeta alquiló el palacete en 1901 y residió en él hasta 1929. Aquí solía recibir a Felix Salten y Alma Mahler, y durante una temporada alojó en el pabellón de caza aledaño a Rainer Maria Rilke. También se citó con Stefan Zweig, aunque menospreciara su obra. En su mobiliario estilo Luis XVI encontró la inspiración necesaria para idear con Max Reinhardt y Richard Strauss el Festival de Salzburgo, una de las citas anuales de música clásica más importantes del mundo.\nAquí murió el poeta de un infarto cuando se preparaba para asistir al funeral de su hijo. Dos días antes, Franz von Hofmannsthal se pegó un tiro con 26 años en su habitación del piso inferior, apocado ante la enormidad literaria de su padre y frustrado por su falta de talento para las artes y los negocios. En la puerta de entrada de estilo Jugendstil todavía se lee su nombre, FRANZ, que grafiteó en el cristal cuando era un niño.\nPero la música no es el único protagonista de esta mansión. Aquí, entre semana, en la misma estancia donde Franz se quitó la vida, la doctora Jutta Czedik-Eysenberg pasa consulta de homeopatía. Esta pseudociencia, como las ficciones de Hofmannsthal, exige la suspensión de la incredulidad del paciente. La homeopatía, que obviamente no habría paliado las dolencias de ninguno de los Hofmannsthal, tiene una larga tradición en Viena. Sus elixires están financiados por la Sanidad austriaca. La primera asociación se fundó en 1842, poco después del nacimiento de Johannes Brahms y Georges Bizet, que suenan ahora en el repertorio. Solo hay 40 butacas, ninguna libre.\nTras la doble muerte trágica de su esposo y de su hijo, Gerty Schlesinger, de raíces judías, residió en la propiedad hasta la anexión nazi, momento en el que tuvo que huir precipitadamente al Reino Unido dejando sus pertenencias a la siguiente inquilina. Desde el ­Anschluss y hasta la década de 1960, la casa fue ocupada por la escritora nazi de cuentos infantiles Maria Grengg. Cuentan que ­Grengg, que compuso versos para Hitler, también era artista y ­solía pintar retratos de los soldados del Ejército Rojo durante los años en los que Rodaun formó parte de la zona de ocupación soviética tras la II Guerra Mundial.\n“Mi abuelo quería atraer la rica vida cultural de Viena a esta parte de la ciudad”, dice la musicóloga Isabella Czedik-Eysenberg, que hoy reside en la casa con sus padres. El concierto, como mandan los cánones, acaba con un vals de Strauss.","url":"https://elpais.com/elpais/2019/10/31/eps/1572547207_530865.html","newspaper":"elpais","scraper_id":"scraper_test","id":"9897bfe4-b9c4-4395-5730-f95051c0002d"}