{"_id":"5dea3b30dec1220e27375901","page":0,"fullpage":false,"headline":"Día de difuntos, noche con Don Juan y Doña Inés","date":"2019-11-02T11:20:55.026Z","content":"Día de difuntos, noche con Don Juan y Doña Inés\n\nComo cada noche de difuntos, los fantasmas han regresado a Alcalá de Henares. Concretamente, los espíritus que persiguen a Don Juan, que desde 1984 toman forma durante dos días al año —ayer y hoy— en la ciudad complutense. La Huerta del Obispo, plagada de sombras y misterio, acoge la representación itinerante y al aire libre (a las 20.00; acceso libre) de la obra escrita por José Zorrilla y publicada en 1844; una tradición que celebra su 35 aniversario y que fue declarada el año pasado Fiesta de Interés Turístico Nacional.\nPara el alcalde de la ciudad, Javier Rodríguez Palacios, “este reconocimiento nos ha servido para ampliar horizontes y para reforzar aún más la presencia de Alcalá de Henares en el mapa cultural”. Como el año pasado, la función corre a cargo de Ron Lalá, bajo la dirección de Yayo Cáceres y adaptado por Álvaro Tato. La dirección musical corre a cargo de Miguel Magdaleno y durante la representación habrá música en directo, con la participación de la Schola Cantorum de Alcalá.\n“Volverá a ser un éxito”, apuntaban desde la concejalía de Cultura el día antes del estreno. “Ron Lalá ha profundizado en su fructífera relación con la ciudad”, agregaban resaltando que tres actores alcalaínos participan en la representación.\nAdemás de los ronlaleros, repiten también los protagonistas de la pasada edición: Luz Valdenebro y Fran Perea, que interpretan, respectivamente, a Doña Inés y a Don Juan. Perea repetirá uno de los mantras del galán: “Por donde quiera que fui, la razón atropellé la virtud escarnecí, a la justicia burlé y a las mujeres vendí”.\nEl Don Juan en Alcalá es un evento cultural clave de la ciudad, que ha llegado a reunir a más de 30.000 espectadores, según datos del Consistorio. Durante estas tres décadas y media de representaciones, han ejercido de protagonistas de la icónica obra actores y actrices como Juan Diego, Amparo Larrañaga, Javier Collado, Raquel Nogueira, Fernando Guillén Cuervo o Maribel Verdú. Al frente de la dirección se han puesto, entre otros, Antonio Guirau, Ángel Facio, Francisco Ortuño, o Eduardo Vasco.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/01/madrid/1572630204_112569.html","newspaper":"elpais","scraper_id":"scraper_test","id":"1d18c5b0-fc7c-4e71-6706-d60b6d468044"}