{"_id":"5dea3c52dec1220e27375e92","page":0,"fullpage":false,"headline":"El nombre de Bolsonaro aparece en la investigación sobre el asesinato de la concejala Marielle Franco","date":"2019-10-30T11:20:55.026Z","content":"El nombre de Bolsonaro aparece en la investigación sobre el asesinato de la concejala Marielle Franco\n\nEl nombre del presidente brasileño, Jair Bolsonaro, fue mencionado por un interrogado en la investigación sobre el asesinato de la concejala Marielle Franco, muerta a tiros en Río de Janeiro el año pasado. Según informó el canal Globo el martes por la noche, el portero de la urbanización de lujo donde vive Bolsonaro declaró ante la policía que uno de los sospechosos de matar a la política izquierdista, el ex policía militar Elcio Queiroz, pidió subir a casa del entonces diputado horas antes del crimen, el 14 de marzo de 2018. En Brasil es frecuente que el portero pregunte a un inquilino si autoriza la entrada de un visitante. Queiroz solicitó permiso para entrar en la urbanización, el portero llamó a casa de Bolsonaro padre y alguien de la casa, que según el portero se identificó como “señor Jair”, autorizó la entrada, pero el exmilitar no fue a su piso sino al de Ronnie Lessa, el otro detenido por el asesinato y vecino de Bolsonaro.\nSegún la policía, Queiroz y Lessa, encarcelados por el caso desde que fueron detenidos al cumplirse un año del crimen, salieron minutos después para matar a la concejala. Ese día, el entonces diputado Bolsonaro estaba en Brasilia, donde participó en algunas votaciones.\nSin embargo, una de las fiscales del caso Marielle Franco, Simone Sibilio, ha dicho este miércoles que el testimonio del portero no coincide con la grabación de los vigilantes que las autoridades tienen en su poder. “Sí, [el portero] mintió. Y esto se demuestra con evidencias técnicas”, aseguró Sibilio, quien luego dijo que el empleado podrá aclararlo en una nueva declaración. La fiscal defendió que no hubo alteración de los audios, pero no aclaró cómo las grabaciones llegaron a los investigadores, si fueron recopiladas por policías directamente en la vivienda y verificadas posteriormente o enviadas por el personal de vigilancia.\nLas declaraciones de la Fiscalía fueron celebradas por Bolsonaro. El presidente compartió la noticia en Twitter al lado de una cita bíblica: \"¡Y conocerán la verdad, y la verdad los hará libres!\". Su hijo, el concejal Carlos Bolsonaro, mostró audios del edificio, que contradecían la versión del portero, sin explicar cómo había tenido acceso al material. Posteriormente, el fiscal general, Augusto Aras, también informó de que el procedimiento abierto con la mención al presidente había sido archivado.\nTras conocerse la exclusiva el martes, el presidente reaccionó de forma casi inmediata y explosiva. Bolsonaro hizo un directo en Facebook, grabado en medio de la noche en Arabia Saudí, donde está de visita oficial, para negar cualquier implicación. Exaltado, pidió disculpas a la audiencia por su estado emocional y llegó a amenazar al grupo mediático con dificultar la renovación de su licencia en 2022 después de acusarle de querer desestabilizar su Gobierno. Según el presidente, “el portero es víctima de una farsa”.\nEl reportaje de Globo fue emitido en el telediario nocturno más visto de Brasil. Como el caso sigue bajo secreto, Bolsonaro culpa de la filtración al gobernador de Río, Wilson Witzel, un antiguo aliado con el que ahora está enfrentado, y al jefe de la policía en la ciudad.\nEn Facebook, el presidente se quejó de que las autoridades tampoco han descubierto quién organizó el atentado que él mismo sufrió en septiembre de 2018. La aparición del nombre del presidente en la investigación del asesinato de Marielle Franco, que avanza lentamente y no se ha descubierto quién ordenó el crimen, puede convertirse en una crisis política, e incluso pondrá a prueba la independencia de las instituciones brasileñas —desde los diferentes cuerpos de policía hasta el fiscal general, Augusto Aras, que acaba de ser nombrado por el presidente—.\nNo es la primera vez que la familia presidencial se ve implicada en la maraña de la investigación sobre el asesinato de Marielle Franco y su chófer, Anderson Gomes. Ya se sabía que Lessa, el principal sospechoso encarcelado, vivía en la misma urbanización de lujo que los Bolsonaro. Además, en Facebook había una foto del mandatario junto a Elcio Queiroz. También se le relacionó con la Oficina del Crimen, un sofisticado grupo criminal de exterminio que presta servicios para grupos paramilitares y mafiosos. Uno de los integrantes de esa banda, el ex policía militar Adriano Nóbrega, prófugo desde enero de este año, fue homenajeado por Flávio Bolsonaro, cuando estaba en prisión por homicidio, en 2004, y dos parientes suyas trabajaron en el gabinete del entonces diputado estatal hasta el segundo semestre de 2018.\nEn septiembre, la entonces fiscal general de la República, Raquel Dodge, pidió al Tribunal Superior de Justicia que la investigación fuera trasladada de Río de Janeiro a organismos federales y que se abriera otro proceso para identificar quiénes habían ordenado el crimen. Dodge denunció formalmente a Domingos Brazão, un consejero destituido del tribunal de cuentas de Río, y exlíder del partido Movimiento Democrático Brasileño (MDB), por intentar obstaculizar la investigación de la policía. La denuncia de Dodge se basó en las conclusiones de la Policía Federal, que indicaban que el consejero era el “principal sospechoso de ser el autor intelectual de los asesinatos” de Marielle Franco y su chófer. Brazão niega las acusaciones.\nLa mención al presidente Bolsonaro puede atraer aún más la atención internacional por el asesinato de la concejala de Río de Janeiro. El homicidio de un líder político no en un rincón del país, sino en el centro de su segunda mayor ciudad del país —y con el Ejército a cargo de la seguridad en aquel momento— cruzó un límite inédito en la historia reciente de la violencia en Brasil. Aunque el crimen conmovió a políticos de varias ideologías de todo el mundo, el entonces candidato presidencial, Jair Bolsonaro, ni ninguno de sus hijos, realizaran declaraciones de condena.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/30/actualidad/1572452059_009597.html","newspaper":"elpais","scraper_id":"scraper_test","id":"20c99aaa-fe29-4c43-799b-61a4ee789eb5"}