{"_id":"5dea3c52dec1220e27375e47","page":0,"fullpage":false,"headline":"Histórico Anthony Davis: 40 puntos y 20 rebotes en menos de 31 minutos","date":"2019-10-30T11:20:55.026Z","content":"Histórico Anthony Davis: 40 puntos y 20 rebotes en menos de 31 minutos\n\nLa de anoche no fue una noche más en la NBA, puesto que Anthony Davis dejó una memorable actuación en la victoria de los Lakers contra los Grizzlies, por 120-91. El ala-pívot, de 26 años, se convirtió en el primer jugador de la liga estadounidense que firma un doble-doble en menos de 31 minutos. En concreto, Davis anotó en la pasada madrugada 40 puntos y capturó 20 rebotes.No obstante, es la cuarta vez que consigue alcanzar esos dígitos en su carrera, la primera desde 2016.\nEl último angelino que había logrado esos números era el célebre Shaquille O'Neal, en el campeonato de 2003, y el legendario Wilt Chamberlain consiguió el 40-20 en 229 partidos.\nDavis, que validó 26 de los 27 tiros libres que lanzó, sobresalió después de superar una dolencia en el hombro derecho y contribuyó así a que los Lakers obtuvieran su tercer triunfo en las cuatro partidos que han disputado hasta ahora en la liga regular. El último precedente apuntaba a Elgin Baylor, que en 1961 sumó 46 puntos y 22 rebotes también con los Lakers, pero en 33 minutos.\nA un magnífico nivel estuvo igualmente LeBron James, que colaboró con 23 puntos y 8 asistencias. De esta forma, los Lakers confirmar un prometedor arranque de curso, ya que no firmaban un 3-1  en los cuatro primeros compromisos desde que ganaron sus primeras ocho citas del calendario en 2010.\n\nPor otra parte, la velada dejó el estreno de Jimmy Butler con los Heat, que derrotaron a los Hawks por 112-97. El alero aportó 21 puntos y el novato Tyler Herro le acompañó con 29; mientras tanto, Atlanta lamenta la lesión del fabuloso Trae Young, que se retiró lesionado en el segundo cuarto. En dicho encuentro, Tyler Herro, de 19 años, anotó 19 puntos y estableció un récord de anotación, partiendo desde el banquillo, para la franquicia de Miami; hasta ahora lo ostentaba Michael Beasley, con sus 28 puntos el 4 de marzo de 2009.\n* Consulta el calendario y los resultados de la NBA.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/30/actualidad/1572424748_527970.html","newspaper":"elpais","scraper_id":"scraper_test","id":"d6e1ddfe-344b-4295-40b1-9edfb0d31e12"}