{"_id":"5dea3d92dec1220e273764da","page":0,"fullpage":false,"headline":"'Yves', el alcalde de Legutiano que captaba a los pistoleros de ETA","date":"2019-10-26T10:20:55.026Z","content":"'Yves', el alcalde de Legutiano que captaba a los pistoleros de ETA\n\nIñaki López de Bergara, que cumplió condena por ser el máximo responsable del aparato de captación de la banda terrorista, se sienta en el sillón de alcalde de la localidad alavesa. Nunca ha condenado el terrorismo\nIñaki López de Bergara, Yves, era el máximo reclutador de ETA. En sus manos estaba la captación y formación de los futuros etarras, de los que después apretaban el gatillo. Ahora se sienta en el sillón de alcalde de Legutiano, una localidad alavesa cercana a Vitoria que sufrió de forma directa el terrorismo de ETA: En 2008 una furgoneta bomba con 150 kilos de explosivos frente a la casa cuartel de la Guardia Civil asesinó al agente Juan Manuel Piñuel y otros agentes resultados heridos.\nEl anterior alcalde, también de EH Bildu acaba de presentar su dimisión por motivos personales y el etarra Yves, que era el teniente alcalde, ha asumido el cargo en funciones.\nDetenido en junio de 2004 por la Policía francesa no estaba previsto que saliera de prisión hasta 2027 por la acumulación de penas, pero el Tribunal de Apelación de París decidió en 2009 rebajar las condenas para que sólo se cumplieran las más altas y la condena de diez años que se le impuso a López de Bergara fue absorbida por otra que tenía de 15 años. La conclusión fue que salió libre a finales de julio 2016. Hoy, tres años después, el etarra es alcalde. Nunca ha condenado el terrorismo.\n\"¿Por qué un terrorista orgulloso de serlo puede ocupar un cargo público?\", se pregunta la presidenta del Colectivo de Víctimas del Terrorismo (Covite), Consuelo Ordóñez, que urge a una reforma legal que lo impida.\n\"Si ya es vergonzoso tener en las instituciones a un partido que no condena el terrorismo\", afirma en refrencia a EH Bildu, \"lo es más contar ahora con alcaldes que se muestran orgullosos de haber sido terroristas\".\nEn su opinión, cualquier condenado por terrorismo, aunque haya cumplido su pena \"debería estar obligado a repudiar su pasado criminal si quiere ejercer una función pública\", porque, de lo contrario, \"estaremos convirtiendo en referentes democráticos precisamente a los que más han hecho por destruirla\". \"Estamos cansados de asistir a esta burla de nuestro sistema\".\nOrdóñez lamenta que \"las penas de inhabilitación no funcionan. Existe una laguna legal importante con las inhabilitaciones y es por ello que pedimos un nuevo marco\", argumenta.\nTambién el PP considera \"indigno\" que López de Bergara asuma el mando de un ayuntamiento, y afirma que demuestra que Bildu \"no quiere avanzar en la convivencia y muestra su rostro más duro, empoderando a quienes lideraron la extensión del terror y la intimidación de sus vecinos para imponer un proyecto político\", afirma el presidente del partido en Álava, Iñaki Oyzarzábal . \"Supone una vergüenza para ese municipio y para el conjunto de los alaveses\", dice. \nMientras tanto, Legutiano tiene a ETA sentada en el sillón de alcalde y el monolito que recuerda al guardia civil Piñuel, asesinado por la banda terrorista, fue atacado hace sólo una semana.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nDe que se extraña nadie? Se ha blanqueado a los terroristas etarras por ser de izquierdas. Si aunque no hubiera matado a nadie con sólo decir viva el dictador o cualquier cosa de extrema derecha sería totalmente apartado como apestado. A los asesinos de izquierda siempre son justificados","url":"https://www.elmundo.es/pais-vasco/2019/10/25/5db2bdc921efa0b1118b45c9.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"66950b72-eb75-4248-78d9-8b5bafcd3bde"}