{"_id":"5dea3c52dec1220e27375e0f","page":0,"fullpage":false,"headline":"Mujeres y sínodo","date":"2019-10-30T11:20:55.026Z","content":"Mujeres y sínodo\n\nAlgo ha cambiado en la Iglesia: por primera vez en un sínodo se ha hablado explícitamente de las mujeres, y lo que es más, de la necesidad de encontrar una forma de reconocer el compromiso asumido por ellas en la evangelización de la Amazonía. Naturalmente, la solicitud -más que legítima- de tener derecho al voto presentada por las monjas que han participado en la asamblea sinodal, no ha obtenido respuesta, y la cuestión del reconocimiento del diaconado a las mujeres, que se arrastra desde hace años, se ha remitido una vez más a una nueva comisión.\nPero sí se abordó por primera vez el problema, que se considera estrechamente ligado al contexto amazónico, del papel fundamental desempeñado por las mujeres en dos tercios de las comunidades cristianas, a pesar de que se han ideado soluciones contradictorias. En primer lugar, reconocer a estas mujeres dos órdenes menores, como el lectorado y el acolitado, que de hecho llevan practicando desde hace décadas; pero sobre todo, crear un nuevo ministerio, el de “Guía de la Comunidad”. Esta última propuesta estaría bien si no fuera acompañada de una campaña machacona sobre la necesidad de aumentar el número de sacerdotes, una necesidad considerada tan urgente como para justificar incluso la propuesta de ordenar hombres casados.\nSi se aceptara esta propuesta y realmente aumentara significativamente el número de sacerdotes, las mujeres que actualmente lideran las comunidades, aunque se les reconociera el nuevo ministerio especial, perderían de hecho su papel en beneficio del sacerdote, porque en la Iglesia no se reconoce la igualdad entre mujeres y hombres, y mucho menos entre los laicos y el clero; la superioridad del sacerdote como tal sigue siendo incuestionable. Estamos muy lejos de reconocer a cualquier cristiano, hombre o mujer, como sujeto del sacerdocio dado por el bautismo, y por este motivo, digno de desempeñar un papel de guía, siempre que tenga capacidad para ello.\nEn cierto modo, por lo tanto, la posibilidad de ordenar hombres casados puede convertirse, de hecho, en otra forma de negar la autoridad de las mujeres, para no reconocer el gran trabajo que han realizado y ni siquiera el esfuerzo invertido en el trabajo de evangelización.\nEl sínodo amazónico ha sacado a la luz una cuestión fundamental, el retraso de la institución eclesiástica en reconocer la dignidad de las mujeres, que alcanza niveles realmente serios, como el negarles el derecho al voto en una asamblea de la que han formado parte, y en la que se ha hablado continuamente de camino sinodal, es decir, en común. Pero, evidentemente, la propuesta de un camino común está dirigida solo a hombres, preferiblemente sacerdotes. No se ha hecho nada para contrarrestar la clericalización de la Iglesia que el papa Francisco denuncia con tanta frecuencia.\nY aun cuando se piensa en un nuevo reconocimiento, como el Ministerio de Guía de la Comunidad, inmediatamente se busca una forma de quitar a las mujeres la posibilidad de desempeñar un papel de liderazgo, aunque lo hayan conquistado sobre el terreno, como en este caso.\nAdemás, sigue existiendo una gran vaguedad: cada nuevo proyecto parece referirse solo a la Amazonia, y a sus problemas tan especiales. Pero no es solo este enorme territorio el que se lamenta por la falta de sacerdotes y reivindica el papel desempeñado por las mujeres, y está claro que cada una de estas medidas se extenderá a toda la Iglesia. ¿Pero puede un sínodo particular, dedicado a una parte del mundo explotada y marginada, convertirse en el modelo de cambios tan decisivos?\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/sociedad/2019/10/29/actualidad/1572350410_448841.html","newspaper":"elpais","scraper_id":"scraper_test","id":"09f40f85-47ff-4117-574d-a255849ac7a7"}