{"_id":"5dea3c06dec1220e27375c9e","page":0,"fullpage":false,"headline":"Una explicación a medias sobre el operativo contra el hijo del Chapo Guzmán","date":"2019-10-31T11:20:55.026Z","content":"Una explicación a medias sobre el operativo contra el hijo del Chapo Guzmán\n\nDurante una hora y 45 minutos el presidente de México, Andrés Manuel López Obrador, y los secretarios de Seguridad y Defensa, Alfonso Durazo y Luis Cresencio Sandoval, detallaron este miércoles “todo” lo que ocurrió la interminable tarde del 17 de octubre en Culiacán. La versión oficial ofreció un minucioso minuto a minuto sobre lo que se vivió en las calles, pero ni una palabra sobre lo que se coció en los despachos durante el frustrado intento por capturar al hijo de Joaquín El Chapo Guzmán\nEn un inédito esfuerzo de transparencia López Obrador dedicó una larga rueda de prensa a contar “toda la verdad de lo ocurrido”, sin embargo al final de la misma, y 15 días después de la batalla de Culiacán, todavía se desconoce cuestiones elementales sobre quién ordenó el desastroso operativo, la cadena de mando, la implicación del presidente, la información que recibió sobre el tamaño de la operación o el papel de Estados Unidos en la misma. En clave interna algunos analistas se preguntan si López Obrador encara un cambio en su estrategia de seguridad que originalmente desechó la captura de líderes para enfocarse en perseguir las redes de blanqueo de dinero, donde tampoco se anota grandes logros. La tentación de entregar periódicamente la cabeza de un capo a Donald Trump para congraciarse con su homólogo es un recurso estratégico que por el momento debe afinar y deja un reguero de dudas.\n−La humillante salida del Ejército de Culiacán, que tanto ha escocido en el seno de las Fuerzas Armadas, no fue cuestión de arrojo. Las imágenes difundidas muestran la valentía de un grupo de soldados superados en número y que lograron su objetivo de entrar en la vivienda y capturar intacto al líder del cartel de Sinaloa. Sin embargo, se desconoce quién fue el responsable civil y/o militar que organizó un operativo mal diseñado y peor ejecutado que envió a decenas de hombres al matadero. ¿Cómo estaba organizada la cadena de mando? ¿Quién subestimó el poder del cartel y no previó que la captura del capo, en su tierra y en su casa, provocaría una respuesta tan brutal?\n− López Obrador insistió en que “actuó bien” y que “el uso de la fuerza no es la solución”, sin embargo, se desconoce la naturaleza de la operación. El intento de captura de Ovidio Guzmán no fue precisamente un operativo quirúrgico (se ejecutó un jueves y a plena luz del día), sino que apostaba por el uso de la fuerza con la movilización de 150 soldados, una unidad de élite del Ejército, dos helicópteros y siete vehículos blindados.\n−El mandatario tampoco ha respondido a la pregunta sobre qué y cuándo supo sobre lo que estaba ocurriendo en Culiacán. Oficialmente se informó que a las 16.45 pero diariamente mantiene una reunión a las 6.00 de la mañana con su equipo de seguridad. ¿Fue discutido este asunto con su equipo o el mandatario ignoraba todo al respecto a pesar de la dimensión del operativo?. Si le informaron antes, pocos entenderían que tomara a las 18.40 un vuelo comercial a Oaxaca cuando los soldados seguían bajo el fuego.\n−Según la versión oficial, Ovidio Guzmán fue capturado a las 15.15, pero no se sabe dónde estuvo hasta las 18.49, cuando se da la orden de retirada. La cronología señala que fue liberado a las 18.49, pero pasaron 20 minutos hasta que los soldados que habían sido tomados como rehenes fueron liberados. ¿Tenían quienes tomaron la decisión alguna garantía de que los soldados quedarían en libertad?\n−El Gobierno mexicano confirmó de forma genérica que Estados Unidos, a través de la DEA (la agencia antinarcóticos de EE UU) estaba enterada del operativo, pero no hubo más información sobre qué papel jugó: si proporcionó información de inteligencia que el Ejército mexicano ejecutó o si también había estadounidenses sobre el terrero. López Obrador tampoco aclaró por qué no contó con la Marina, el cuerpo encargado tradicionalmente de estas misiones y más blindado a las filtraciones.\n− El secretario Alfonso Durazo ha reconocido que hubo un chivatazo y el cartel de Sinaloa estaba informado del operativo y preparado para recibir a los soldados. Sobre la filtración no se han dado más detalles. No se sabe de dónde salió, cómo se produjo o si se interceptaron las comunicaciones militares.\n− Hasta el momento se ha difundido un vídeo de la captura de Ovidido Guzmán, sin embargo, no hay imágenes sobre su liberación. El presidente contestó que lo que se ha visto “es todo lo que hay”, pero resulta extraño que esos mismos militares no recogieran la entrega. Otra duda sin responder tiene que ver con el número de bajas que dejó el enfrentamiento. Según la versión oficial, la batalla de Culiacán dejó ocho muertos y 19 heridos. Sin embargo, la Secretaría de Seguridad Pública de Sinaloa y los partidos de oposición sostiene que fueron 14.\n− Dos semanas después de la batalla de Culiacán continúan las dudas sobre la fuga de 49 presos del penal de Aguaruto. Si colaboraron los custodios en una acción concertada con el crimen organizado o si alguien más aprovechó el desconcierto colectivo, son asuntos sobre los que nada se supo este miércoles en el que, según López Obrador, se contó \"toda la verdad\".\n NEWSLETTER \n Recibe el boletín de América \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/30/mexico/1572463082_498272.html","newspaper":"elpais","scraper_id":"scraper_test","id":"bca06258-d6d5-495a-613d-84e25601dbec"}