{"_id":"5dea3cbddec1220e27375fad","page":0,"fullpage":false,"headline":"El PSOE elude en su programa la plurinacionalidad y las referencias explícitas a subidas de impuestos","date":"2019-10-29T11:20:55.026Z","content":"El PSOE elude en su programa la plurinacionalidad y las referencias explícitas a subidas de impuestos\n\nEl PSOE no hace ninguna referencia en el programa electoral para el 10-N, aunque sea indirecta, a la plurinacionalidad de España que Pedro Sánchez defendió con tanto ahínco. Tampoco hay referencias concretas a una reforma federal que sirva de solución a la crisis territorial con epicentro en Cataluña. “Apostamos por una España fuerte y cohesionada, estructurada a partir de la Constitución y de los Estatutos de Autonomía”, recoge el programa, que está previsto que se apruebe este miércoles. La dirección del PSOE no descarta retoques de última hora.\nLa redacción del capítulo dedicado a la estructura territorial rebaja sustancialmente el contenido del programa electoral de abril de 2019. El PSC recibió con sorpresa las modificaciones, apuntaron fuentes del partido. Entonces el remedio a la crisis de Cataluña era dar “un nuevo impulso al autogobierno”, siempre dentro de la Constitución.\nEl PSOE se compromete “de forma inmediata” si gobierna a derogar, en el primer año de la legislatura, los aspectos más lesivos de la reforma laboral. Los socialistas también son partidarios de prohibir la exaltación y enaltecimiento del franquismo en lugares de acceso público. El 31 de octubre se declararía el Día de recuerdo de las víctimas del franquismo y el 8 de mayo el del reconocimiento a las víctimas del exilio. El programa contempla la retirada de las condecoraciones vinculadas a actuaciones durante la dictadura.\nA diferencia del programa de abril, el “reconocimiento de las singularidades” de los distintos territorios en sus propios estatutos de autonomía desaparece con vistas al 10-N. Entonces, para fortalecer el poder territorial, el PSOE aspiraba a una definición “más precisa” de los aspectos identitarios, históricos, culturales, políticos y lingüísticos. También a una organización institucional y territorial “adaptada a las peculiaridades de cada comunidad” y siempre que “no afecte al funcionamiento” de otros territorios.\nLas menciones a las declaraciones de Granada y Barcelona tampoco aparecen en el documento de 42 páginas, una síntesis del programa electoral del PSOE. En la Declaración de Granada de 2013 los socialistas propusieron “reafirmar” el Estado autonómico “avanzando y desarrollando reformas de naturaleza federal”. La apelación al “Estado plurinacional” que reclamaban los socialistas catalanes no se aceptó. Un término que no aparecía de forma explícita en el programa para el 28-A pero sí en la Declaración de Barcelona de 2017, que se reivindicaba en el programa electoral de hace seis meses. En ella se abogaba expresamente por “avanzar hasta reconocer plenamente” el “carácter plurinacional” de España.\nComo ahora, el programa de las elecciones generales de abril no contemplaba la celebración de un referéndum de autodeterminación. El PSOE recuerda que el Tribunal Constitucional lo considera “contrario a la Constitución”. Y resalta que, “desde una perspectiva política, provoca la quiebra de la sociedad”.\nLas subidas explícitas de impuestos también se eluden de manera expresa. El documento reconoce que “se requiere un mayor volumen de recursos públicos” para acometer las medidas sociales del PSOE. El texto subraya, a falta de su versión definitiva, que “deben proceder, en primer lugar, de la máxima eficacia en el gasto público”, de acuerdo con las indicaciones de la AIREF. Es decir, sin comportar aumento ni del déficit ni de la deuda pública. Las referencias a “una mayor justicia fiscal” para conseguir “mayor justicia social” no entran al detalle aunque se apunta que quienes tienen más capacidad económica “deberán contribuir en mayor medida a la garantía de los derechos sociales”. El PSOE incide en la necesidad de una “mayor progresividad fiscal” para converger hacia los parámetros de la UE.\nEl partido afirma que la reforma de la fiscalidad “no conllevará ningún perjuicio para las familias de ingresos medios y bajos, y permitirá reducir la carga fiscal de las pymes”. El programa resalta “la anomalía” que supone “la escasa tributación” de las grandes corporaciones, del sector financiero y de las grandes empresas tecnológicas. También hace hincapié en “la insuficiente e ineficaz fiscalidad ambiental”.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/29/actualidad/1572371213_802989.html","newspaper":"elpais","scraper_id":"scraper_test","id":"7c023d51-8b54-4e1a-7f8d-d10e71da1178"}