{"_id":"5dea3d22dec1220e2737626d","page":0,"fullpage":false,"headline":"Iñigo Pérez tarda siete años en volver a Primera tras una carrera de obstáculos","date":"2019-10-28T11:20:55.026Z","content":"Iñigo Pérez tarda siete años en volver a Primera tras una carrera de obstáculos\n\nEl 16 de septiembre de 2012 es una fecha que, probablemente, Iñigo Pérez nunca olvidará, aunque él no es un futbolista al que le guste dramatizar, como dejó bien claro hace unos días en una entrevista con El Diario de Navarra: “Nada de lo que pase en el fútbol puede tener tanta magnitud como para llamarlo sufrimiento, drama o calvario”. Pero ese día, Iñigo, que salió como titular en la alineación del Athletic de Marcelo Bielsa en Cornellá frente al Espanyol, tuvo que abandonar el campo en el minuto 41, con lo que se consideró en principio como un “esguince moderado” en el tobillo derecho, después de una caída en la que pisó mal.\nEl centrocampista navarro, con un guante en el pie izquierdo, había conseguido convencer al Loco la temporada anterior, cuando descartado y con el cartel de transferible a la espalda, chocó con Iraizoz en un entrenamiento y comenzó a sangrar con profusión. “¿Puede usted seguir?”, le preguntó Bielsa. “Si usted quiere sí”, contestó el jugador. “No se preocupe, si usted se muere es responsabilidad mía”, añadió el técnico, que al domingo siguiente le dio la titularidad. Acabó jugando 40 partidos. “Marcelo es un punto de inflexión en mi carrera, por supuesto que a nivel positivo en lo deportivo, pero también a nivel personal”, recuerda, “un punto de inflexión muy marcado, es un recuerdo muy fuerte para mí. Además de que es una persona muy especial en mi vida, lo sigue siendo y siempre le tendré un cariño enorme”.\nIñigo Pérez permaneció tres semanas en rehabilitación después de la lesión de Barcelona. En la octava jornada, en Mestalla, regresó al equipo y jugó 86 minutos. Era el 20 de octubre de 2012. En ese momento, cuando se retiró del campo para dejar su puesto a Mikel San José, no sabía que no volvería a jugar un partido de Primera División hasta siete años y siete días después.\nLa lesión se complicó. Cuando parecía mejorar volvía a recaer, con el tobillo maltrecho otra vez o por dolencias musculares. “Era porque no apoyaba bien otros factores relacionados con el tobillo que contribuían a otro tipo de lesiones”. Por fin, se optó por que fuera intervenido quirúrgicamente. El posoperatorio se alargó durante siete meses; el jugador pensaba que podría regresar antes de que finalizara la temporada pero no pudo. Bielsa se marchó, llegó Ernesto Valverde.\nTxingurri le señaló como uno de los descartes. Después de tanto tiempo de inactividad, y con contrato hasta 2015, el Athletic decidió cederlo al Mallorca, en Segunda División, pero allí su situación se complicó. Comenzó a tener problemas de ansiedad. En La Condomina, después de recibir una reprimenda de su entrenador, Oltra, que le sustituyó en el minuto 51, abandonó el campo entre lágrimas. Unos días después, el Mallorca anunció que regresaba a Bilbao. “Vuelve por motivos personales”, anunciaron. “Debí decir que no tuvo nada que ver con el fútbol, que fue algo personal y extradeportivo en lo que ahora tampoco quiero entrar”, asegura.\nLa situación se le complicó aún más con otra operación de rodilla. Su futuro en el Athletic, al que llegó con 13 años desde la Chantrea, parecía terminado. “Si no seguí es porque a causa de las lesiones no pude dar el nivel que hay que dar en un equipo de Primera”, confesaba.\nLe reclutó el Numancia, donde comenzó a sentirse importante otra vez. En Soria, recuerda, pasó sus mejores años como futbolista. “Fui el hombre más feliz del mundo”. Llegó a ser capitán, a jugar una promoción de ascenso a Primera, a convertirse en el jugador más importante del equipo y la proyección de Jagoba Arrasate en el campo. Cuando el técnico vizcaíno fichó por Osasuna, se lo llevó. “Me dolió marcharme de Soria. Seguramente, todos llegamos con la reticencia debajo del brazo. Una pared, un muro: estoy en Soria, pero a ver si no estoy mucho por aquí… Acaban siendo prejuicios que se van creando. Me los comí”, aseguraba en una entrevista. “Con el paso del tiempo, en mi caso fueron cuatro años, se ha cumplido ese refrán. Tanto yo como mi mujer sentimos mucha pena a la hora de marcharnos”.\nSólo volvió a Pamplona por la decisión simbólica de regresar a casa, de donde había salido con 13 años rumbo a Bilbao, y por la confianza de Arrasate. En su primera temporada fue un jugador esencial; en la segunda, una lesión volvió a jugarle una mala pasada. Con Osasuna lanzado hacia el ascenso, en la octava jornada frente al Zaragoza, se le dobló un dedo del pie. Forzó y regresó unas jornadas más tarde; jugó 12 partidos consecutivos, hasta que el 3 de marzo, después de un 3-0 al Rayo Majadahonda, recibió un pisotón en la misma zona y ya no pudo disputar el último tramo de la temporada.\nSiete meses de paro, decenas de tratamientos e incluso pensamientos negativos sobre su futuro. No podía ponerse las botas de jugar, veía las estrellas, cambió de marca, de tacos, empezó a sentirse mejor. Sin dramas, sin calvarios. El domingo, plenamente recuperado a los 31 años, su mayor valedor, Jagoba Arrasate, le volvió a poner, con Osasuna, en un campo de Primera División, sustituyendo a Chimy Ávlla, siete años y siete días después. Otra vez contra el Valencia.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/28/actualidad/1572262218_707042.html","newspaper":"elpais","scraper_id":"scraper_test","id":"40898f46-2bf3-438c-6292-4db2f0305aac"}