{"_id":"5dea3afadec1220e273757af","page":0,"fullpage":false,"headline":"Una nueva guerra de desinformación amenaza la campaña presidencial de Estados Unidos","date":"2019-11-03T11:20:55.026Z","content":"Una nueva guerra de desinformación amenaza la campaña presidencial de Estados Unidos\n\nDe todas las críticas que ha recibido Facebook en las últimas semanas, quizá la más elocuente sea la que vino de sus propios empleados. “La desinformación nos afecta a todos”, decían alrededor de 250 empleados en una carta a la dirección de la empresa revelada el pasado 28 de octubre en The New York Times. “Permitir la desinformación pagada en la plataforma”, decían, “comunica que nos parece bien sacar un beneficio de campañas de desinformación deliberada por parte de aquellos que buscan posiciones de poder”.\nEstados Unidos está a apenas 100 días de los caucus de Iowa, el verdadero principio de una elección presidencial que puede marcar al país y al mundo por décadas. En este contexto, las miradas se vuelven hacia Facebook para saber qué se puede esperar de una herramienta de publicidad sin precedentes en la historia, capaz de llegar con precisión a cualquier votante. En la memoria de todos está el precedente de 2016, cuando entre la campaña de Donald Trump y el aparato de inteligencia oficioso de Rusia utilizaron el enorme poder de Facebook para diseminar desinformación y desmovilizar el voto demócrata en condados clave. La red social fue cooperadora necesaria en aquella operación. Ante un nerviosismo cada vez mayor sobre lo que puede pasar en 2020, por el momento, no deja claro si pretende hacer algo diferente.\nLa carta llegaba al final de un mes de octubre especialmente difícil para Facebook. A principios de mes, la justicia europea dictaba una sentencia de consecuencias aún desconocidas, según la cual cualquier país de la UE puede obligar a Facebook a retirar en todo el mundo mensajes que sean declarados ilegales. Se trata de un golpe sin precedentes a la condición de empresa global de Facebook y la imposibilidad hasta ahora de controlar el contenido fuera de las fronteras. No está claro, sin embargo, cómo se le puede obligar a cumplir.\nAdemás, las primeras señales sobre lo que se puede esperar de Facebook empiezan a ser evidentes y los candidatos empiezan ya a explotarlo. Primero, la campaña de Donald Trump publicó un anuncio en la red con datos burdamente falsos sobre Joe Biden. Alertado sobre este hecho, Facebook dijo que no iba a retirar el anuncio porque no incumplía su normativa. La campaña de la senadora Elizabeth Warren decidió entonces publicar un anuncio con información falsa para demostrar la falta de implicación de Facebook. La plataforma lo aceptó sin problemas.\nEl pasado 23 de octubre, el fundador y presidente de Facebook, Mark Zuckerberg, debía comparecer en el Congreso. La congresista demócrata Alexandria Ocasio-Cortez decidió utilizar su turno de preguntas para atornillar a Zuckerberg sobre este asunto. “Las normas de Facebook permiten a los políticos pagar por diseminar desinformación”, dijo la congresista, que intentó que Zuckerberg dijera hasta dónde se pueden aprovechar esas normas. Ocasio-Cortez le preguntó insistentemente si quitaría anuncios políticos con información falsa. “Si cualquiera, incluyendo un político, está diciendo cosas que invitan a la violencia o puede provocar daño físico inminente o suprimir el voto, quitamos ese contenido”, dijo Zuckerberg. Mentir, por sí mismo, no entra en esa categoría.\n“O sea, que hay un límite”, dijo Ocasio-Cortez. Esa fue quizá la frase clave del intercambio. Hay un límite y Facebook no parece tener problemas para detectar el contenido que sobrepasa ese límite y eliminarlo, como hace con el porno. La decisión de no hacerlo con contenido falso pagado por políticos es consciente y deliberada, venía a dejar en evidencia la congresista. “Bueno, pienso que mentir está mal”, fue todo lo que acertó a responder Zuckerberg. El brevísimo interrogatorio de Ocasio-Cortez (cinco minutos) no arrojó ninguna novedad sobre la política de Facebook, pero ha sido clave en hacer patente, visible y en un par de frases virales, la preocupación de muchos de cara a la campaña.\nPara terminar el mes, unos días después el fundador y director ejecutivo de Twitter, Jack Dorsey, hizo un anuncio que dejó a Facebook en evidencia de una forma aún más palmaria que Ocasio-Cortez: Twitter no aceptará anuncios de campañas políticas. Twitter es mucho más pequeño que Facebook (320 millones de usuarios), pero su influencia en la política mundial en la era de Donald Trump es ineludible.\nDorsey expuso sus razones en una serie de tuits el pasado 30 de octubre entre los que decía que “el impacto político debe ser algo ganado, no comprado”. Argumentó que para arreglar el problema era mejor atacar “las raíces, sin la carga y la complejidad que trae el dinero”. “Por ejemplo”, escribió, “no es creíble que digamos: ‘Estamos trabajando duro para frenar a la gente que quiere manipular nuestro sistema para esparcir desinformación, peeero si alguien nos paga por seleccionar gente y obligarles a ver su anuncio… bueno… ¡pueden decir lo que quieran!”. Dorsey añadió un emoticono de una carita guiñando un ojo. Era inevitable pensar en las palabras de Zuckerberg la semana anterior.\n“En el momento en que dicen que no van a aceptar ciertas cosas porque son inaceptables, lo que han hecho es revelar que toman decisiones, no son un simple mensajero”, dice Sam Wineburg, profesor de Educación e Historia de la Universidad de Stanford, en California, se ha especializado en los últimos años en estudiar la credibilidad que el público otorga a la información en Internet. La decisión de Facebook de hacer conscientemente lo mismo que en 2016 le parece “la máxima irresponsabilidad y una manera de desmantelar cualquier impulso democrático que podamos tener en el ámbito de las redes sociales”.\nWineburg opina que “las mentiras verificables son fáciles de comprobar”, por eso Facebook es “moralmente culpable” de no evitarlas. Pero además “eventualmente van a ser culpables ante la ley”. “Una institución no puede sobrevivir sin que al final el Gobierno se dé cuenta de que son un elemento nocivo para la sociedad. Es cuestión de tiempo. Lo veremos en EE UU en cuanto haya una Administración con cabeza”.\nEl departamento de Wineburg en Stanford hizo un estudio en 2016 para ver si los jóvenes saben distinguir la información real de la desinformación y las noticias falsas. Los resultados fueron descorazonadores. La mayoría de los chavales de los últimos cursos de primaria y secundaria no sabían distinguir un anuncio de una noticia y que se creían las afirmaciones de las redes sociales sin hacerse las mínimas preguntas de verificación. Wineburg acaba de hacer un nuevo estudio de seguimiento, aún sin publicar, y afirma que no ha cambiado nada. “Si Facebook permite en esta elección las cosas que vimos en 2016, será todavía peor”.\nDavid Greene, director de libertades civiles de la asociación Electronic Frontier Foundation (EFF), que se dedica a la defensa de los derechos civiles en Internet, advierte, sin embargo, contra un exceso regulatorio en Facebook. “En una campaña política hay mucho margen para la exageración, es casi natural”, dice Greene. “Creo que las afirmaciones categóricamente falsas son la excepción y no la regla. No es bueno que Facebook ponga ciertos límites que luego podrían ser explotados por gente que denunciaría cada anuncio. Los ricos que pueden permitirse esa pelea ganan, y los pobres pierden. Eso es lo que vemos en sistemas que permiten la censura”.\nGreene explica que si Facebook se pusiera a prohibir campañas políticas se correría el riesgo de que afectara también a grupos que, sin ser necesariamente candidatos, promueven unas políticas u otras. “Entiendo por un lado que Facebook no quiera ponerse en la posición de prohibir contenido de candidatos. Por otro, entiendo que hay algo profundamente inquietante en que permitan que siga en su plataforma algo que saben que es mentira”. “Lo que nosotros pedimos”, dice Greene, “es que Facebook tenga reglas claras y transparentes que todo el mundo pueda entender y seguir”.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/11/03/actualidad/1572812258_302179.html","newspaper":"elpais","scraper_id":"scraper_test","id":"5b44c6da-2bda-4ca7-76b3-6b2c9babe780"}