{"_id":"5dea3c06dec1220e27375c8d","page":0,"fullpage":false,"headline":"Eco-friendly Barcelona: Trend or truth?","date":"2019-10-31T11:20:55.026Z","content":"Eco-friendly Barcelona: Trend or truth?\n\nAs I walk down Gràcia’s narrow tree-lined streets, it is hard to ignore the contrasting décor of “eco-friendly” businesses surrounded by overflowing garbage bins, which are filled with plastic and non-recyclable material.\nEverything in this city is a business – even sustainability\nButcher in Gràcia’s central food market\nOrganic Market is my first stop. I have to dodge a massive construction container before entering probably one of the most elite food shops in the area. The smell of rotting waste as I walk by the container, which is filled with much more than its designated items, is unbearable. But as I walk into the earthy-looking grocery store, a pleasant smell of freshness quickly wafts over me. I can immediately sense the “eco-friendly” vibe, reflected in the handmade baskets and tote bags reading “I Am Green” and “Save Earth.”\n“We give our customers the option between plastic or brown paper bags, but most of them bring their own, so it seems they are quite environmentally friendly,” says the man behind the till.\nWe are interrupted by the woman next in line. She is holding a big plastic bag filled with grapes. Just behind her is a younger woman holding a yoga mat under her arm and a tote bag reading “Say NO to plastic.”\nIt is witnessing situations like these that made me question how environmentally conscious people are, especially in hip Gràcia, and whether this façade of “sustainable” living is just an extension of the health trend in Barcelona or if people are truly concerned for the planet.\nA study by the European Investment Bank found that 87% of Spaniards are worried or alarmed by global warming and 70% of them believe climate change is a threat to humanity. This is higher than the EU average.\nHowever, in 2018, Spanish homes threw out nearly 1.4 billion liters of food, with 84% of products tossed in the bin without having been cooked. This leaves Spain far from its UN Sustainable Development goal to halve food waste by 2030.\nI love the ‘green’ lifestyle, but I also am truly concerned for the planet\nGràcia local resident\nNot far down the street, I walk into Gra de Gràcia, one of the neighborhood’s most popular a granel stores. A granel businesses offer bulk buying with no packaging. Also known as “zero waste” stores, these have nearly become the norm, selling everything from food produce and toiletries, to detergents, all by the kilo or liter.\n“It is both egoistic and for the environment. I love the ‘green’ lifestyle, but I also am truly concerned for the planet,” says a local resident while filling her glass jars with nuts and wholemeal pasta. “There is too much pollution, too much waste, and the City Hall does nothing about it.”\nMy visit to Gra de Gràcia turns into an interesting discussion between the customers and salesmen.\n“With these zero-waste businesses, we are starting to make a difference and people are attracted to the lifestyle, especially in Gràcia. But I think they are still not fully conscious of how our behavior impacts the environment, so for the moment it’s probably more of a lifestyle trend,” the sales assistant told me.\nEight out of 10 people I spoke to admitted they weren’t fully committed to recycling at home. When I asked them if the city motivated them to lead a more “sustainable” lifestyle, they all replied no. They were, however, shopping “zero waste.”\n“There is a lack of transparency in the system,” says Daniel, a local resident. “I think there is an illusion of sustainability that comforts us as individuals and a society.”\nIn 2018, Spanish homes threw out nearly 1.4 billion liters of food\n“The City Hall talks and talks, they say they want to cut the traffic, they say they will provide us with recycling bins, but they don’t do anything. They don’t think about the people and they don’t give us the solutions we need,” another local resident tells me.\nInspired and with my interest piqued by the people I spoke with, I went on to the City Hall’s Environment and Sustainability website. I was pleasantly surprised by the variety of information the site offers on air quality, waste management and green living.\nBut as I look into more details, I find an outdated video ending with a phrase reading: “The objective is to reduce waste per capita by 10% by 2018… There is no more time to lose.”\nOn my visit to Gràcia’s central food market, I spoke to a butcher.\n“We recycle everything and make sure we produce as little waste as possible. But then, who knows what happens with our recycling. That’s a whole other business, everything in this city is a business – even sustainability.”\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/30/trans_iberian/1572445849_508299.html","newspaper":"elpais","scraper_id":"scraper_test","id":"cdab2266-a0b5-4123-7244-7ad183ee58e0"}