{"_id":"5dea3d22dec1220e273761f6","page":0,"fullpage":false,"headline":"La crisis de los desplazados venezolanos","date":"2019-10-28T11:20:55.026Z","content":"La crisis de los desplazados venezolanos\n\nDurante décadas, Venezuela fue un país de acogida para las personas refugiadas y un destino para los migrantes atraídos por su auge económico en los sectores petrolero, agrícola y manufacturero. Ahora su población está mermando. La huida que se produce ante nuestros ojos es el resultado de la inestabilidad política, la creciente inseguridad y las violaciones de los derechos humanos, todo ello agravado por el colapso económico del país.\nEsta es la crisis de refugiados y migrantes más grave y de más rápido crecimiento en la historia de América Latina, y una de las mayores crisis de desplazamiento externo en el mundo. Hombres, mujeres, niños y niñas venezolanos se están marchando: un movimiento masivo de población que incluye a personas vulnerables. Muchas necesitan protección internacional, mientras que muchas otras buscan acceso a servicios básicos y oportunidades de empleo. Con frecuencia viajan a pie durante días y semanas, a destinos tan lejanos como Santiago de Chile, São Paulo y Buenos Aires, a miles de kilómetros de su tierra natal. Buscan seguridad, servicios básicos, trabajo o reunirse con familiares que ya se encuentran establecidos en el extranjero.\nMás del 80% de los 4,5 millones de refugiados y migrantes venezolanos han permanecido en la región, acogidos por países de América Latina y el Caribe. No están confinados en campamentos, sino que viven en pueblos y ciudades, donde conviven con la población local. Los países vecinos de Venezuela apelaron a sus largas tradiciones de generosidad y solidaridad, implementando políticas y mecanismos que facilitan la movilidad, la asistencia humanitaria y el acceso a los servicios sociales en toda América Latina. Sin embargo, muchas de las comunidades de acogida, especialmente en las zonas fronterizas más apartadas, se enfrentan a enormes presiones por las nuevas llegadas. La capacidad de los países y las comunidades de acogida está llegando a su límite. Las escuelas están desbordadas y los centros de salud y la disponibilidad de viviendas están en un punto crítico. El uso irresponsable de las redes sociales y las declaraciones radicales de algunos políticos están alimentando los sentimientos xenófobos.\nEn las últimas décadas, América Latina y el Caribe han disfrutado de un notable crecimiento económico y estabilidad política. Mientras las desigualdades han aumentado en todo el mundo, este continente se ha vuelto más igualitario y justo. Pero tal progreso podría revertirse. Esta crisis ya está teniendo consecuencias desestabilizadoras en toda la región, y cualquier trastorno importante en cualquier parte de América Latina repercutiría mucho más allá de las fronteras regionales.\nAmérica Latina no puede enfrentar sola esta crisis. No puede ser abandonada por Europa y tampoco por las Naciones Unidas\nAmérica Latina no puede enfrentar sola esta crisis. No puede ser abandonada por Europa, que tiene fuertes y profundos vínculos con Venezuela, y tampoco por las Naciones Unidas. Unimos nuestras fuerzas porque nadie puede abordar la crisis sin apoyo. Para responder a la crisis de refugiados y migrantes venezolanos se requiere una alianza mundial inclusiva, y toda la comunidad internacional, más allá de los países de acogida en la región, debe asumir su parte de responsabilidad y solidaridad. Se necesita una mayor participación de las instituciones financieras internacionales, los actores de desarrollo y el sector privado para apoyar los servicios y promover oportunidades económicas para los refugiados y migrantes y las zonas de acogida locales.\nEse es el objetivo de la Conferencia Internacional de Solidaridad de la Comisión Europea, ACNUR y OIM organizada conjuntamente que empieza hoy en Bruselas. Queremos crear conciencia sobre la situación, reafirmar la solidaridad internacional con los países y las comunidades de acogida e instar a una mayor cooperación técnica y financiera internacional con la región. En los últimos años, nuestras organizaciones han asumido un papel de liderazgo para responder a las necesidades de los venezolanos desplazados. La UE y sus Estados miembros ya han movilizado más de 170 millones de euros y están a la vanguardia de la respuesta regional, apoyando el Proceso de Quito. ACNUR y OIM están trabajando con más de 200 organizaciones de la sociedad civil, humanitarias y de desarrollo en las Américas para poner en marcha un plan de respuesta integral de 738 millones de dólares (665 millones de euros), que hasta ahora ha sido financiado en un 48%.\nCon la conferencia, reafirmaremos nuestro compromiso para proteger y brindar asistencia a los refugiados y migrantes venezolanos, apoyar los esfuerzos de los Gobiernos de los países que los acogen y abordar la necesidad de una integración sostenible de los venezolanos en las comunidades de acogida. Asimismo, instaremos a renovar los esfuerzos para alcanzar una solución política en Venezuela, que es la precondición necesaria para que su pueblo pueda reconstruir su vida a su regreso.\nCon esta Conferencia Internacional de Solidaridad queremos enviar un fuerte mensaje a los refugiados y migrantes venezolanos y a quienes los acogen en América Latina y el Caribe, que el mundo no los ha olvidado y que los apoyaremos en este momento de necesidad.\nFederica Mogherini es alta representante y vicepresidenta de la Comisión Europea; Filippo Grandi, Alto Comisionado de las Naciones Unidas para los Refugiados y António Vitorino, director general de la Organización Internacional para las Migraciones.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/25/opinion/1572012475_766408.html","newspaper":"elpais","scraper_id":"scraper_test","id":"eb14c671-c82c-4ddf-4d8c-cfba652be9de"}