{"_id":"5dea3d70dec1220e27376377","page":0,"fullpage":false,"headline":"Cazadores","date":"2019-10-27T11:20:55.026Z","content":"Cazadores\n\nPor desgracia, y aunque estamos inmersos en la sexta extinción masiva de especies animales, las cacerías de seres en peligro no hacen sino aumentar.\nHAY CAZADORES que dicen amar a los animales. A mí se me hace muy difícil comprenderlo, pero estoy segura de que es verdad, porque mi padre era torero y, aunque a muchos les resulte alucinante, lo cierto es que adoraba a todos los bichos. Él me enseñó a quererlos: si hoy soy animalista es gracias a él. Así de contradictorios y de paradójicos somos los humanos.\nDe manera que sí, vale, de acuerdo, hay cazadores decentes. Pero también estoy segura de que muchos de ellos, muchísimos, son unos monstruos y unos energúmenos. Son todos esos malnacidos que maltratan a sus perros, que los sacrifican cruelmente cuando ya no les sirven, que los mantienen encerrados y muertos de hambre en galpones, que los transportan metidos en pequeños cajones metálicos en donde se achicharran bajo el sol y apenas pueden moverse. Por no hablar del placer, para mí incomprensible, de descerrajarle un tiro a un bello corzo, por ejemplo. Y a menudo un mal tiro, en la tripa, en una pata, que hace que el animal quede malherido y sufra una larga, cruel agonía. Por todos los santos, es un asco.\nY aún hay cazadores peores. A uno de los peores, Marcial Gómez Sequeira, franquista, defraudador convicto de Hacienda y antiguo capitoste de Sanitas, lo hemos sacado en EL PAÍS a todo trapo en un reportaje del que, como dijo Carlos Yárnoz, defensor del lector, en un magnífico artículo, muchos podrían pensar que no estaba lo suficientemente contextualizado. Vamos, que casi parecía una loa del tipo. El sujeto se vanagloriaba de haber abatido piezas de 420 especies (entre ellas varias protegidas, como un rinoceronte blanco o un oso polar) y soltaba perlas de este tenor: “Intenté calcular el tiempo que llevo cazando. Me salía que he estado pegando tiros, las 24 horas del día, durante 11 años y 3 meses de mi vida. Sin parar pegando tiros”. Angelito.\nComo es sabido, el matarife en cuestión quería crear un museo de caza en Extremadura con los miles de cadáveres de animales que ha ido atesorando, pero, por fortuna, el escándalo tras conocerse la noticia ha impedido que siguiera adelante este disparate. Sin embargo, se trata de una victoria pírrica y local, porque, por desgracia, y aunque estamos inmersos en la sexta extinción masiva de especies de animales (la única originada por el ser humano), este tipo de cacerías crueles de seres en peligro no hacen sino aumentar. O eso he leído en un espeluznante reportaje en La Vanguardia. Según Eduardo Gonçalves, fundador de la campaña Ban Trophy Hunting (Prohibir la Caza de Trofeos), se trata de un negocio en auge: “Antes sólo eran nobles terratenientes y coroneles del Ejército quienes iban a cazar safaris”, explicó al diario Mirror: “Hoy en día son ingenieros, gerentes de empresas de servicios y pensionistas quienes matan animales por diversión”. Esto es: hay cierta clase media a la que el modelo ricachón-sádico-arrodillado-sonriente-junto-a-oso-muerto le parece de perlas y aspiracional. Y las empresas se han puesto las pilas para vender ese falso lujo sanguinario con rebajas, descuentos de última hora por cancelación y otras gangas atroces, como la de los sudafricanos Mkulu African Hunting Safaris, que, además de ofrecer leones machos por un precio de risa, regalan también la muerte de una leona. Un dos por uno, como los yogures.\nEste exhibicionismo de trofeos tiene que ver con el poder, o sea, con el abuso de poder y la carencia de escrúpulos. Hace años visité en Bad Ischl, Austria, el pabellón de verano del emperador Francisco José, el de Sissi. Era un palacete tapizado de cuernos de animales: varios miles de cabezas de corzos y ciervos que el emperador aniquiló a lo largo de medio siglo. Era una celebración obscena de la muerte, una brutal exhibición de prepotencia. Francisco José, que tenía veleidades absolutistas (disolvió el Parlamento y gobernó durante nueve años como un tirano), debía de sentirse muy orgulloso de su capacidad de masacrar. Era un lugar, en fin, que te ponía enferma y que evidenciaba una escala de valores contraria a todo en lo que yo creo. Pues bien, experimento un horror semejante ante esos carniceros de safaris. Quiero creer, apostando por la esperanza, que los cazadores buenos opinan lo mismo.\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/21/eps/1571649051_127518.html","newspaper":"elpais","scraper_id":"scraper_test","id":"fe755b8c-e6ad-40be-7caf-6293a05f6515"}