{"_id":"5dea3b30dec1220e27375942","page":0,"fullpage":false,"headline":"El imperio del ‘wellness’","date":"2019-11-02T11:20:55.026Z","content":"El imperio del ‘wellness’\n\nEn un presente que se rige por imágenes, la cantidad de fotos que tomamos al día con los celulares, las que vemos en redes sociales, las que subimos, las que nos llegan a los chats, nos terminan convirtiendo también en imágenes: somos un perfil de Twitter, Instagram, Facebook, Tinder, Bumble... Somos una selfie que se puede likear, swipear, somos una imagen disfrutando un domingo sujeta a la aprobación de unos cuantos o de millones, somos una foto que alguien nos tomó sin que nos diéramos cuenta, somos un vídeo en un celular que ve solo un amigo o que puede hacerse viral de un segundo a otro. Somos una cuenta como cualquier otra o somos una cuenta certificada y eso dice tanto de cómo se miden las cosas hoy. Y el capitalismo ha sabido explotar el aspecto afectivo de nuestra necesidad de aprobación. No por nada están tan de moda los gimnasios, la ropa deportiva, los suplementos, la parafernalia en torno al wellness en un presente en el que hay que verse y sentirse bien; y en tiempos dominados por el consumo, los medios de comunicación y las redes sociales forman los puntos que unen el círculo perfecto. Qué tanto hemos construido nuestra idea de bienestar desde el punto de vista capitalista, del consumo, qué tanto compramos esto y aquello –el nuevo lujo es el wellness– para vernos o sentirnos bien. ¿Y, sobre todo, qué quiere decir vernos o sentirnos bien hoy?\nHace unos años la idea del bienestar era diferente, no mejor, no peor, pero sí distinta. Se perseguía la delgadez, había que seguir dietas y rutinas aeróbicas si acaso con unos leggings coloridos, pero ahora hay que estar fit. El mercado ha creado una imagen que debemos perseguir tan ligada al amor propio. Hace no mucho se hizo viral un video de la actriz Bárbara de Regil en el que critica a las mujeres que toman varios vodkas una noche y al día siguiente comen tacos fritos (que cómo se antojan), y comparte el consejo que le da a una niña para amarse a sí misma: “Tienes que comer sano, tienes que hacer ejercicio, tienes que ponerte bloqueador, tienes que tomar vitaminas, todo eso es amor propio”. Pero, qué idea tenemos del amor propio, ¿cuán intrincada está al consumo, al comprar, a las trasnacionales, a comprar por ejemplo, un bote de vitaminas o unos leggings costosos? ¿Y a qué nos referimos con “comida sana”? ¿Alimentarnos sanamente implica tener consciencia del medioambiente y de nuestro entorno social? ¿Somos empáticos con la desalmada y carente de ética industria de consumo animal? ¿Cómo cambia nuestra relación con los animales de la niñez a la vida adulta, cómo pasamos de leer libros infantiles en los que los animales nos hablan y nos conmueven a la vida adulta en la que compramos libros de recetas de cocina para aprender a cocinarlos rico? ¿Nuestras prácticas de wellness implican que nos preguntamos cómo hacemos para reducir nuestra huella de carbono en el planeta? ¿Pensamos en la emergencia ambiental en la que vivimos al buscar comer sanamente? ¿Y pensamos en nosotros en estas prácticas como parte de una sociedad o se trata una vez más de un capitalismo individualista que se centra únicamente en el bienestar personal? Por otro lado, ¿qué tan ligado está el fitness al heteropatriarcado, qué tanto buscamos “estar bien”para gustarle a un varón, para gustar a alguien más? Voy a volar la pelota al jardín del vecino, pero creo que me la dará de vuelta: esta es una de las razones por las que la relación entre los feminismos y el capitalismo es siempre tensa, opuesta, y cobra tanto sentido combatir el dictado de la opresión en esta idea de bienestar, belleza y amor propio. Y ya que estamos acá, no por nada, cierta, justamente, las actrices y mujeres en la industria cinematográfica en México y Argentina han tenido voces tan potentes en este aspecto, en un medio en el que eso: el aspecto físico, la idea hegemónica de belleza, de juventud, la cosificación de los cuerpos y la cantidad de seguidores que tienen puede determinar sus carreras y el trato que reciben.\n¿Entonces cuál es la idea que tenemos de amor propio? Me inclino a pensar que la idea del amor propio está a favor del capitalismo, a favor de unas cuantas empresas, de unas cuantas billeteras, pero no a favor de la colectividad y, por lo tanto, tampoco, contradictoriamente, está a favor del bienestar. Sí, nos sexualiza. Y qué importante es cuestionar nuestra idea de lo deseable, del amor y del amor propio como lo hace Tamara Tenenbaum (Buenos Aires, 1989) en su lúcido y muy inspirador libro El fin del amor, en estos tiempos de imágenes que van y vienen veloces: “La leyenda de la hermosura de Helena de Troya tiene varios miles de años, pero las mujeres del siglo VIII antes de Cristo solo se anoticiaban de su belleza a través de fórmulas lingüísticas, no la veían. La práctica de comparar nuestros cuerpos todos los días con los de otras mujeres reales o imaginarias no es ancestral ni atemporal: está ligada a un momento histórico y tecnológico particular.” Qué interesante pensarlo en contraste con una belleza construida de palabras tan distinto al presente en el que somos imágenes comparables con otras, casi productos a comparar, a elegir. También me pregunto qué tanto la sociedad de consumo nos empuja a buscar aún con más voracidad la aprobación de los otros, qué tanto nos aleja de entablar una conversación con el de al lado, qué tanto ignora nuestro contexto social, qué tanto palidece nuestro momento político.\nMe parece que hay un espacio de resistencia y está en dirección contraria al capitalismo. Quizás las redes sociales sin likes cambiarían el discurso. Quizás no pasar tanto tiempo en los teléfonos y las pantallas ayudaría. A mí me gusta mucho correr dos o tres veces por semana, y me cuestiono ahora desde dónde lo hago, por qué lo hago. ¿Y qué es comer sanamente? ¿Qué tantas de las cosas que consumimos las compramos con una falsa promesa de bienestar individual? Quizás dar importancia a las amistades, a las redes de apoyo entre mujeres haga frente al eje patriarcal (pues mucha de esa competencia entre las imágenes en las que nos hemos convertido se origina en la competencia por los afectos). Entablar más conversaciones entre nosotros y tener menos interacciones virtuales tiene una relevancia política. Quizás pequeños gestos que terminan por cambiar el gran mapa. Dejar de tomar agua en botellas o garrafones de plástico, por ejemplo. Preguntarnos qué entendemos por comida sana. Preguntarnos si el bienestar requiere de tantos productos, cursos y gastos. Preguntarnos por qué nuestro bienestar no comprende el bienestar ambiental. Y, ¿cómo podemos dirigir este tema en las políticas públicas en un país con altos índices de obesidad, en el que la segunda causa de muerte es la diabetes? ¿Podemos replantearnos la búsqueda individualista en miras de un bienestar colectivo? Hablé sobre este tema con un grupo de amigas, a quienes agradezco que me hayan dejado ver otras perspectivas, y una de ellas dijo algo a propósito de las posibles salidas: “Para reconstruir el tejido social necesitamos volver a conectar como seres humanos más allá de las redes sociales y el consumismo.” Y creo que esta frase es un espejo en el que nos conviene mirarnos un tanto más que en el propio.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/11/02/opinion/1572726940_183550.html","newspaper":"elpais","scraper_id":"scraper_test","id":"b63c36ac-2cbc-44cc-4b6b-b6e9d3edcb25"}