{"_id":"5dea3d22dec1220e27376273","page":0,"fullpage":false,"headline":"Una estación que parece un aeropuerto","date":"2019-10-28T11:20:55.026Z","content":"Una estación que parece un aeropuerto\n\n“La clave es el vacío”, sostiene Andrew Bromberg, un arquitecto de Denver establecido en Hong Kong desde hace 18 años que ha trabajado por todo el sudeste asiático, pero hasta ahora no lo había hecho en el denso corazón de Hong Kong. El vacío al que se refiere es el atrio central de su estación ferroviaria, “la mayor del mundo con 400.000 metros cuadrados” —puntualiza—. Como responsable de diseño del despacho internacional AEDAS, afirma que necesitaba convertir un hub de conexión en un espacio cívico para los ciudadanos.\n¿Por qué era necesario el vacío? Es el atrio central lo que permite tener luz natural en el interior de la estación. Ese vacío hace posible que el viajero o los paseantes se ubiquen con facilidad, justamente porque las referencias de los rascacielos que se ven al otro lado de la bahía, arraigan al ciudadano. La estación es baja. Tiene forma de concha y es un espacio fluido. Andrew Bromberg sostiene que la forma es un reflejo del movimiento que sucede en su interior. Y, ciertamente, su volumen se escurre, resulta incluso imposible de describir. Pero es también una construcción levantada a capas en la que —como sucede con la Grand Central Station de Nueva York o en tantas otras estaciones de metro— un edificio de poca altura convive con enormes rascacielos. Así, Kowloon West es a la vez un espacio de paso y un mirador sobre la ciudad. Y en eso sí que es radicalmente contemporánea, está pensada para los que se viajan; y para los que se quedan.\nLa cubierta es practicable y se ha convertido ya en una atalaya para contemplar desde la distancia el Victoria Peak, la cima de la montaña al otro lado de la ciudad. De hormigón, acero y vidrio, la estación —que conecta Hong Kong con Pekín, Shanghái y el resto de las grandes ciudades chinas— no es solo una puerta de llegada o de salida de la ciudad. El arquitecto habla de un jardín —y es cierto que han plantado 700 árboles y arbustos—. Y habla de una escala humana. En el libro Kowloon West, que acaba de publicar Rizzoli en colaboración con Electa, se detalla el proceso constructivo de esta estación que, en la línea de la que Zaha Hadid Architects ha concluido en Riad, redefine el espacio que solían robar a la ciudad las infraestructuras de transporte. Esa atención al ciudadano ha hecho posible reinsertarlas en los centros, en lugar de trasladarlas a la periferia. Así, amorfas, ingentes y con luz natural, muchas de las nuevas estaciones hacen convivir dos escalas, la humana y la macro arquitectónica, y varios usos.\nComo sucede con los aeropuertos —convertidos en centros comerciales— ya no son solo puertas de acceso y lugares de paso. Kowloon es también un espacio público. De esta manera, la forma orgánica —que puede ser discutible— no se impone. No aterriza, parece arraigar, o amarrarse, más como un barco que como un edificio. Lo que la sustenta no es sin embargo tanto la tradición o la continuación del urbanismo del lugar como la forma que genera el uso de la infraestructura: el paso, la llegada, el transporte, el paseo, el encuentro y la contemplación. Por eso este macroedificio hace pensar en ciudades que se construyen más con grandes infraestructuras que con barrios.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/28/del_tirador_a_la_ciudad/1572286416_751996.html","newspaper":"elpais","scraper_id":"scraper_test","id":"d6e431b1-d41d-4ba9-7be6-b1c94f8a7722"}