{"_id":"5dea3a2adec1220e27375313","page":0,"fullpage":false,"headline":"Los votantes de Unidas Podemos y de Ciudadanos, los menos religiosos","date":"2019-11-05T11:20:55.026Z","content":"Los votantes de Unidas Podemos y de Ciudadanos, los menos religiosos\n\nEn España, la mayoría de los votantes se declara católico no practicante. Los de Cs y Unidas Podemos son los más descreídos\nLa mayoría de los votantes en España se declara católico no practicante. La excepción a esta afirmación corre a cuenta de los electores de Unidas Podemos que, en un altísimo porcentaje -69,6%- asegura ser agnóstico o ateo, seguidos de los votantes de Ciudadanos.\nLa encuesta de Sigma Dos para EL MUNDO señala que los votantes menos religiosos, bien porque no practican bien porque aseguran no ser creyentes, son los de estas dos formaciones. Entre los que optan por votar al partido de Albert Rivera, un 51,4%, admite su catolicismo, pero puntualiza que no lo practica, y un 32% dice ser agnóstico o ateo. Entre los que prefieren la fuerza liderada por Pablo Iglesias, sólo un 27% asegura ser católico y de ellos, apenas un 2% se declara practicante.\nLos ciudadanos más apegados a la religión católica y a sus prácticas y ritos son los del Partido Popular. Un 46,6% asegura ser católico practicante en tanto que un 42% confirma pertenecer a este credo, pero no lo practica.\nEl sondeo tumba en cualquier caso la creencia de que cuanto más de derechas se es más apegado se está a la religión, que en el caso de España la predominante es la católica. Así, por ejemplo, los votantes de Vox, el partido situado en el extremo derecho del arco parlamentario, sólo aseguran ser practicantes en un 28,6%. El 46%, un porcentaje muy similar al de los votantes del PSOE (48%), afirma ser católico, pero no practicar. Más aún, casi un 20% se declara agnóstico o ateo.\nEntre los votantes del PSOE, tres de cada cuatro se declaran católicos, pero de estos tres sólo uno practica la religión. El porcentaje más bajo de agnósticos y ateos lo registra el Partido Popular con un 8%.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nFalso por que la mayoría de unidas podemos son de religión islámica.","url":"https://www.elmundo.es/espana/2019/11/03/5dbed7c6fdddff38bc8b4601.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"030c9c8a-bf12-45ac-6dc6-91d37b9696b2"}