{"_id":"5dea39d9dec1220e27375201","page":0,"fullpage":false,"headline":"La revolución tiene voz femenina en Líbano","date":"2019-11-06T11:20:55.026Z","content":"La revolución tiene voz femenina en Líbano\n\nDía 20º de protestas y las libanesas siguen a la cabeza de las sentadas, manifestaciones y barricadas. Hace siete días que decenas de miles de manifestantes en todo el país tumbaron al Gobierno junto con su primer ministro, Saad Hariri, hoy ambos en funciones. Y, sin embargo, las cadenas de mujeres enlazadas por los brazos prosiguen a la vanguardia para interponerse entre manifestantes y antidisturbios varones y así evitar batallas campales que den al traste con el carácter pacífico de las protestas. Como al resto de ciudadanos, a las mujeres les sobran motivos para sumarse a la revolución en marcha en contra de un sistema que consideran sectario y corrupto y que ha llevado a Líbano al borde del colapso financiero. Son más de la mitad de los 4,5 millones de habitantes del país y se dicen doblemente oprimidas por el régimen político-confesional que desde el fin de la guerra civil (1975-1990) las ha relegado a ciudadanas de segunda bajo la tutela legal de sus progenitores o esposos.\n“En esta sociedad machista está mal visto que los hombres peguen a las mujeres en público, así que lo usamos a nuestro favor para crear barreras y evitar que la violencia deslegitime nuestras demandas”, cuenta Leya Awadat, estudiante de ingeniería mecánica. Habla a las puertas de la Universidad Americana de Beirut (AUB), la más prestigiosa de la región y donde acude la cada día más reducida élite que puede costearse los 27.000 euros anuales de tasas de matrícula. Acaba de cumplir los 18 y cada tarde enarbola un altavoz a través del cual, a pleno pulmón, canturrea las consignas que habrán de repetir otros universitarios.\n“Es impresionante ver a todas esas jóvenes con el micrófono en mano y que un chico les siga para sujetar los altavoces. Esta revolución es la de los de la generación del 99”, comenta en una barricada de la circunvalación de Beirut Zeina Halabi, profesora de literatura árabe en la AUB. “Cuando estas chicas cumplieron los 10 las tropas sirias salían del país [tras 29 años en Líbano], y de adolescentes ya habían participado en protestas contra el racismo, la violencia doméstica, la mala gestión de las basuras o a favor de la inclusión de mujeres en el Gobierno”. Las de mi generación, las de 40, nacimos con la guerra civil y crecimos bajo la ocupación siria e israelí.\nEn las plazas de Beirut se han levantado tiendas y dentro de ellas se construyen pequeñas ágoras donde profesoras universitarias comparten su conocimiento con los manifestantes. Las docentes se han unido en un recién creado sindicato de mujeres para luchar en los campus universitarios contra la desigualdad salarial y de género. Los cantos de “revolución” y “abajo el régimen” se repiten de norte a sur y de este a oeste del país en una demostración sin precedentes de unidad transectaria a pesar de que en Líbano las cuotas de poder se reparten según el peso demográfico de las 18 confesiones oficiales reconocidas. Esta misma unidad se ha reproducido este domingo con una manifestación feminista dentro de la protesta nacional.\nAllí convergieron las heterogéneas beirutíes, a las que las mujeres de países de la región se refieren como “las más presumidas de entre las árabes”. “Los líderes políticos les han dado la llave de la sociedad a los religiosos, todos hombres también, y a las mujeres no nos queda más que emigrar para escapar de un sistema social en el que ya hace tiempo que no nos sentimos reflejadas”, dice Rana Habis, profesora de baile exiliada a París y temporalmente de visita en Líbano. Camina franqueada por velos, rastas, permanentes recién salidas de la peluquería, minifaldas, bolsos de Gucci o narices con piercings mientras manos con rojas manicuras se levantan hacia el cielo. Tampoco faltaron este domingo las incongruencias internas cuando un puñado de señoras de retocadas narices se presentaron en la manifestación con una criada que les sujetaba la bandera libanesa.\nTodas exigen que los padres no puedan casar a sus hijas de nueve años como permite la ley; transmitir la nacionalidad a sus hijos si se casan con hombres extranjeros y un matrimonio civil con igualdad en derechos de herencia, divorcio o custodia de los hijos. También exigen una cuota femenina en el Gobierno, conscientes de que es la única forma de romper el techo de acero impuesto por el patriarcado político-religioso. En esta lucha cuentan con una nueva aliada, Raya el Hassan, ministra del Interior y pionera en el mundo árabe en este cargo. “Vamos por el buen camino y hemos pasado de ser una a dos y luego de dos a cuatro ministras”, contaba a EL PAÍS El Hassan en enero, tras tomar posesión. “Pero el acceso de las mujeres a puestos de responsabilidad en sociedades patriarcales lleva tiempo por lo que hay que hacerlo con inteligencia, sin forzar los discursos, pero sin decaer en los avances”, acota.\nLa cadena de mujeres en la vanguardia de las barricadas surtió efecto hasta cuando el Ejército optó por traer a uniformadas para desalojar a las manifestantes de carreteas y autopistas. El experimento acabó con la retirada de las militares, que fueron despedidas por sus conciudadanas con flores, aplausos y la ya sempiterna banda sonora revolucionaria, el himno nacional. En el verano de 2015, la respuesta policial a una movilización semejante dejó centenares de heridos sólo en Beirut.\nPara muchas veinteañeras las multitudinarias protestas de 2015 supusieron un experimento de la sociedad civil. Entonces, la corruptela y la mala gestión de las basuras del país acabaron sepultando las calles libanesas entre toneladas de detritus y desató la indignación popular por encima de la clase y la confesión. Por primera vez en décadas los libaneses tomaron las calles bajo una única bandera, la nacional, acabando con la tradicional marea de banderines y gorras partidistas de manifestantes llegados a la capital en autobuses pagados por los zaim (líder feudal). De entre las basuras nació Beirut Medinati, una plataforma política secular y nacional que si bien obtuvo el 40% de los votos en las municipales de 2016 tan solo logró un escaño —una mujer— en las legislativas de 2018, las primeras en casi una década. Hoy es parte integrante de unas protestas que aseguran no tener un liderazgo definido.\nSara Raed, estudiante de relaciones públicas de 21 años que asegura que la mayoría de sus amigas han emigrado para estudiar fuera, fue la primera en colocar junto con su pareja una tienda de campaña en la icónica Plaza de los Mártires de Beirut el 17 de octubre. Fue el día en que el anuncio de una tasa de 18 céntimos de euros a las llamadas de WhatsApp abrió la espita del descontento popular. Hoy son más de un centenar las personas que acampan en el lugar. “2015 fue un empujón muy importante para llegar aquí y ya no hay vuelta atrás para mi generación”, cuenta Raed.\nN. S.\nSe llama Malak Alaywe, pero se la conoce como the kick queen (la reina de la patada) y se ha convertido en el icono femenino de la lucha contra el patriarcado político-confesional. Lo hizo el primer día de protestas, cuando se difundió un vídeo en el que aparece propinando una patada en los testículos a un hombre armado con un Kaláshnikov.\nLa víctima resultó ser el guardaespaldas de un ministro que supuestamente se disponía a disparar al aire para dispersar a los manifestantes congregados en un barrio de Beirut. La patada ha quedado inmortalizada en pósteres colgados en los muros de las redes sociales como un contrataque directo al patriarcado árabe. Tanto éxito ha tenido que varias ONG ofrecen estos días clases de defensa personal para las manifestantes. Alaywe rehúsa revelar su edad, pero fue durante las protestas de 2015 —la denominada crisis de las basuras— cuando, entre gases lacrimógenos, conoció al que hace una semana se convirtió en su marido.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/11/05/actualidad/1572974665_298313.html","newspaper":"elpais","scraper_id":"scraper_test","id":"c7af3432-3818-4108-450a-ddaea10a4cc8"}