{"_id":"5dea3abcdec1220e27375608","page":0,"fullpage":false,"headline":"Campo de Retamas, proyecto ganador para la reforma del hospital La Paz","date":"2019-11-04T11:20:55.026Z","content":"Campo de Retamas, proyecto ganador para la reforma del hospital La Paz\n\nUn gran edificio lleno de pequeños lugares. Así han descrito al nuevo Hospital Universitario de La Paz, en Madrid, los creadores de Campo de Retamas, el proyecto elegido para su reforma integral. Los autores de la idea, una de las cinco que quedaron finalistas, forman parte de tres estudios: Vicente & Núñez Arquitectos, Cruz & Neila y Burgos y Garrido Arquitectos. Este último fue el encargado de proyectar Madrid Río, el parque que discurre paralelo al río Manzanares. Los responsables del proyecto dispondrán ahora de siete meses para presentar la propuesta definitiva de una obra que durará 12 años y que tendrá un presupuesto de 505 millones de euros. Los trabajos se realizarán por fases para no influir en el funcionamiento sanitario, ya que habrá que derribar todo el hospital, excepto la torre de Maternidad, que se mantendrá como icono. [Fotogalería: imágenes del proyecto ganador para el nuevo hospital La Paz]\nEl nombre del proyecto ganador se ha dado a conocer este lunes a mediodía en el propio centro. Al acto han asistido el consejero de Sanidad, Enrique Ruiz Escudero, miembros del equipo directivo de La Paz, arquitectos de los cinco estudios finalistas y un nutrido grupo de trabajadores. El diseño propone un edificio central de 19 alturas y un segundo de 15 para el Materno-Infantil con el cristal como protagonista. “Estamos en shock”, ha subrayado Francisco Burgos, uno de los arquitectos, nada más conocer la noticia. En su opinión, el diseño es sensible al emplazamiento y se adapta a las necesidades. “Está planeado para ser funcional y asumir una vida útil larga, ya que puede transformarse a lo largo del tiempo. Es una enorme infraestructura sanitaria, pero hemos querido poner a las personas en el centro”, ha insistido Burgos.\nEl nuevo hospital ocupará 320.000 metros cuadrados, lo que supone un incremento del 72% con respecto a la superficie actual. Inaugurado en 1964, La Paz tiene en la actualidad unos 187.000 metros cuadrados de instalaciones repartidos en 17 edificios. Con la reforma se reducirán a dos, que incluirán dos patios interiores con jardines, zonas de descanso y otras de juego para los más pequeños. “Es un proyecto de inspiración humanista. No solo está hecho para que las personas puedan orientarse, también para que se sientan cómodas”, reconoce Juan Vicente, otro de sus arquitectos. De las 25 plantas en las que se dividirá el complejo, dos serán de crecimiento, de esa forma se podrán atender futuras ampliaciones.\n▶️ ¿Conoces las cinco propuestas para el nuevo Hospital La Paz? Un proyecto fundamental en el que vamos a invertir más de 500 millones de euros pic.twitter.com/KqYOR1hsWM\nLa torre como símbolo\nOtro de los cambios más significativos estará en la fachada, que será doble para facilitar la entrada de la luz y mejorar la eficiencia energética. Se conservará la torre de Maternidad, aunque será sometida a una remodelación integral para adaptarla a la nueva realidad. Servirá para albergar unidades administrativas, de mantenimiento y servicios técnicos. Tras la reforma, La Paz, que da servicio a medio millón de personas, contará con 1.150 habitaciones individuales. El arquitecto Juan Vicente sostiene que podría parecer un número reducido, pero lo explica en la tendencia actual de los hospitales de reducir los tiempos de hospitalización. El experto ha destacado que el diseño ha respetado el plan de estudios previos y que ha tenido en cuenta la opinión de los trabajadores del centro. Más de 700 profesionales divididos en 12 grupos de trabajo han aportado su granito de arena con sus recomendaciones. Entre ellos, la cardióloga Gabriela Guzmán: “Estamos muy ilusionados. Ponemos mucha voluntad, pero las condiciones de trabajo son un poco lamentables. Las instalaciones son muy antiguas”.\nLa elección del diseño ganador acaba con un largo proceso. En marzo del año pasado, en la anterior legislatura, Cristina Cifuentes, entonces presidenta regional, ya anunció la sustitución de las viejas instalaciones por unas nuevas en cuatro fases en un periodo de 10 años. El proyecto para modernizar La Paz tropezó en el primer escalón. El concurso para redactar el plan quedó desierto. La nueva tentativa arrancó en abril con la exposición del plan funcional. En mayo se presentaron 15 proyectos y un mes más tarde se configuró el jurado, de 13 personas, entre ellas arquitectos de la talla de Rafael Moneo y Francisco Mangado. Los cinco finalistas se decidieron en julio y el fallo definitivo debió hacerse público a mediados de octubre, pero el jurado solicitó una prórroga.\nLa decisión definitiva se ha tomado este lunes en el salón de actos del propio hospital. Los miembros del jurado han abierto los sobres, no en vano era una mesa de contratación. El proyecto ganador, Campo de Retamas, ha obtenido una valoración final de 60,42 puntos. El segundo lugar ha sido para Horizonte, que ha conseguido 51,49 puntos. Mucho más lejos se han quedado el resto de competidores: La Paz 2032, Increíble Hulp 2 y APP La Paz. Los cuatro finalistas recibirán un premio de 15.000 euros cada uno. Los honorarios de los vencedores ascenderán a 20,8 millones de euros. “Todo el procedimiento ha sido anónimo y se ha regido un 90% por criterios técnicos y un 10% por los económicos”, ha explicado Miranda de Larra, director general de Infraestrucutras Sanitarias, que ejerce de presidente del jurado.\nPara valorar los proyectos se han tenido en cuenta criterios de funcionalidad y viabilidad. Eso ha motivado que uno de los diseños preferidos de los profesionales sanitarios, el Increíble Hulp 2, no haya sido finalmente el elegido. “Me gustó porque incluía muchos espacios verdes y zonas abiertas”, reconoce María Fernández-Velilla, especialista en radiología. El Consejo de Gobierno aprobará el proyecto ganador en un plazo de dos meses y tendrán siete para desarrollarlos. Las obras no serán licitadas hasta dentro de un año aproximadamente. Entonces, el gran reto será mantener la calidad asistencial mientras se ejecutan los trabajos. “Es algo que ya se ha hecho”, reconoce el consejero de Sanidad, Enrique Ruiz Escudero. En su opinión, esta obra convertirá a La Paz en “la infraestructura sanitaria más importante de Europa”.\nEstas son las imágenes del proyecto para el nuevo hospital La Paz.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/04/madrid/1572853331_108623.html","newspaper":"elpais","scraper_id":"scraper_test","id":"dba6d36e-7758-42a3-4c41-96ed6a85b830"}