{"_id":"5dea3abcdec1220e273755ef","page":0,"fullpage":false,"headline":"Jaime Botín admite que sacó su ‘picasso’ de España pero niega que fuera para venderlo sin permiso","date":"2019-11-04T11:20:55.026Z","content":"Jaime Botín admite que sacó su ‘picasso’ de España pero niega que fuera para venderlo sin permiso\n\nDurante toda la mañana, acusación y defensa se retaron a pintar. Nadie pretendía competir con Cabeza de mujer joven, que realizó Pablo Picasso en 1906, valorada en 26,2 millones de euros. Pero, tal vez inspirados por tamaño arte, los abogados se esmeraron en colgar en la sala el retrato más creíble del caso. La Fiscalía y la Abogacía del Estado trazaron un diseño nítido: creen que el expresidente de Bankinter Jaime Botín, de 83 años, sacó la obra de España en 2015 para venderla, pese a que el Ministerio de Cultura se lo había prohibido. Le acusan de contrabando, piden cuatro años de cárcel y una multa de 100 millones. El imputado y su defensa, en cambio, tiñeron su relato de inocencia: Botín reconoció que su picasso salió de las fronteras nacionales, pero solo de forma provisional, “en tránsito”: “Quería guardarlo en un lugar seguro, es lo contrario a una exportación”. Puestos a discutir de cuadros, los abogados debatieron incluso sobre el marco: la defensa buscó desdibujar la regularidad del propio juicio.\nEl caso arrancó hace ya siete años. El 5 de diciembre de 2012, Botín autorizó Christie’s Iberica a intentar subastar su picasso. Ante una gran puja en febrero en Londres, la empresa pidió a Cultura los permisos necesarios, “al tratarse de un bien perteneciente al patrimonio español, dado su evidente interés histórico-artístico”, según el fiscal. Pero, una semana después, Botín supo de Christie's que se había \"detenido la concesión”. En concreto, la Junta de Calificación, Valoración y Exportación de Bienes del Patrimonio Histórico Español afirmó por unanimidad que aquella pieza era “una de las pocas realizadas por Picasso dentro del periodo de Gósol”, aquel verano decisivo para el desarrollo del cubismo que el artista pasó en 1906 en el pueblo ilerdense. Por tanto, debía quedarse en España.\nAun así, la acusación cree que el banquero hizo caso omiso: subió el cuadro a su velero, el Adix, atracado en Valencia, y allí lo ocultó con la colaboración del capitán. Tanto que una inspección de la Guardia Civil a bordo en 2015 no pudo encontrar Cabeza de una mujer joven, según el fiscal. “Tras la publicación en prensa de varias noticias sobre el paradero del cuadro, le dije al capitán que tuviera cuidado. No me interesaba que se hablara de él. Le pedí que lo embalara y guardara en una caja, cuando yo no estuviera a bordo”, respondió Botín. Y sostuvo que, ante el temor de algún ladrón, empezó a buscar alternativas.\nEse mismo verano, el Adix se trasladó a Calvi, en Córcega (Francia). Y, desde allí, el banquero reservó un avión privado para llevar el cuadro a Ginebra. ¿Para una futura venta? El fiscal imagina que sí. Y subraya que el capitán tenía la obra preparada para el vuelo, cuando las autoridades aduaneras francesas la localizaron y requisaron. Desde entonces, el picasso está en los almacenes del Reina Sofía: si se demuestra que salió de España pese a ser inexportable, será incorporado al patrimonio nacional, sin indemnización. Y no solo: la Abogacía del Estado pide también el embargo del Adix.\nBotín, cómo no, lo ve de forma opuesta: sostiene, ante todo, que preguntó si el Gobierno ejercería su derecho de compra, pero la crisis económica llevó al Ejecutivo a descartar inversiones millonarias en arte. A la vez, recurrió la negativa de Cultura ante la Audiencia Nacional —donde perdió, en 2015— y, de nuevo, ante el Supremo —aún pendiente—. Mientras, también retiró su solicitud de exportación y apostó por otro argumentario: la obra siempre había estado en el extranjero; es decir, no podía salir de España, si nunca había entrado.\nSu defensa insistió en que el cuadro solo pisó suelo nacional en tres ocasiones: en la finca con aeródromo de la familia en Ciudad Real, para la boda de la hija de Botín, a principios de este siglo; en la sede madrileña de Christie’s, pocos días después de la denegación de exportación. Y a bordo del Adix, anclado en Valencia, donde un notario dejó constar su presencia en enero de 2013.\nDesde entonces, la obra ha permanecido en el barco, cuya bandera es británica, y ha navegado dentro y fuera de las aguas españolas. Incluso su compra original, allá por 1977, se produjo en Londres, recuerda la defensa. Ni siquiera el viaje a Córcega o el vuelo inmutaron a Botín: dijo que fue a Calvi “de vacaciones” y “nada tenía que ver con el cuadro”. ¿Entonces, por qué reservó un avión? El banquero aseveró que pretendía proteger el cuadro a la espera de la decisión final: venderlo, si el Supremo le da la razón sobre la exportación, o resignarse. Reiteró que, cuando se dio cuenta de que llevarlo a Suiza conllevaba una exportación, canceló el vuelo.\nTras su declaración, Botín fue eximido de asistir al resto de la audiencia. Y su letrado, Javier Gómez Bermúdez (que se hizo famoso como juez del 11-M), se lanzó a golpear la investigación de la Guardia Civil que puso en marcha el caso. Si su pilar básico es irregular, el propio juicio no vale, espera demostrar el abogado. Así que habló un rato largo de irregularidades y contradicciones, de fechas que faltan o llegan demasiado pronto. Si ha convencido a la juez, Elena Raquel González Bayón, se sabrá en los próximos días: está previsto que el juicio se prolongue mañana y termine el viernes. Pero lo cierto es que Gómez Bermúdez sacó de quicio a los dos agentes llamados a declarar. A uno le espetó que sus fuentes eran “oscuras”; al otro, le soltó: “Si quiere, se pone usted aquí y yo le contesto a sus preguntas”. Ambos policías se quedaron a cuadros.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/11/04/actualidad/1572858710_411387.html","newspaper":"elpais","scraper_id":"scraper_test","id":"e78a3e1c-72dd-42ea-72dd-ebe29eb5a5bc"}