{"_id":"5dea3d22dec1220e2737628d","page":0,"fullpage":false,"headline":"Los 'eco-héroes' que están cambiando nuestra relación con la naturaleza (y cómo seguir su ejemplo)","date":"2019-10-28T11:20:55.026Z","content":"Los 'eco-héroes' que están cambiando nuestra relación con la naturaleza (y cómo seguir su ejemplo)\n\nCuando Greta Thunberg empezó a saltarse las clases de los viernes para manifestar su preocupación por el cambio climático frente al parlamento de Suecia, nadie podría imaginarse que una chica de 15 años desencadenaría un movimiento medioambiental alrededor del mundo, capaz de conectar con miles de jóvenes y sonrojar a líderes políticos. La joven activista ha demostrado que un sencillo gesto puede cambiar el mundo y que, en tiempos de escepticismo e incertidumbre, todos necesitamos héroes y causas por las que luchar.\nNature Needs Heroes [La naturaleza necesita héroes] es precisamente el lema de la última campaña de Timberland, la acción más grande y ambiciosa de la histórica firma, en la que señala la repercusión que nuestras acciones tienen sobre el planeta. Porque la naturaleza no solo está presente en la estética de la marca estadounidense, también en su forma de producir y en los proyectos que encara. Esta vez, dentro de su firme compromiso por impulsar un futuro más sostenible, la marca se ha propuesto plantar 50 millones de árboles en los próximos años y se ha aliado con doce eco-héroes para difundir sus proyectos medioambientales.\n\"Los árboles y los espacios naturales ayudan a mejorar la calidad de nuestro planeta, así como el bienestar individual. Nuestro compromiso al plantarlos es una forma real y significativa de actuar de acuerdo con nuestra creencia de que un futuro más verde es un futuro mejor\", apuntan desde la firma, que desde 2001 ha plantado más de 10 millones de árboles. La reforestación, según una investigación llevada a cabo por la universidad suiza ETH de Zúrich, es una de las técnicas más efectivas para mitigar el cambio climático. De modo que las acciones de este primer año se centrarán en áreas de Estados Unidos, Haití, China, República Dominicana, Mali o África, en donde contará con el apoyo del movimiento Great Green Wall, para colocar una línea de 8.000 Kilómetros de árboles y luchar así contra el cambio climático, la sequía, la hambruna y la migración masiva que asola el continente.\nEl objetivo de la firma también es demostrar que todos podemos mejorar nuestra relación con el entorno cambiando pequeños hábitos cotidianos. \"Reciclar todos los días, comprar productos de comercio justo, ropa sostenible, alimentos y café... siempre se puede hacer algo. Si eres consciente de estas pequeñas cosas que puedes hacer tú mismo, cada vez harás más y más\", enumera la cantante, activista y uno de los rostros de la campaña, Inna Modja. Basta con empezar a seguir los consejos de los eco-héroes de Timberland, que presentará además en España una Guía Ecológica, para convertirse en un aliado del medioambiente.\nSé responsable con tus elecciones. La arquitectura siempre ha buscado la conciliación entre las personas y el entorno, pero no todos los materiales que se han empleado en la construcción cumplen con los estándares de sostenibilidad. \"Necesitamos utilizar materiales renovables ya. No podemos depender de los actuales para construir las ciudades del futuro\", afirma tajante el arquitecto francés, Timothée Boitouzet. Fiel a su discurso, este emprendedor ha patentado Woodoo, un súper material obtenido a base de madera modificada genéticamente, logrando que sea translúcida, más resistente al fuego y tres veces más fuerte que la normal. Hasta el punto de que asegura que puede utilizarse para construir los rascacielos del futuro.\nPara Boitouzet existen tres tipos de personas a la hora de afrontar el problema medioambiental. \"Primero están 'los negacionistas', que creen que ya no pueden hacer nada. Después, 'los reduccionistas', que defienden dejar de consumir. Yo me veo dentro del tercer grupo, 'los intervencionistas'. Creo que podemos resolver los problemas con la tecnología. Contarle a la gente que parar no es viable, necesitamos seguir viviendo nuestras vidas, pero hacerlo con tecnologías que no dañen el medioambiente. Hay una inteligencia en la naturaleza que aún tenemos que descubrir\". Boitouzet también recomienda empezar por lo básico, acciones que podemos realizar ahora mismo, como comer menos carne, apagar las luces o comprar productos de manufactura sostenible.\nConviértete en el altavoz de los que no pueden contar su historia. Aquello que no se cuenta, no existe; y lo sabe muy bien la fotoperiodista londinense Alice Aedy. Desde que empezó a visitar como voluntaria los campos de refugiados, siempre con su cámara en mano, la activista ha documentado la migración forzada en Europa y Oriente Medio así como los efectos del cambio climático. Desde su cuenta de Instagram, en donde acumula casi 80.000 seguidores, aborda cuestiones como la sequía y el aumento del nivel del mar. En sus propias palabras, no se trata de convertirse en la activista perfecta, sino en adoptar pequeñas acciones para ir poco a poco involucrándonos en este movimiento.\nTambién la artista Inna Modja ha utilizado su popularidad como altavoz. Procedente de un pueblo entre la región de Sahel y el desierto de Mali, es perfectamente consciente de cómo el entorno influye en las comunidades: conoce la historia de muchas mujeres que tienen que hacer kilómetros para conseguir agua potable, robándoles tiempo para el colegio o el trabajo, o la de muchas familias que deben migrar por culpa de la sequía. \"El cambio climático es una guerra permanente\", dice la cantante, que ha convertido estas cuestiones en el tema central de sus canciones. \"Tenemos una gran plataforma, por lo que debemos compartir el problema. El mensaje es que podemos hacerlo juntos\".\nVuelve a conectar con la naturaleza. \"Las ciudades ahora están enfocadas en ser inteligentes y eficientes, pero nosotros somos humanos: naturales, espontáneos, criaturas extrañas que necesitan espacio\", comenta el holandés Jorn Wemmenhove, cofundador y creativo de Humankind, una agencia de transformación urbana que promociona el desarrollo de espacios verdes en los núcleos urbanos. Tan solo su casa es como una jungla repleta de plantas. Su trabajo se basa en 'tácticas urbanísticas', pequeñas acciones que pueden convertirse en una solución a largo plazo como, por ejemplo, cortar una calle durante un día para que los vecinos puedan disfrutar de la ciudad y el aire puro, o transformar parkings al azar en 'parklets', llenándolos con elementos verdes y bancos para la gente.\nTambién el músico londinense Loyle Carner reivindica los efectos curativos de la naturaleza. El compromiso del rapero, que acaba de publicar Not waving, but drowning, va más allá de sus composiciones. Comprometido y empático, ha creado una escuela de cocina para niños con TDAH (Trastorno por Déficit de Atención e Hiperactividad, que él mismo padecía de pequeño) y ha colaborado con la organización CALM en la campaña sobre la salud mental y la prevención del suicidio. Ahora, junto a la asociación London National Park City, quiere comunicar los efectos positivos de la naturaleza en la salud mental, invitando a las distintas comunidades a salir y disfrutar de los parques o las plazas de sus ciudades.\nApuesta por otro tipo de energía. \"Cuando la gente piensa en energía solar, suele imaginar paneles solares. Pero no se trata solo de lo que vemos en un tejado. La energía solar debe ser más relevante y emocional para llegar a más gente\", defiende la diseñadora de moléculas solares, Marjan van Aubel, que ha conseguido aunar ciencia y diseño en objetos cotidianos, desde lámparas a mesas, con una eficiencia energética extrema. \"Los tejados pueden ser solares, pero también las cortinas, los cristales, el suelo... Me gustaría que la energía solar estuviera tan integrada que ni siquiera la viéramos\", explica la holandesa, que quiere inspirar a la gente a repensar el uso que hacemos de la energía convencional.\nNo exijas, informa. No se trata de pedirle a alguien que cambie su forma de vida, sino de averiguar las razones por las que aún no lo está haciendo. Ese es el enfoque psicológico que lleva a cabo Wilson Oryema en todos sus proyectos, desde la poesía a los documentales, pasando por los artículos que escribe. La basura, por ejemplo, era el tema central de Wait, una exposición de arte en la que trataba de transmitirnos el problema de la acumulación de desechos, demostrarnos que los productos que consumimos diariamente no desaparecen cuando los depositamos en un contenedor, solo cambian de lugar para seguir ahí durante cientos de años. Wilson propone informar sobre los problemas para inspirar a las personas a tomar conciencia de su comportamiento. \"Puedes ser un héroe de la naturaleza entendiendo tu propio impacto, solo así puedes aprender a compensarlo\".\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nLa preocupación por el planeta debe empezar en el hogar","url":"https://elpais.com/elpais/2019/10/28/icon/1572257764_812474.html","newspaper":"elpais","scraper_id":"scraper_test","id":"5da31a33-64c4-4eaf-609d-31e8b1deb3a4"}