{"_id":"5dea3b10dec1220e27375878","page":0,"fullpage":false,"headline":"El Gobierno contrata a una empresa de Washington para que refuerce la imagen de España en Estados Unidos","date":"2019-11-02T11:20:55.026Z","content":"El Gobierno contrata a una empresa de Washington para que refuerce la imagen de España en Estados Unidos\n\nEl coste es de 13.500 euros y la duración es de un mes. El objetivo es ayudar a afrontar el reto secesionista catalán\nEl Gobierno español ha contratado los servicios de la consultora Glover Park Group (GPG) para que refuerce la comunicación en Estados Unidos tras la sentencia del Tribunal Supremo a los líderes de la secesión catalana y para que examine lo que el embajador español en el país estadounidense, Santiago Cabanas, ha calificado de \"un diagnóstico\" de la imagen de España. \nEl contrato, de un mes de duración, ha tenido un coste de 15.000 dólares (13.500 euros) y su objetivo es ayudar al país español a hacer frente a lo que ha calificado de \"los tres retos fundamentales\" de España en EEUU. Cabanas ha hecho estas declaraciones este miércoles, en un encuentro con la prensa.\nEl primer reto es la narrativa secesionista. El segundo, la narrativa \"revisionista\", manifestada en las críticas constantes a la conquista y colonización española de América. Ésta ha llevado a que, por ejemplo, la ciudad de Washington haya transformado el 12 de octubre -el Día de Colón en Estados Unidos, aunque en ese país eso significa, en la práctica, una celebración del legado italiano, no español- en \"el día de los pueblos indígenas\". Y el tercer reto es la imagen de España, un país que tiene buena imagen en Estados Unidos, pero \"al que se conoce de manera superficial\", según Cabanas. \nGPG es una empresa con un enorme historial en el ámbito del lobby y la consultoría política en Washington, que cuenta entre sus clientes con países como Singapur y Qatar -en el pasado, Colombia- y empresas como Apple, Honda, Airbus, Ford o Disney. Su trabajo para España se ha concentrado en el estudio de la imagen del país, en especial en las redes sociales. \nLa decisión de contratar a GPG está en sintonía con la política del Gobierno de Pedro Sánchez de jugar un papel más activo en la defensa de la imagen de España en el exterior. Durante el referéndum del 1-O, en 2017, la iniciativa en materia de comunicación quedó en manos de los independentistas. \nDe hecho, la Generalitat se adelantó a la hora de buscar lobbies para que defendieran la secesión en EEUU. En 2017, pocas semanas antes de que se convocara el referéndum sobre la independencia, el Gobierno de Carles Puigdemont contrató a la empresa SGR para promover \"las relaciones entre ambos Gobiernos\", según informó en su día El Periódico de Cataluña. \nSGR recibió 20.000 dólares mensuales por su actividad, que quedó interrumpida con la aplicación del artículo 155. Entre 2013 y 2017, la Generalitat tuvo en Washington a la empresa Independent Diplomat, especializada en procesos de autodeterminación, a la que pagó 1,6 millones de euros, según el citado medio de comunicación.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLos del gobierno español que contrataron esta empresa por $15.000.00 para reforzar la imagen de España deben ser muy bobos y babiecos, esa cantidad de dinero se va a gastar solo en llamadas telefónicas... ¿Qué te pasa España? Con eso no pagan ni una página en un diario de tercera en EEUU.","url":"https://www.elmundo.es/espana/2019/10/30/5db9ebabfc6c8302448b46a5.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"8d41c6f4-bf95-4c69-4b8c-5ef6dc074493"}