{"_id":"5dea3c52dec1220e27375eb5","page":0,"fullpage":false,"headline":"La juez aplica la ‘doctrina Botín’ para archivar la causa contra los guardias civiles procesados por el ‘caso Tarajal’","date":"2019-10-30T11:20:55.026Z","content":"La juez aplica la ‘doctrina Botín’ para archivar la causa contra los guardias civiles procesados por el ‘caso Tarajal’\n\nEl juzgado de Instrucción número 6 de Ceuta ha decidido aplicar la doctrina Botín y archivar la causa contra los 16 guardias civiles procesados por la tragedia del Tarajal, cuando al menos 15 inmigrantes murieron al intentar alcanzar a nado la costa española el 6 de febrero de 2014, mientras se usaba material antidisturbios para impedirlo. Según consta en un auto fechado este mismo martes, la juez María de la Luz Lozano considera que no se puede abrir vista oral contra los agentes porque solo impulsa el caso contra ellos la acusación popular, ya que la Fiscalía y la Abogacía del Estado han solicitado el sobreseimiento.\nEsta decisión llega apenas un mes después de que la misma juez acordase procesar a los guardias por homicidio imprudente y denegación de auxilio. Entonces, Lozano insistió en que existen indicios para sentar a los agentes en el banquillo, al considerar que su intervención \"pudo contribuir, cocausalmente\", a las muertes de los extranjeros. Para frenar a los sin papeles, emplearon pelotas de goma y botes de humo.\n\"Concurren indicios sobre la posible falta de proporcionalidad\", resaltó la magistrada en el auto conocido el pasado septiembre, donde añadía: \"Es claro que en el mar había personas migrantes que podían sufrir un mal, incluso la pérdida de la vida, y que debían ser auxiliadas por los agentes investigados, los cuales podían haber intervenido en su auxilio y se abstuvieron de hacerlo sin causa que justifique su omisión\". \"Las fronteras han de protegerse, pero sin dejar desprotegidas a las personas\", apostilló en ese escrito la juez.\nEsta tesis siempre la rechazó la Fiscalía, que ha pedido en todo momento el archivo de la causa. Una medida que consiguió en dos ocasiones durante la instrucción —aunque la Audiencia Provincial volvió a reabrir la investigación— y que ha vuelto a lograr ahora. \"En este caso, solo han mostrado su propósito de instar la celebración de juicio oral las acusaciones populares, interesando el Ministerio Fiscal el sobreseimiento de estos autos, petición esta última que esta juzgadora no puede obviar dada la vigencia actual de la mencionada doctrina jurisprudencial\", subraya Lozano en su nuevo auto, al que ha tenido acceso EL PAÍS, donde subraya que da carpetazo por tercera vez al caso exclusivamente por aplicación de la doctrina Botín. De hecho, la magistrada mantiene que todavía existen los mismos \"indicios de delito\".\nLas ONG que ejercen como acusaciones populares, que han llegado a pedir hasta 56 años de cárcel para cada uno de los guardias civiles, aún pueden recurrir para tratar de revocar la decisión de la juez. La magistrada les da un plazo de cinco días para presentar un recurso de apelación.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/30/actualidad/1572471099_762490.html","newspaper":"elpais","scraper_id":"scraper_test","id":"20a24ecd-2b2b-4680-416a-ec1db8bf04fe"}