{"_id":"5dea3d70dec1220e273763a7","page":0,"fullpage":false,"headline":"Paradojas económicas","date":"2019-10-27T11:20:55.026Z","content":"Paradojas económicas\n\nTodos los datos e informaciones disponibles parecen apuntar hacia la continuidad de la actual desaceleración de la economía mundial, con un claro riesgo de que esa desaceleración termine mutando en una nueva recesión, de la que se predice —con escasa convicción— que no será tan intensa y duradera como la que asoló la economía internacional entre la segunda mitad de 2008 y 2014.\nLo peculiar de este nuevo proceso de deterioro económico en lo que a Europa se refiere es que los países más afectados son precisamente aquellos que han seguido con más precisión los criterios y la “filosofía” económica que orientan desde su construcción a la Unión Monetaria Europea. La idea central es lograr un crecimiento moderado, en un marco de estabilidad, impulsado por una exportación consistente y elevar el potencial productivo a medio y largo plazo mediante el impulso de la productividad.\nCuando analizamos los datos de los países se observa que, paradójicamente, los que han tenido un comportamiento más cercano a ese paradigma de la Unión Europea son los que presentan unos resultados más negativos. El caso más significativo es Alemania que, pese a tener una elevada proporción de sus exportaciones con relación al PIB (en torno al 40%) y una elevada productividad media del trabajo (75.500 euros por empleado), ha registrado una evolución negativa en el segundo trimestre de 2019 y, según todos los indicios, caerá en recesión técnica en el tercer trimestre del año. Por otra parte, un crecimiento en declive del PIB repercute negativamente en el empleo y finalmente en el consumo de los hogares y en la inversión empresarial, creando así un círculo vicioso que exige la adopción de medidas correctoras si no se quiere generar un severo retroceso en la actividad económica.\nAunque algunos analistas e instituciones internacionales han lanzado la idea de que la economía mundial venía ya acusando una suave tendencia hacia la pérdida de dinamismo de las variables macroeconómicas fundamentales, especialmente los componentes de la demanda agregada, lo cierto es que los determinantes más sobresalientes de la actual situación son los vinculados a factores internacionales, tales como el renacimiento del proteccionismo que está enturbiando las relaciones entre China y Estados Unidos y el riesgo, aún latente, de una conclusión poco satisfactoria del Brexit. Hay, por supuesto, otros factores como la inestabilidad política en Italia (y cada vez más turbia en España) o las consecuencias de la indecisión sobre las normas que deben regir la producción de automóviles desde el punto de vista de la conservación del medio ambiente.\nEn los países centrales de la Unión Europea, prescindiendo de Holanda, donde el comercio exterior tiene factores que lo diferencian del resto de los socios comunitarios (fuerte peso de las exportaciones agrarias y elevado tráfico de perfeccionamiento de las importaciones), la regla que parece cumplirse es que el crecimiento del PIB en 2018 en Francia (1,6% ) y aún más en España (2,6% o 2,4%, según la reciente revisión del INE) registra las tasas más elevadas. Por el contrario, Alemania (1,4%) y Bélgica (1,4%) tuvieron una evolución más atenuada. Es decir, el orden inverso al peso de las exportaciones de bienes en el PIB (Francia 22%, España 23,7%, Alemania 38,5%, Bélgica 63,7%).\nEl caso de España es singular. Nuestras exportaciones de bienes apenas representan un 24% del PIB (cuando la media de la UEM está en el 35%). Su nivel es de los más bajos de los países de la Unión y, además, buena parte del contenido de las exportaciones es material importado. La elasticidad de las exportaciones de bienes respecto a las importaciones es muy elevada, lo que, dicho sea de paso, refleja una baja capacidad de sustituir importaciones y, en definitiva, una actividad industrial deficiente.\nPor otra parte, la demanda interna parece tener crecimientos más elevados en España que en el resto de Europa. Tanto el consumo de los hogares como la inversión productiva crecen más en España que en el resto de la Unión. Probablemente la causa fundamental de este hecho es la fuerte expansión del empleo que, en España, genera el crecimiento de la producción. Las tasas de crecimiento del PIB y del empleo son prácticamente coincidentes. Lo cual, en definitiva, quiere decir que ese aumento del empleo es para tareas poco productivas. Es decir, la demanda interna en España está sostenida por el aumento de un empleo de baja productividad. La productividad media por trabajador en España es 60.600 euros y la de la UEM se sitúa en 75.500 euros.\nPor tanto, que la economía española vaya en estos momentos algo mejor que el conjunto de la Unión Monetaria es consecuencia de la ausencia de una política recomendable de crecimiento de la productividad y de la existencia de un grado de apertura de nuestra economía aún comparativamente bajo pese al avance de los últimos años. El debate actual está centrado, como es lógico, en el análisis de las opciones de política económica que puedan contribuir a reducir los efectos negativos de la actual desaceleración y a evitar, si es posible, una entrada en recesión cuya dureza ya tuvimos la desgracia de padecer.\nEl Banco Central Europeo y también la Reserva Federal estadounidense han decidido retomar las medidas de una política monetaria laxa. Un marco de financiación fácil es siempre conveniente en situaciones como la actual, pero parece que las autoridades monetarias europeas, los organismos internacionales y la mayoría de los expertos ya han llegado a la convicción de que la atonía económica no es por falta de financiación de las empresas y familias, sino más bien por carencia de demanda real de bienes y servicios. Las familias y empresas tienen a su disposición una financiación favorable para sus proyectos, pero no se deciden a gastar a pesar de que su endeudamiento ya no es tan elevado como al final de la crisis. Por el contrario, el sector público tiene una permanente adicción a gastar, pero tiene una financiación más escasa y complicada, no sólo desde una óptica económica. Políticamente, el aumento de actividad pública se ve, en ciertos ambientes, con mucha desconfianza.\nAhora el problema es que, en España y en muchos países de nuestro entorno, la situación del sector público es precaria. Un déficit estructural abultado y una deuda pública elevada en relación al PIB no es el mejor ambiente para practicar una política presupuestaria expansiva. Personalmente y con respecto a España, vengo insistiendo en que la prioridad de la política económica es rescatar la política presupuestaria. Pero eso requiere reformas de estructura difíciles de abordar siempre y, aún más, en un marco político débil e inestable.\nEstoy convencido de que en un periodo no muy largo (dos o tres años) la economía internacional retornará a una situación más favorable y no oculto que esa convicción deriva precisamente del hecho de que Alemania sea uno de los países más afectados, y confío en que encuentren una vía de salida que probablemente combine varios aspectos de las actuales deficiencias. Esto es, que Estados Unidos y China lleguen a un acuerdo que reduzca los efectos del proteccionismo actual. Que las crisis políticas de Italia y España encuentren vías de equilibrio. Que los países con cuentas públicas saneadas se decidan a una utilización más intensa de las políticas presupuestarias para compensar la atonía de la demanda privada.\nPero no debe sorprender, cuando esto se produzca, que la situación española reaccione con más retraso a estas mejoras por las mismas razones que ahora avanza con mayor lentitud en la intensidad de la desaceleración.\nVictorio Valle es catedrático de Hacienda Pública.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/economia/2019/10/24/actualidad/1571927283_733507.html","newspaper":"elpais","scraper_id":"scraper_test","id":"ca82999a-df02-4ecc-76b7-777274241b86"}