{"_id":"5dea3b30dec1220e27375907","page":0,"fullpage":false,"headline":"Dead Capo, el orgullo de los bichos raros","date":"2019-11-02T11:20:55.026Z","content":"Dead Capo, el orgullo de los bichos raros\n\nLa ventaja de los perros verdes es que pueden hacer lo que les plazca, cuando más les apetezca, sin necesidad de grandes explicaciones. Los gestos de extrañeza están asegurados por parte del prójimo, pero eso es consustancial a la condición de los iconoclastas. La generación constante de sorpresa es justo lo que les viene sucediendo desde su fundación, dos décadas atrás, a los madrileños Dead Capo, un cuarteto que tan pronto asemeja haberse tragado la tierra como reaparece con brío y un extenso lote de nuevas composiciones rarunas. Después de siete años sin pisar un estudio, sintieron necesidad de crear un lote de piezas “muy cortas y directas, pero retorcidas, con su correspondiente vuelta de tuerca”. Y los 12 títulos resultantes, agrupados bajo el elocuente epígrafe de Fiesta rara, viven su estreno absoluto esta noche en la sala El Sol.\nAl habla nos encontramos con Javier Adán, madrileño de 44 años, guitarrista, cofundador e ideólogo de una formación en la que continúan militando Javier Díez-Ena (contrabajo) y Santiago Rapallo (batería) y a la que se ha sumado ahora el saxofonista Álvaro Pérez Campo, por aquello de ampliar la paleta de colores. “Cada uno andaba con sus historias”, admite Adán, “pero nos contrataron para varios conciertos, comprobamos que la gente se mostraba receptiva y eso nos sirvió como empujón para emprender una aventura nueva”. En realidad, Adán se gana la vida creando música para publicidad y otros proyectos audiovisuales, así que cuando ejerce de capo puede permitirse todas las libertades. “Somos rara avis, pero Fiesta rara, dentro de lo que cabe, nació con una intención deliberada de resultar más accesibles, de llegar a más gente”.\nEl análisis musicológico señalaría que en la marmita de Dead Capo se sustancian importantes raciones de swing, jazz, surf y rockabilly, convenientemente sazonadas con pellizcos de exótica, hardcore o ese tipo de sonidos que asociaríamos con los dibujos animados. Pero el ideario pasa, ante todo, por dejar volar la imaginación. “En salas solemos comportarnos de una manera más punk y roquera, y en auditorios nos gusta aportar todos los matices”. La parte buena del eclecticismo, admite nuestro guitarrista, es que el cuarteto puede acabar colándose en las programaciones más dispares. “El más recurrente para nosotros ha sido el circuito del jazz, pero yo soy el primero que no se siente jazzista. Ni siquiera me considero muy al corriente de cómo se encuentra la escena. Sigue existiendo un colectivo muy canónico, clásico y tradicional en el jazz español, pero cada vez se acortan más las distancias con las tendencias contemporáneas que llegan de fuera”.\n¿Qué suele escuchar a diario, en tal caso, un bicho raro como Adán? Asómbrense: ante todo, música clásica. “Me he convertido en un asiduo al Auditorio Nacional”, se sincera, “y lo recomiendo: la orquesta es un instrumento gigantesco que nos ayuda a experimentar nuevas sensaciones a quienes provenimos de otros lenguajes. Pero sigue habiendo muchos prejuicios sobre la carestía y el elitismo de la música clásica: me da rabia que entre los abonados siga predominando la gente muy mayor, de ochenta años en adelante”. ¿Y qué hay del pop español, Javier? Nuestro interlocutor parece quedarse con la mente en blanco, como si intentara resolver una complicadísima ecuación diferencial. “Hombre, me siguen gustando Los Enemigos”, anuncia tras una larga reflexión. “Ah, y un grupo raro, Ensaladilla Rusa, que fundó hace tiempo un director de cine experimental, Miguel Llansó, que vive la mitad del año en Etiopía. Hacían temas muy cortos y de títulos surrealistas: una cosa curiosa”.\nPuestos a saltarse cualquier guion, Fiesta rara contraviene la principal característica de la banda y, ¡sorpresa!, desliza un par de temas cantados por otros tantos vocalistas invitados, Pierre Omer (Ghost rider) y la tarraconense Mariona Aupí (A veces). “No es tanto travesura o provocación como ganas de probar a ver qué pasa”, se excusa el artífice de títulos instrumentales como No mames, Pies de lodo o Pies de cerdo. “Aunque el público sea ahora más receptivo, la música sin palabras supone todavía un hándicap. Llegará el día en que nos planteemos un disco entero de canciones, es un reto que nos empieza a apetecer bastante”.\nTransgredir a partir de la norma: esa es la cuestión. Los cuatro capos se miran entre sí en los últimos preparativos previos al reestreno y se sorprenden de su propia ilusión ante este nuevo menú de piezas pintorescas. “Son temas pegadizos. Sentimos curiosidad. Llevamos tiempo en esto, somos conscientes del lugar que ocupamos en la industria y hemos aprendido a mirarnos con distancia. Pero nos hemos creado expectativas, inevitablemente”, se sincera el portavoz del cuarteto. Y suspira: “¡sería absurdo no tenerlas!”.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/01/madrid/1572623612_381669.html","newspaper":"elpais","scraper_id":"scraper_test","id":"18e4ca9d-2fd6-4986-4f64-ff939d492896"}