{"_id":"5dea3c52dec1220e27375e48","page":0,"fullpage":false,"headline":"Cuando el primer ministro de Italia era un matemático","date":"2019-10-30T11:20:55.026Z","content":"Cuando el primer ministro de Italia era un matemático\n\nEs común asociar la práctica de la investigación en matemáticas, al igual que la de muchas formas de arte, a una vida consagrada al estudio y a la meditación más que a una actitud pragmática y capaz de transformar la realidad que nos rodea. Sin embargo, esta visión estereotipada ha sido desmentida en muchas ocasiones a lo largo de la historia. Ya Platón, en su dialogo sobre la república (380 a.C.) propuso encomendar a los filósofos, formados en el estudio de matemática, música y astronomía, la responsabilidad del Gobierno de su ciudad ideal. En la época moderna cabe destacar el ejemplo de dos matemáticos de gran relevancia científica que llegaron a gobernar sus respectivos países: Paul Painlevé, primer ministro de Francia en 1917 y 1925, célebre por sus estudios sobre las singularidades de las ecuaciones diferenciales ordinarias, y el italiano Luigi Menabrea, quien hizo importantes contribuciones a la computación y a la mecánica teórica.\nNacido en Chambéry (Saboya italiana) en 1809, Luigi Federico Menabrea, matemático, ingeniero, general y hombre político piamontés, tuvo una vida sorprendentemente exitosa tanto en el ámbito científico como en el entorno social. Graduado en ingeniería hidráulica y en arquitectura civil, fue profesor de Mecánica Aplicada en la Universidad de Turín. Una de sus primeras contribuciones científicas fue en el incipiente campo de la informática. En 1840 Charles Babbage, pionero de la computación moderna, fue invitado por la Academia de Ciencias de Turín a presentar su proyecto de una revolucionaria máquina calculadora, la Analytical Engine, que no sólo podía efectuar cálculos complejos, sino que podía ser programada. Menabrea, tras conversar ampliamente con el inventor inglés, publicó su famoso ensayo, “Notions sur la machine analytique de M. Charles Babbage” (Ginebra, 1842), en el que se describen las bases de una disciplina informática llamada arquitectura de datos.\nEste ensayo tuvo un gran éxito también en Inglaterra gracias a Augusta Ada Lovelace, hija del poeta romántico Lord Byron, matemática y escritora, quien tradujo la obra y la complementó con una colección de notas personales. En la versión inglesa figura un algoritmo expresamente concebido por Lovelace para la máquina de Babbage: podríamos decir el primer programa informático de la historia.\nUna de las aportaciones científicas más significativas de Menabrea es la elaboración de métodos variacionales en análisis estructural, que permiten hacer un estudio matemático de los esfuerzos internos que actúan sobre estructuras resistentes. Además, su resultado más destacado es el “principio de elasticidad”, que en su formulación moderna se conoce como Teorema del mínimo de la energía complementaria. Esencialmente, este principio establece que si un sistema elástico lineal está en equilibrio bajo fuerzas externas, las tensiones internas de deformación son tales que la energía elástica del sistema se minimiza.\nSorprende saber que Menabrea realizó gran parte de estas contribuciones a la vez que emprendía una brillante carrera militar y política. Alcanzó el grado de teniente general de ingeniería militar y participó en varias contiendas de las denominadas Guerras de la Independencia italianas, entre ellas la terrible batalla de Solferino (cuyas atrocidades inspiraron al ginebrino Henry Dunant, testigo de los combates, la fundación de la Cruz Roja internacional).\nComo político, a partir de 1848 fue diputado en el parlamento piamontés, y en 1860 fue nombrado senador vitalicio del Reino de Italia, ministro de la Marina y de Fomento. Su trayectoria alcanzó su cumbre al desempeñar el cargo de primer ministro en tres gabinetes seguidos, de 1867 a 1869. Por razones de oportunidad política, como jefe del Gobierno tuvo que oponerse oficialmente a la acción de Garibaldi, que intentaba sustraer Roma al poder temporal de los papas y agregarla a Italia. También, siguiendo las huellas del anterior ministro de economía Quintino Sella, mineralogista y también matemático, persiguió una política presupuestaria de déficit cero (caso prácticamente único en la historia italiana) a costa de una subida de impuestos muy impopular: la tristemente célebre “tasa sobre los molidos”, promulgada en 1868, que provocó una ola de rebeliones entre los más pobres y represiones cruentas.\nEn 1876 Menabrea fue nombrado embajador en Londres, y posteriormente en París; en 1892 se retiró de la vida pública cerca de Chambéry, donde falleció en 1896. Sin olvidar las facetas más controvertidas de su personalidad política, Menabrea representa el paradigma de un matemático entregado a sus estudios pero no aislado en una torre de marfil. El ideal del científico dispuesto a comprometerse para mejorar la sociedad de su tiempo sigue resultando inspirador, sobre todo en la época en que vivimos.\nPiergiulio Tempesta es profesor titular de Matemática Aplicada en la Universidad Complutense de Madrid y miembro del ICMAT\nCafé y Teoremas es una sección dedicada a las matemáticas y al entorno en el que se crean, coordinado por el Instituto de Ciencias Matemáticas (ICMAT), en la que los investigadores y miembros del centro describen los últimos avances de esta disciplina, comparten puntos de encuentro entre las matemáticas y otras expresiones sociales y culturales y recuerdan a quienes marcaron su desarrollo y supieron transformar café en teoremas. El nombre evoca la definición del matemático húngaro Alfred Rényi: \"Un matemático es una máquina que transforma café en teoremas\".\nEdición y coordinación: Ágata Timón (ICMAT).\nPuedes seguir a Materia en Facebook, Twitter, Instagram o suscribirte aquí a nuestra newsletter\n NEWSLETTER \n Recibe el boletín de Ciencia \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/24/ciencia/1571914552_201727.html","newspaper":"elpais","scraper_id":"scraper_test","id":"1743a53b-9ea2-4477-40fd-52625d29d233"}