{"_id":"5dea3d70dec1220e27376345","page":0,"fullpage":false,"headline":"Algo más que sospechas","date":"2019-10-27T11:20:55.026Z","content":"Algo más que sospechas\n\nEn 1948, el fútbol argentino vivió una revolución. Los jugadores, encabezados por Adolfo Pedernera y Fernando Bello, fueron a la huelga para reclamar mejores salarios. Las grandes estrellas ganaban buen dinero, pero los demás sacaban lo justo para vivir mientras los clubes obtenían beneficios crecientes. La Liga de aquel año acabó en el caos, con alineaciones de juveniles e Independiente campeón porque Racing se negó a disputar los últimos encuentros. En mayo de 1949, el gobierno del general Juan Domingo Perón estableció un tope salarial de 1.500 pesos, unos 400 dólares de la época. Y fue la desbandada: 57 futbolistas, entre ellos Alfredo Di Stéfano y el propio Pedernera, emigraron a Colombia, un país que había roto con la disciplina de la FIFA y donde el fútbol acababa de profesionalizarse.\nPero en 1948 ocurrió algo más. Incluso la Asociación de Fútbol Argentino (AFA), habituada a contemplar horrores de todo tipo y a transigir con ellos, se avergonzó por el nivel de los arbitrajes. Tendían a favorecer con descaro al equipo grande y al equipo local; si el equipo grande jugaba en casa, no había misterio sobre el resultado. Para resolver el problema, la AFA despidió a los árbitros argentinos e importó árbitros ingleses. Como los nuevos jueces no conocían a los jugadores, se estableció la obligación de llevar un número a la espalda. El experimento duró una década y resultó bastante exitoso. El público descubrió, a veces con amargura, que los equipos grandes también podían perder en su propio estadio. Descubrió asimismo que algunas picardías y algunos actos violentos, hasta entonces tolerados, eran susceptibles de sanción.\nA pesar de todo aquello, la vida siguió. Y el fútbol argentino permaneció bajo sospecha. Aún lo está, aunque resulte un poco forzado rebajar a la categoría de simple “sospecha” lo que constituye casi una evidencia: hay muchas cosas podridas.\nLos clubes, para empezar. El ejemplo más asombroso lo ofrece una institución gloriosa como Independiente, con sus siete Copas Libertadores. Independiente atraviesa por una mala racha deportiva (el sábado renunció su técnico, Sebastián Beccacece, tras una derrota frente a Lanús), pero bastante peor y de más complicado remedio es lo de sus directivos. El presidente, el sindicalista-magnate (eso puede sonar extraño fuera de Argentina) Hugo Moyano, es acusado por los tribunales de haber pactado con los “barras bravas” para echar al anterior presidente, Javier Cantero. La hinchada violenta recibió a cambio dinero, viajes gratuitos al Mundial de Brasil y exenciones en el pago de las cuotas de socio. Según un “arrepentido” que confesó ante el fiscal, el pacto incluía también un futuro respaldo a Moyano cuando se presentara a unas elecciones. La causa sigue su curso.\nLa AFA, a su vez, parece haberse convertido en una extensión de Boca Juniors. Su presidente, Claudio “Chiqui” Tapia, no oculta su condición de “bostero” fanático. Su vicepresidente, Daniel Angelici, es presidente de Boca y principal “operador judicial” (fuera de Argentina también puede sorprender que existan personas formalmente dedicadas a trasladar a los jueces las instrucciones del gobierno) del presidente Mauricio Macri, quien inició su carrera política utilizando como trampolín su exitosa presidencia de Boca. La conexión entre la AFA y el club más popular se percibe en detalles poco trascendentales, como que la selección dejara de jugar en el Monumental de River y se trasladara a la Bombonera de Boca, y en otros un poco más trascendentales, como determinados arbitrajes.\nEl fútbol argentino se asemeja bastante al “calcio” italiano de la época de Luciano Moggi, el director deportivo de la Juventus que dominaba el colegio arbitral. Moggi tuvo que ser detenido y la Juventus descendida administrativamente a la Serie B para que el ambiente empezara a sanearse. Resulta algo improbable que algo similar ocurra en Argentina. Al menos, en un futuro previsible.\n \nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/deportes/2019/10/27/actualidad/1572195114_278540.html","newspaper":"elpais","scraper_id":"scraper_test","id":"be51d527-c313-4dc1-6aab-955a85d4b274"}