{"_id":"5dea39d9dec1220e273751cb","page":0,"fullpage":false,"headline":"Un Me Too de los años sesenta en México","date":"2019-11-06T11:20:55.026Z","content":"Un Me Too de los años sesenta en México\n\nPorque guapo no era, Tita Valencia se enamoró perdidamente del “don de la palabra” con el que Juan José Arreola envolvía a todos sus conocidos. Ambos tuvieron una relación que pronto se reveló desigual y atormentada. Él impartía un taller literario al que la joven pianista acudía con otras alumnas, con las que él se exhibía con desfachatez. \"Siempre tenía un coro de aquellas jóvenes alrededor. A todo ello se agregaba el maltrato verbal en términos de crueldad, que no de grosería. La crueldad de la que son capaces los hombres que dominan el lenguaje”. Él era 19 años mayor que Tita y vivía “una época gloriosa”. Valencia escribió un libro sobre el desagarro que le supuso aquella relación de los años sesenta, que este lunes se presenta en la FIL de Guadalajara en la Colección Vindictas que edita la UNAM.\nMinotauromaquia se editó en 1976, pero su autora jamás reveló en público el nombre del protagonista de aquel maltrato que incluso la mantuvo internada en un sanatorio por algún tiempo. Muerto Arreola, muerto el marido de la escritora, instalada ella en la edad más serena y arropada por el movimiento feminista que reclama publicidad para las verdades más dolorosas, Tita Valencia pronuncia hoy el nombre de su Minotauro. En México era un secreto a voces.\nAquel pavoneo del maestro con sus alumnas, ese “dejarse querer” pudo generar más víctimas. ¿Recuerda Valencia algunas de aquellas compañeras bajo la jerarquía del magisterio de un hombre reconocido en el ámbito intelectual? “Sí, claro, hay dos que son famosas, pero precisamente por eso, prefiero no dar sus nombres”, dice con su voz sedante. “Eran jóvenes igual que yo, aspirantes a escritoras”. Frágiles, viene a decir.\nMinotauromaquia, ahora reeditado, fue el final de la carrera literaria de la autora. “Casi enseguida, los escritores varones se me echaron encima en todos los periódicos y publicaciones. Ferozmente. En solidaridad con el Minotauro”. Tita Valencia va dejando caer sus recuerdos, lentamente, inalterada, ecos de un pasado del que ya ha podido descansar. “Atacaron el contenido del libro, salían en defensa de no sé qué virginidad; pero si él tuvo varios amores entre las discípulas del taller”. “Salieron en su defensa, como si él la hubiera necesitado”, sigue la escritora, sin ápice de acritud, ni de venganza. “Al contrario”. Se mantuvieron en contacto hasta la muerte de él. Pero en la conversación se mencionan sin reparo las palabras que enmarcan este caso: Me too.\nEscritor, académico, editor, muy premiado, Arreola era un preboste de la intelectualidad mexicana. Él mismo, recuerda la autora de Minotauromaquia le animó a llevar el manuscrito a la editorial Joaquín Mortiz. \"Tenía también rasgos de nobleza\". Pero todo eso no resta un ápice al dolor de aquellos años, que exuda el libro como un destilado ardiente. Un trauma con el que aquella joven viajó a París –“por qué no contestas mis cartas”- y que le hizo beber tragos bien amargos.\nTita Valencia ha tenido una vida plena, pero muy de puertas adentro, entre acordes y lecturas. “Desgraciadamente, me hizo mucha falta tener más amistad con mujeres. En París viví en casa de un dramaturgo, un tipazazo. Su mujer era una Nefertiti de belleza, era sencilla, ingeniera aeronauta en la última etapa de la II Guerra Mundial. Y tocaba muy bien el piano. Cómo disfruté tocando con ella a cuatro manos. Esa fue, quizá, mi amistad femenina más importante. ¡Era tan original! Se levantaba temprano y se iba a la sala con una baraja a hacer unos solitarios complicadísimos”.\nAhora, Valencia vive al lado de su hija - “el amor de mi vida”- a la que tuvo con 20 años de una relación que duró lo que tardaron ambos en acabar sus trabajos para una película de Buñuel. \"Él era actor, el hombre más bello que he visto\", dice.  Pero echa de menos más mujeres. \"Me acuso de no haber tenido una red de amigas en Austin. Tenía unas vecinas, sí, estas americanas fuertes, portentosas, dueñas de sí, que me trataron con tanta generosidad y ternura a la muerte de mi marido”.\n¿Es Tita feminista? \"No siempre, sería presumir de algo que no fui realmente, pero admiraba a algunas amigas que lo eran, vanguardistas audaces. Lo que yo publiqué parecía audaz, pero ahora… ya no hay zonas prohibidas, ya no se retrocede ante el sujeto. Las escritoras abren el abanico de sensaciones: sexualidad, crueldad, abandono de los padres, la ridiculez de los viejos”. ¿Los hombres abordarían esos temas de la misma forma? “Júralo que no. O son llanamente groseros o se van a lo abstracto, a lo conceptual. A la última palabra de su tema, que no es el que ahorita nos interesa a las mujeres”, zanja la escritora.\n“Necesitamos leernos más entre nosotras. Recomiéndenme más libros de mujeres, por favor. Me ayudan a comprenderme a mí misma aunque ya sea mayor”.\nEl caso tienen todas las características de un maltrato al uso, ahora convertido en un Me too avant la lettre: una relación jerárquica, un ninguneo constante, ahora te tomo ahora te dejo, “aquellos abandonos”, la exhibición desacomplejada con otras mujeres. Y la inversión de la culpa, que lleva a la víctima a asumir la responsabilidad que no le corresponde: “Perdona esta indignación, perdona que a veces te odie, amor, y me rebele. Perdona que al filo de la madrugada, antes de que las palomas empiecen a descolgar bandadas de columpios invisibles de tejado a tejado, me pregunte qué hace tan desdeñable el dolor femenino y tan trascendente el masculino. Que en el hombre pase por historia lo que en la mujer pasa solo por histeria”.\nA las mujeres que han pasado por esta suerte de maltrato psicológico, los especialistas las tratan con métodos similares a los que se usan con los drogadictos, porque la atracción por el otro perdura de modo enfermizo. Es necesaria una desintoxicación, que no siempre se afianza. “Nunca rompí definitivamente mi relación con él”, reconoce Valencia. Él siempre llamaba, cada dos meses, cuando yo ya vivía con mi marido, mi adorado marido, en Austin”. Él nunca soltó la cuerda, quizá la soga, quizá la tela de la araña. En una de aquellas llamadas, cuando ya él estaba muy enfermo, se oyó su balbucear en el teléfono: “Tenía que decirte, tenía que decirte…”. Y de pronto casi gritó: “No encuentro las palabras, yo que las tuve todas”, se lamentó en el auricular. “Qué terrorífico fue aquello para mí”, dice Valencia.\nTita Valencia está ya de vuelta en México. Su piano de cola está cubierto con un imponente mantón de Manila cuyos flecos no alcanzan a tapar las cajas de libros que aún se apilan debajo. Practica con las teclas dos horas al día. Adora tocar a cuatro manos, pero no encuentra quién la secunde a menudo. Estuvo 22 años en Austin trabajando con su marido, el \"compañero maravilloso\" con el que se casó con 60 años. Él le dictaba y ella prestaba tanto cuidado a la pulcritud gramática de aquellos textos que ahora lamenta no haber buceado en los abismos del contenido: “Ya no puedo preguntarle… El poema siempre es críptico. Ya no puedo sentarme con él a platicar. ¿Cuál es el fondo del fondo del fondo de un poema?”, casi recita Valencia.\n-Pero ejercía de secretaria para él, ¿no cree?\n-“No tengo la menor duda”, afirma. “Pero me encantaba”.\nTita Valencia atesora una cultura excelsa. Nieta de un diplomático que iba de allá para acá, su madre y todas sus tías fueron a escuelas francesas, belgas. En ese ambiente de grandes bibliotecas, idiomas y música se engrandeció ella. Ocho horas de piano y el resto, lecturas y más lecturas. “Mis ejercicios eran siempre a puerta cerrada”. Los amigos que pululaban por casa eran de la talla de Juan Rulfo.\nPero a Valencia también le tocó bailar en el lado oscuro, o como ella dice en el libro: \"Burlando a la vida que no quiso contenernos juntos, me deslizo en ese camastro que contiene con holgura nuestra separación\". No ahorra ataques de rabia en el texto: “Eres un insulto disfrazado de juglar y de diamante. Por eso ni el amor ni el arte ni la vida te soportan”, se enfada con el Minotauro. “Veo tu catre ascético, la frágil cuenca hecha a la medida, al peso justo de tu delgadez y tu misoginia”. “Pero Orfeo no sabe amar. Y como no sabe amar insiste en poseer. Poseer como premisa del descartar”. “Écoute, Écoute, c’est moi, c’est Ondine y la mendiga de Boulevard Bruñe, la retrasada mental, enana y obsesa, escribiendo cartas a un aspirante de santo –océano de por medio- en que le promete a cambio de su amor los palacios que se levantan en el triángulo del aire, el agua y el fuego; triángulo que no es sino su propio sexo fluido, abrasador, astral”.\nY luego: “Perdóname, perdóname, no me queda más remedio que perseguirte en sueños”.\nArreola murió en diciembre de 2001. Para entonces \"había perdido totalmente el lenguaje”, aquel don “que lo hacía tan atractivo” y que fue un arma casi mortal para Tita Valencia. Ella viajó a México para despedirle. Cuesta creerlo una vez leído el libro.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/11/06/actualidad/1573004594_574733.html","newspaper":"elpais","scraper_id":"scraper_test","id":"dd0748de-4e45-4ec7-4ce1-c5f989ccaa87"}