{"_id":"5dea39d9dec1220e273751e1","page":0,"fullpage":false,"headline":"Clima y migración: un campo aún sin explorar","date":"2019-11-06T11:20:55.026Z","content":"Clima y migración: un campo aún sin explorar\n\nAl aterrizar en 2018 en Malawi –más conocido como “el cálido corazón de África”– aprendí rápidamente la importancia de sus tres “ces”: chombe (té), chamba (marihuana) y chambo (pescado). Las tres “ces” representan los recursos esenciales de su orgullo, riqueza y sustento nacionales. Pero su idiosincrasia, desde sus montañas onduladas y vastas mesetas hasta su preciado lago Malawi, está amenazada por el cambio climático.\nRecientemente, millones de manifestantes de todo el mundo tomaron las calles para exigir mayores esfuerzos para frenar este fenómeno. Tal acción generalizada y apasionada no se recuerda en décadas de activismo climático. Mientras que la continua pasividad política frente al rápido deterioro sin precedentes de nuestro planeta es la causa de los consecuentes daños irreparables, que parecían hasta ahora distantes e inconcebibles.\nEn efecto, entre las crecientes repercusiones del cambio climático se encuentra la migración climática: poblaciones que abandonan sus hogares de forma temporal o permanente debido a que su bienestar y su estilo de vida se han visto amenazados por cambios ambientales, ya sean repentinos o a largo plazo. Algunos huyen porque sus hogares fueron destruidos por desastres naturales, como ciclones e inundaciones, o porque los cambios en el clima o la degradación ambiental alteraron la agricultura, o bien porque sus ciudades están literalmente hundiéndose.\nHoy se estima que los migrantes climáticos forman gran parte de los 64 millones de migrantes forzosos en todo el mundo. Y para 2050, se espera que sean entre 25 millones y un billón. Durante mi estancia como becaria de Global Health Corps en Malawi para el African Institute for Development Policy, fui testigo del ciclón Idai, que devastó territorios de Malawi y de sus vecinos Mozambique y Zimbabue en marzo de 2019. UNICEF estima que hubo unos 224.000 hogares destruidos y más de 160.000 personas desplazadas. Como resultado, miles de familias se vieron obligadas a emigrar, un fenómeno más y más frecuente.\nEstos altos niveles de migración forzada tendrán en el futuro un profundo impacto. Según la Organización Internacional de las Naciones Unidas para la Migración (OIM), el aumento de la migración climática afectará significativamente el desarrollo global al alterar la infraestructura urbana, obstaculizar el crecimiento económico, elevar el riesgo de conflicto y, en última instancia, disminuir el bienestar social, educacional y la salud de los migrantes. Incluso en el mejor de los casos (y el más improbable), de que mantengamos las temperaturas de calentamiento actuales, tendremos que hacer frente a los incipientes y significativos cambios en la movilidad humana que ya han comenzado. La OIM ofrece tres recomendaciones de políticas de alto nivel para gestionar tales cambios:\n1. Integrar factores ambientales y climáticos en todas las políticas y programas de gestión de la migración;\n2. Incorporar la movilidad humana en áreas de gestión relacionadas, como el desarrollo, la reducción del riesgo de desastres, la asistencia humanitaria y la seguridad;\n3. Enfocar la migración ambiental y la inducida por el clima como un área de trabajo independiente.\nEstas recomendaciones ilustran el complejo nexo entre medioambiente, migración y cambio climático. Abordar de manera integral este último y sus numerosas repercusiones, incluida la migración climática, requiere la intervención de más agentes, no solo los expertos medioambientales. En efecto, se necesitará la colaboración intersectorial y la participación de múltiples partes interesadas: la industria, la seguridad, la gestión de situaciones catastróficas, el desarrollo urbano, el turismo, la inmigración, la seguridad alimentaria, la ética, la ecología, la salud y la vivienda, por nombrar algunas. Además, se requiere de estos esfuerzos en lo local, nacional e internacional para ser útiles en la práctica, ya que la migración es inherentemente transnacional.\nAbordar de manera integral el cambio climático y sus numerosas repercusiones, incluida la migración climática, requiere la intervención de más agentes, no solo los expertos medioambientales.\nPero la sociedad civil se está posicionando y no se resigna mientras no se cumplan las promesas, ya que las políticas descoordinadas abordan el problema de manera inadecuada. La creciente concienciación ejemplificada por las protestas de los alumnos de los “Fridays for Future”, capitaneadas por Greta Thunberg, instan a los líderes mundiales a que apliquen medidas conjuntas, urgentes y drásticas en todos los ámbitos. Y dichas manifestaciones empiezan ya a dar resultados. El cambio climático se ha convertido en la prioridad de la agenda política de la UE y en uno de los pilares de diversos partidos políticos europeos. Más aún, empezamos a ver resoluciones concretas: en junio, Gran Bretaña se comprometió a alcanzar cero emisiones de gases de efecto invernadero para 2050, gracias a la presión de los manifestantes, incluida la más radical de Extinction Rebellion.\nAunque se está progresando, estos pasos siguen sin ser suficientes. Dadas las tendencias actuales, el calentamiento de la Tierra ya está en vías de alcanzar la cifra catastrófica de más de 2 grados centígrados. Para evitar tal desastre se requerirán transformaciones radicales que van mucho más allá de las campañas políticas. Las acciones de hoy determinarán los resultados en 30, 50, 70  o más años, incluso si hay 25 millones de migrantes climáticos o un billón, o si el desarrollo global es positivo –o no– con la presencia de dichos migrantes, y aun si el cálido corazón de África sigue celebrando sus tres “ces” ...\nTexto traducido del inglés al español por Caterina Calafat, Universitat de les Illes Balears.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/11/05/3500_millones/1572981911_755637.html","newspaper":"elpais","scraper_id":"scraper_test","id":"79376518-5aea-478e-749b-a0b81bdfedfb"}