{"_id":"5dea3b93dec1220e27375a5a","page":0,"fullpage":false,"headline":"Natalia de Molina: la niña que jugaba a ser actriz","date":"2019-11-01T11:20:55.026Z","content":"Natalia de Molina: la niña que jugaba a ser actriz\n\nLos sueños que tenía de niña Natalia de Molina se han cumplido. De pequeña se grababa con una cámara de vídeo y, con su hermana Celia, representaba pequeñas escenas de teatro y cine. También se disfrazaba de Marilyn Monroe para cantar alguna de sus canciones. Ahora, a punto de cumplir los 30, se ha consolidado como una de las actrices más solicitadas del cine español. En 2014 ganó el Goya a mejor actriz revelación por el papel de Belén, una joven embarazada, en Vivir es fácil con los ojos cerrados. Dos años después, en 2016, compitiendo con Penélope Cruz y Juliette Binoche, conseguía el de actriz principal por Techo y comida al interpretar a una madre que apenas tenía recursos para sacar adelante a su hijo. Este año, estuvo nominada a un tercer Goya por Quién te cantará.\nEl 22 de noviembre estrena su nueva película, Adiós, de Paco Cabezas, en la que comparte cartel con Mario Casas, Ruth Díaz y Carlos Bardem, un filme que clausurará el Festival de Cine Europeo de Sevilla. Pero antes se ha pasado por TCM para seleccionar algunas películas de la programación de noviembre en el espacio Programado Por. Además, en una entrevista hablará de sus actores y actrices preferidas y de lo que el cine ha significado para ella: “Algunas películas me han cambiado la vida. Me han hecho sentir menos rara, sobre todo cuando era más joven, al mostrarme que hay gente que ve el mundo de otra manera”, confiesa. Ahora, me gusta sentir en coloquios o en presentaciones con público que el trabajo que yo hago puede estar también ayudando a otra gente”.\nEntre las películas elegidas por Natalia de Molina para que se emitan en TCM en noviembre hay grandes títulos de autor, como Yo, Daniel Blake, de Ken Loach,o Mommy, del canadiense Xavier Dolan. También títulos que se consagraron en el festival de Cannes, como Pulp Fiction, por la que Quentin Tarantino ganó la Palma de Oro, y filmes que descubrió siendo una niña y que todavía hoy le siguen emocionando, como El color púrpura, de Steven Spielberg: “Si una película me atrapa, me roba mi tiempo y estoy metida totalmente en la historia con los personajes. Creo que eso es lo más bonito del cine, que durante las horas que estás en una sala no existe otra cosa que lo que estás viendo”.\nNatalia de Molina nació en Linares (Jaén), pero creció en Granada. Los directores y directoras con los que ha trabajado destacan su naturalidad y versatilidad ante las cámaras. Puede participar en comedias disparatadas como Kiki, el amor se hace o Como sobrevivir a una despedida, pero también en intensos dramas, como Elisa y Marcela, de Isabel Coixet, o Animales sin collar, de Jota Linares. Sus tres actrices preferidas son Gena Rowlands, Marilyn Monroe y Anna Magnani; intérpretes que consiguen, según ella, convertirse en sus personajes.\nElla, de momento, tiene claro que su presente y su futuro inmediato pasan por seguir siendo actriz, pero no descarta en un futuro escribir, convertirse en directora o incluso producir sus propias películas y ayudar a nuevos talentos. Pero todo a su tiempo. Hasta hace poco Natalia de Molina era una niña que jugaba a ser actriz. Ahora, convertida en una prestigiosa intérprete, seleccionará para los espectadores de TCM algunas de esas películas que la impulsan a seguir soñando.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/10/30/actualidad/1572451875_293001.html","newspaper":"elpais","scraper_id":"scraper_test","id":"49ce3d1e-79ef-409e-5bb1-82e2be627f1b"}