{"_id":"5dea3d22dec1220e27376238","page":0,"fullpage":false,"headline":"La palabra vive más que la bala","date":"2019-10-28T11:20:55.026Z","content":"La palabra vive más que la bala\n\nBerta Cáceres, activista indígena y medioambientalista hondureña fue asesinada en marzo de 2016 por oponerse a la construcción de un gran represa en el territorio del pueblo lenca. Ella resumió en una frase la terrible desigualdad de la relación entre aquellos que defienden los derechos humanos y quienes las amenazan y, muchas veces, se convierten en sus asesinos: “Vos tenés la bala… Yo la palabra. La bala muere al detonarse… La palabra vive al replicarse”.\nSiempre recuerdo esta cita cuando pienso en las personas defensoras de los derechos humanos. Así que la he tenido muy presente estas últimas semanas en las que se ha presentando la plataforma Voces Defensoras. Este es un proyecto que aspira a construir una amplia coalición de organizaciones y movimientos para generar conciencia de la estigmatización y violencia que sufren los que defienden los derechos humanos.\nEl último informe del Relator Especial sobre la Situación de las y los Defensores de Derechos Humanos, presentado ante la Asamblea General de Naciones Unidas, deja bien claro que la impunidad de las agresiones contra este colectivo es una constante.\nSegún sus datos, entre 2017 y 2018, fueron asesinados 431 defensores y defensoras de los derechos humanos, periodistas y sindicalistas (ocho por semana), “un aumento preocupante con respecto al promedio de años anteriores”.\nUn proyecto liderado por Mundubat y Brigadas de Paz Internacional, que aspira a construir una amplia coalición de organizaciones y movimientos para generar conciencia de la estigmatización y violencia a las que se ven sometidas personas, organizaciones y comunidades que defienden los derechos humanos.\nMuchas líderes indígenas como Sonia Guajajara y activistas medioambientales como la colombiana María Miyela Riascos enfrentan una gran presión debido a la violencia constante que las acechan. Por esa razón en la presentación de la plataforma se lanzó cuatro informes sobre las luchas por los derechos humanos de los defensores y defensoras en América Latina:\nEsta colección de datos es estremecedora, pero no transmite el sufrimiento personal ni la calidad humana de los activistas de derechos humanos. Sin duda la mejor parte del trabajo en derechos humanos es poder estar cerca de esas mujeres y hombres cuya palabra y trabajo, como decía Berta Cáceres, vivirá para siempre.\nEs un placer compartir tiempo y vivencias con gente como Donny Reyes, director de la Asociación LGBTI Arcoíris. A sus 45 años, Donny Reyes es un viejo: las personas LGBTI tienden morir jóvenes en Honduras. Un país donde las víctimas de crímenes de odio entre este colectivo se cuentan por decenas cada año (34 asesinatos en 2017, según Naciones Unidas).\nResulta muy impresionante escuchar a Donny decir que su padre le dijo que hubiera preferido “un rollo de alambre a un hijo maricón”. También, impresiona oírle mencionar que ocho de cada diez personas de las que acuden a los grupos de autoayuda de la Asociación Arcoíris tienen ideas suicidas debido al profundo desprecio que sufren.\nUno no puede evitar estremecerse de admiración al escuchar a Carlos Páez, líder de Tierra y Paz. Carlos y sus compañeros reclaman desde hace años el derecho del campesinado a retomar el cultivo de sus tierras en la región de Urabá, en Colombia. En esa pelea por la dignidad han caído ya una veintena de sus compañeros, pero él sigue defendiendo sus derechos y los de su gente.\nEn un mundo globalizado como el actual, parte de los plátanos que consumimos en España son producidos por las compañías bananeras que usurpan las tierras de Carlos y su comunidad. Por eso es necesario un proyecto que conecte lo que ocurre allí con lo que sucede aquí y viceversa.\nPor ello es necesario un proyecto para contribuir a construir un mundo en el que el precio de defender los derechos humanos no sea la vida. Y esto solo será posible si gobiernos, empresas y otros poderes que amenazan a los Donnys y Carlos de este mundo saben que hay centenares de personas pendientes de su suerte.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/27/3500_millones/1572185690_706412.html","newspaper":"elpais","scraper_id":"scraper_test","id":"1006c955-dec3-4cd5-4b70-e7cfd9919895"}