{"_id":"5dea3c06dec1220e27375c67","page":0,"fullpage":false,"headline":"Plan maestro para salvar dinero que ni tú sabes que tienes","date":"2019-10-31T11:20:55.026Z","content":"Plan maestro para salvar dinero que ni tú sabes que tienes\n\nEl café frappuchino que no perdonas cada mañana, los viejos chicles que reposan en el fondo de tu mochila y el foco encendido que ilumina tu sala todo el día aún son ejemplos claros de esos derroches cotidianos (y aparentemente inocentes) en los que se te va una fortuna.\nPero también la era de consumo a través de internet nos ha traído nuevas formas de mermar tus finanzas casi sin que te des cuenta: ¿Cuánto gastaste el último mes en pedir comida con tu app favorita? ¿En realidad le sacas todo el jugo a tu suscripción premium de música en streaming?\nEs momento de rescatar ese dinero que bien puedes destinar al ahorro… \nPaso 1. Combate el gasto hormiga \nEn México, de acuerdo con la consultora The Competitive Intelligence Unit (CIU), el pago de suscripciones mensuales a plataformas como Netflix y Spotify ocupa el primer lugar en cuanto a principales bienes y servicios adquiridos por Internet con un 22.1%, lo que impacta directamente a las finanzas de los hogares pues se calcula que los usuarios utilizan, en promedio, 10% de sus ingresos para tener estos planes de streaming.\nNo se trata de eliminar tus apps favoritas, pero sí puedes realizar algunas acciones para ahorrar: analiza si necesitas dos aplicaciones con el mismo fin, pregunta si eres sujeto a una promoción (Spotify, por ejemplo, ofrece un descuento a estudiantes) o considera un plan familiar en vez del individual.\nPaso 2. No derroches energía (ni billetes) \nDe acuerdo con Fideicomiso para el Ahorro de Energía (Fide), los principales vampiros de energía en casa son la computadora, el horno de microondas y la pantalla. La mejor forma de acabar con estas fugas de dinero es simplemente desconectar los aparatos eléctricos que no uses. Si te parece más cómodo, utiliza multicontactos para que con un sólo botón acabes con estos parásitos de la luz.\nHe aquí otros consejo de ahorro de energía por parte del Fide: coloca tu refrigerador en lugar fresco y ventilado (a unos 5 cm de la pared para evitar que el motor se caliente y gaste más energía), plancha la mayor cantidad de ropa en una sola ocasión, utiliza sólo el detergente necesario en tu lavadora porque demasiada espuma hace trabajar más al motor y elige electrodomésticos que tengan el sello Fide, lo que garantiza su eficiencia energética.\nSobre el ahorro de gasolina, aquí puedes ver más consejos por parte de la Comisión Nacional para el Uso eficiente de la Energía (Conuee).\nPaso 3. Cuidado con las ofertas\nMala idea: que valores con toda seriedad “aprovechar” ese 3x1 en aspiradoras durante El Buen Fin.\nGran idea: quizá necesites remplazar esa computadora que es más lenta cada día. ¿Y qué tal que ahora las laptop están con un buen descuento? El Buen Fin es el momento ideal para comprar algo que realmente te hará más productivo.\nY sobre las tentaciones que nos presentan las grandes ofertas, estas son algunas recomendaciones de la Comisión Nacional para la Protección y Defensa de los Usuarios de Servicios Financieros (Condusef): “Anota por un lado las cosas que realmente necesitas y por otro las que deseas, y clasifícalas según su importancia. Algo que te puede ayudar es responder a preguntas como: ¿si no estuviera en oferta, lo compraría? ¿Realmente lo necesito? ¿Cuánto tiempo lo voy a utilizar: 6 meses, 1 año? ¿Qué tan rápido se deprecia este producto? ¿Vale la pena pagarlo a mensualidades?”. Recuerda que gastar de manera eficiente es otra forma de ahorrar.","url":"https://elpais.com/economia/2019/10/29/actualidad/1572383229_680697.html","newspaper":"elpais","scraper_id":"scraper_test","id":"9cc5c94c-a25d-41df-4604-519b90ee2940"}