{"_id":"5dea3c06dec1220e27375cad","page":0,"fullpage":false,"headline":"Los piropos en público de Melanie Griffith a Antonio Banderas","date":"2019-10-31T11:20:55.026Z","content":"Los piropos en público de Melanie Griffith a Antonio Banderas\n\nPrimero vimos las fotos y ahora el vídeo del feliz reencuentro de Melanie Griffith y Antonio Banderas con motivo de la presentación en Los Ángeles de la película de Pedro Almodóvar Dolor y Gloria. Ha sido el propio actor quien, en su redes sociales, ha difundido las imágenes de su exmujer dedicándole un montón de piropos en público junto a su hija Dakota Johnson.\n\"Gracias Antonio y Sony Pictures por pedirnos a Dakota y a mí que presentáramos esta proyección”, dijo Melanie leyendo un papel con Dakota, algo más tímida, a su lado.\nThanks from the bottom of my heart to my american family!!!@MelanieGriffith #DakotaJohnson ____Gracias de todo corazón a mi familia americana!!!#LA #thanks #PainAndGlory pic.twitter.com/rTSr3YauaH\n“Pedro, Antonio y Agustín, os damos las gracias por habernos dado 40 años de películas mágicas, tanto juntos como por separado. Y por supuesto, enhorabuena Antonio por esa Palma de Oro al mejor actor en Cannes, por todos los premios que este filme ha ganado por ahora y por las nominaciones que están por llegar”, añadió Griffith. “Solo quiero decir que en los 20 años que tú y yo y nuestros hijos vivimos juntos nos animaste a hacerlo con pasión. Como si cada día fuera una pieza de arte. Porque la pasión es tu arte, y tu arte es tu vida”, indicó la actriz emocionada y nerviosa.\nLuego le tocó el turno a Dakota. “Yo no he escrito ningún discurso”, explicó. “Así que papi, quizás deberías venir tú ahora a hablar de tu película”, pidió a Banderas que al subir al escenario abrazó y besó a ambas.\nLa pareja, tras un cierto alejamiento, ha retomado el contacto con cariño. Banderas siempre ha dicho que la familia que formó con Griffith siempre será la suya. Está previsto que la actriz y sus hijos acudan a mediados de noviembre a Málaga para el estreno de A Chorus Line, que inaugurará su Teatro Soho Caixabank.\nLa actriz, de 61 años, contó a la revista PORTER los motivos de la ruptura con Banderas: \"Parte de la razón por la que mi matrimonio terminó es porque personalmente me quedé atrapada. No dejaré que eso vuelva a suceder, quiero disfrutar de la vida, quiero poder hacer lo que quiera\". También habló de que se sentía \"atascada\" en su matrimonio con Antonio Banderas. La actriz, que antes estuvo casada con Don Johnson y con Steven Bauer, se separó de Banderas en 2014. Griffith ha desvelado que sus fracasos matrimoniales la han dejado muy reticente a los hombres.\n\"Soy tímida con los hombres ahora, muy reticente. No he conocido a nadie en los casi dos años que llevamos divorciados\", ha dicho la actriz. Sin embargo, eso no ha impedido que su mejor amiga, Kris Jenner, trate de presentarle gente, aunque en vano. Banderas mantiene una relación con Nicole Kimpel.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/31/gente/1572513016_745195.html","newspaper":"elpais","scraper_id":"scraper_test","id":"a2face5f-584f-47e4-5f4e-4e9a6b697543"}