{"_id":"5dea39afdec1220e27375162","page":0,"fullpage":false,"headline":"El Rey llama a la convivencia en Cataluña y advierte: \"No puede tener cabida la violencia\"","date":"2019-11-06T11:20:55.026Z","content":"El Rey llama a la convivencia en Cataluña y advierte: \"No puede tener cabida la violencia\"\n\nLa Princesa Leonor hace una breve intervención en catalán: \"Cataluña siempre ocupará un lugar especial en mi corazón\"\nEl Rey Felipe VI ha pronunciado este lunes sus primeras palabras con referencias a los disturbios violentos que se están produciendo en Cataluña desde que se conoció la sentencia del procés. Lo ha hecho aprovechando su discurso en la entrega de los Premios Princesa de Girona en Barcelona, donde ha compartido protagonismo con la Princesa Leonor, que ha hecho su primera intervención pública en Cataluña.\nEn Cataluña, ha dicho el Rey Felipe VI, \"no pueden tener cabida ni la violencia, ni la intolerancia, ni el desprecio a los derechos y libertades de los demás\". \nCuando pronunciaba estas palabras, en el exterior se producía una manifestación que ha tratado de impedir la entrada de los invitados al acto y que ha quemado imágenes de Felipe VI. Porque hoy se han plasmado en Barcelona las dos realidades que vive Cataluña.\nEn un lado, un joven de pelo rizado, gafas y traje gris intentaba acceder al Palacio de Congresos de Cataluña, donde se celebran los Premios Princesa de Girona. Los independentistas concentrados para boicotear la visita de los Reyes y sus hijas le impedían el paso. Le gritaban. Su padre tomaba el relevo. \"¡Fora d'aquí! ¡Marxa!\". Gritaban y silbaban en sus caras. Provocaban encontronazos con ellos. Increpaban a ambos. Varias personas, algunas de ellas jóvenes con el rostro tapado, les seguían, asegurándose de que se iban. Dos señoras mayores, senyera en mano, volvían a increparlos. \nMientras, dentro del Palacio de Congresos, varios grupos de jóvenes, trajes y vestidos a estrenar, zapatos de punta en blanco, degustaban tranquilamente una copa de vino blanco. Dos imágenes muy distintas de Barcelona, separadas por unos cientos de metros. La suerte de llegar o no a tiempo para estar dentro del búnker en el que el jefe del Estado se ve obligado a estar en la segunda ciudad de España. \nLos Reyes, la Princesa Leonor y la Infanta Sofía han presidido la décima edición de los Premios Princesa de Girona, un acto que supone el primero oficial de la heredera al trono en esta comunidad. Las movilizaciones impulsadas por los independentistas, convocadas por colectivos como los CDR o Arran -las juventudes de la CUP-, y amparadas por ERC y JxCat, obligaron a las Fuerzas de Seguridad a un importante despliegue de seguridad, cortes de calles incluidos, para evitar incidentes. La situación en Cataluña y la campaña de acoso de los secesionistas contra la Corona provoca que ni los Reyes ni sus hijas puedan pisar la calle más allá del hotel y el recinto de eventos, ambos comunicados. Dentro, las protestas mudaron en aplausos y vítores. \"¡No tenemos Rey!\", gritaban fuera. \"¡Viva el Rey!\", respondían dentro.\nEra la primera visita de la Familia Real a Cataluña tras la sentencia del procés. El Rey en los últimos meses había optado por eludir el conflicto catalán. Pese a la burbuja de \"normalidad\" que se pretendió crear, la anormalidad de que su presencia en la Ciudad Condal precise de una bunkerización obligó a abordar la cuestión. Y lo hizo en catalán y a través de la presencia de la Princesa Leonor y de todos los jóvenes que han asistido al acto.\nDon Felipe transmitido \"un mensaje de compromiso con nuestra juventud y su futuro de quienes encarnan hoy la máxima representación democrática de nuestra sociedad; la de un pueblo que decidió hace más de 40 años reencontrarse para convivir juntos en libertad bajo principios democráticos; reconocerse en el valor de su diversidad y afrontar con lealtad y confianza la superación del pasado y la construcción de una sociedad moderna y avanzada, integrada en Europa y abierta al mundo\", ha pedido Felipe VI ante la presencia de la vicepresidenta en funciones del Gobierno, Carmen Calvo, y la delegada del Gobierno, Teresa Cunillera. No asistió ningún representante de la Generalitat. Por parte del Ayuntamiento de Barcelona acudió el primer teniente de alcalde, Jaume Collboni.\nFelipe VI ha apostado por tender puentes, en una situación de máxima tensión en Cataluña, y hacer una intervención propositiva. Ha destacado el \"gran proyecto democrático que nos unió a todos\", donde concede un papel primordial a \"una Cataluña orgullosa de sus señas de identidad, plural e integradora, constructiva y solidaria con el progreso general; en la que el esfuerzo, la responsabilidad, el compromiso, el respeto y el espíritu cívico enriquecieron las raíces de la sociedad democrática que hoy disfrutamos. Esos valores representan, sin duda, la mejor historia de Cataluña; no deben ni pueden ser un recuerdo del pasado, sino una realidad efectiva de nuestro presente y de nuestro futuro. Una realidad en la que no pueden tener cabida ni la violencia, ni la intolerancia ni el desprecio a los derechos y libertades de los demás\". Mientras pronunciaba la frase, a unos cientos de metros quemaban imágenes suyas.\nEl Rey ha querido mostrar su compromiso con Cataluña, poniendo en valor su presencia y la de la Princesa Leonor en este décimo aniversario de los premios, pese a la campaña del independentismo. \"Hay ocasiones en las que las presencias adquieren un significado más trascendente que las palabras; en las que, a través de actitudes, se expresan también profundas convicciones y sentimientos. Y hoy es una de esas ocasiones, una de esas ocasiones importantes\". Una idea que ha repetido: \"Hay ocasiones en que los gestos o las actitudes son mucho más elocuentes que las palabras\".\nEn un día en el que una barrera de vallas dividía dos realidades en Cataluña, Felipe VI ha clamado contra la construcción de nuevos muros. Los \"jóvenes no pueden vivir aislados, recluidos en fronteras impermeables\", ha dicho. \"Las fronteras hoy las marcan el conocimiento, la formación, la educación, la investigación; también los valores humanísticos que inspiran la defensa de un mundo más justo, más solidario, más sostenible\".\nEl Monarca ha invitado a los casi 2.000 invitados, a los jóvenes premiados y a todo el país a \"conocer culturas que no son las propias\" porque \"enriquece y emociona\". Ha emplazado a \"asumir nuevas ideas en nuestra forma de pensar\" porque \"ayuda a matizar nuestro mundo interior y nuestra visión de las cosas; en el que salir a otros lugares nos engrandece y nos da nuevas perspectivas; en el que disponer de referencias sólidas y liderazgos, apasionados pero serenos -como los de nuestros premiados-, ayuda a afrontar las incertidumbres de los tiempos en los que vivimos\".\nPrecisamente, la Princesa Leonor ha realizado su primer viaje con discurso institucional en Cataluña. Al igual que en Asturias hace unos días, ha sido una intervención breve, con una fuerte carga emotiva, empleando, en esta ocasión, el catalán. \"Cataluña siempre ocupará un lugar especial en mi corazón\", ha dicho. También habló en inglés y árabe.\nLa heredera al trono ha dicho conocer \"muchas cosas de la historia y la cultura catalanas\" porque sus padres siempre le han hablado\" de Gerona y de Cataluña siempre con verdadero afecto\". Quiero honrar la Fundación como se merece. Y llevar con orgullo su nombre por toda Cataluña, por el resto de España y por todo el mundo\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n¡Viva SM El Rey y viva la princesa Leonor! Frente al irracionalismo y la barbarie independentista, ellos han sabido ejercer como verdaderos representantes de todos los españoles.","url":"https://www.elmundo.es/espana/2019/11/04/5dc06f01fc6c838c438b4578.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"8d21751c-2440-4369-405f-ad98961f48c6"}