{"_id":"5dea3b93dec1220e27375a76","page":0,"fullpage":false,"headline":"La repatriación de más de un millón de sirios desde Turquía, en el aire tras el acuerdo con Putin","date":"2019-11-01T11:20:55.026Z","content":"La repatriación de más de un millón de sirios desde Turquía, en el aire tras el acuerdo con Putin\n\nLa reciente Operación Manantial de Paz lanzada por Turquía en el norte de Siria tenía dos objetivos declarados: alejar a las milicias kurdas de la frontera y utilizar la zona conquistada para crear una zona segura adonde repatriar a la mitad de los 3,6 millones de refugiados sirios que residen actualmente en suelo turco. El primero ha sido alcanzado tras el acuerdo firmado por el presidente turco, Recep Tayyip Erdogan, y su homólogo ruso, Vladímir Putin, en Sochi. El segundo, en cambio, se antoja más difícil tras la entrada de las fuerzas del régimen en el norte de Siria.\nEste propósito, tanto o más que el primero, ha dado un apoyo público mayoritario a la ofensiva turca (hasta el 76% de los turcos, según un estudio demoscópico). “Hace ya más de siete años que los refugiados están aquí. Y el Estado les da casa, comida y ayudas para todo”, afirma Hussein, propietario de un taller en la aldea de Akdiken (cercana a la frontera siria), haciéndose eco de un rumor tan extendido como falaz. Reconoce, eso sí, que los 200 refugiados que hay en su pueblo se dedican a labores como regar los campos o barrer el horno de pan para “sacarse cuatro duros” que les permitan sobrevivir.\nYihad habita en una barriada de Akçakale de casas bajas y pobres pegadas a la frontera con Siria. Él es del otro lado y huyó a Turquía cuando las YPG kurdas se hicieron con el control de la zona, que antes había estado bajo el yugo del ISIS y, antes de eso, en manos del Ejército Libre Sirio. Como sus vecinos árabes, temía lo que pudieran hacerle las milicias kurdas, así que ahora apoya la intervención de Turquía, dice, mientras empuja el carrito de su bebé junto a su mujer, callada y cubierta de negro. “Si liberan la zona de Tel Abiad iré para allá”. En Turquía, los alquileres son demasiado caros para el bolsillo de los sirios y los empleos demasiado precarios, así que regresar a Siria, donde al menos pueden cultivar sus tierras los que las tuvieran, es una opción para algunos. Según los medios turcos, familias de refugiados ya han comenzado a regresar al territorio controlado por Turquía, aunque fuentes del Gobierno consultadas por El País no han ofrecido más datos.\nEn la Asamblea General de Naciones Unidas de septiembre, Erdogan presentó un mapa del norte de Siria con una franja de 30 kilómetros de profundidad al sur de toda la frontera turco-siria. Allí, aseguró, en ese territorio de unos 14.000 kilómetros cuadrados, Turquía pretendía establecer una zona segura y construir 150 nuevas localidades donde asentar a los sirios. Era un plan perfecto para sus intereses: se deshacía de parte de los refugiados, que tanto le han costado electoralmente en las últimas elecciones, y abría una inmensa oportunidad de negocio para las empresas constructoras turcas, muchas de ellas al borde de la quiebra debido a la crisis económica que atraviesa el país.\n“En la zona asegurada por la operación instalaremos un millón de sirios, y más tarde, otro millón. Trabajaremos con nuestros amigos rusos para facilitar los retornos voluntarios”, aseguró Erdogan el pasado día 22. Sin embargo, la operación militar de Turquía sólo ha conquistado unos 2.000 kilómetros cuadrados —fundamentalmente el territorio entre las localidades de Tel Abiad y Ras al Ain— y, tras el acuerdo alcanzado entre Putin y Erdogan, el resto del territorio fronterizo queda en manos del régimen de Bachar al Asad.\n“Una cosa son las propuestas y otra la realidad sobre el terreno. Mi estimación es que la zona actualmente bajo control directo de Turquía puede alojar a 400.000 refugiados”, opina Ömer Özkizilcik, experto en Siria del think-tank turco SETA: “En el resto dependerá de si se establece una estructura de gobierno local fuerte, y si hay algún tipo de mecanismo de protección turco o ruso. Si el régimen tiene todo el control, los refugiados no volverán, porque es de él de quien han huido”.\nJalid —no es su nombre real— sirvió en el Ejército de Al Asad, hasta que desertó al inicio de la guerra civil siria. Es un hombre largo, espigado como un personaje de El Greco, y también reside en Akçakale: “Yo no puedo regresar a zona del régimen, porque entonces me cuestionarán por qué escapé. Y me matarán”. Procede de Deir Ezzor y allí ya se han registrado manifestaciones contra la eventual entrada de las fuerzas del régimen. Parecidas protestas ha habido en Manbij y otras localidades entregadas por las milicias kurdas a Damasco en las últimas semanas.\nEl temor no es infundado. Un estudio de la Asociación Siria por la Dignidad de los Ciudadanos (SACD) basado en entrevistas con refugiados que han regresado a zonas del régimen y habitantes de localidades recuperadas por el Ejército regular sirio en los últimos años revela que la mayoría “vive con miedo y se siente inseguro” por los constantes “reclutamientos forzosos, detenciones arbitrarias y extorsiones” a los que los somete el Gobierno de Asad. Según medios de la oposición, Damasco posee una lista de 1,5 millones de sospechosos —es decir, uno de cada 14 sirios— a los que busca detener. “Regresar a zonas bajo control del régimen de Asad, Rusia o Irán es imposible”, explica a este diario Sohaib Busi, de SACD: “No creo que ningún refugiado vuelva a las áreas del régimen por su propia voluntad”. El propio Gobierno turco es consciente de ello. El ministro de Exteriores, Mevlüt Çavusoglu, aseguró esta semana que pretende exigir al Ejecutivo de Damasco algún tipo de garantía antes de devolver a los sirios a su país.\nLa ONG Human Rights Watch ha criticado la propia concepción de la “zona de seguridad” ideada por Turquía, puesto que su intervención en las áreas kurdas de Siria ha supuesto el desplazamiento de hasta 300.000 personas y porque no se cree el carácter “voluntario” de los retornos, dado que en los últimos meses Ankara ha devuelto a decenas de sirios contra su voluntad. “Nosotros apoyamos cualquier iniciativa que cree un ambiente seguro para el retorno de los sirios, pero esto no debe hacerse a expensas de desplazar a otros”, añade Busi: “En ausencia de un mecanismo internacional que asegure unas mínimas condiciones de seguridad y dignidad a los retornados, sólo veremos más inestabilidad y desplazamientos”. De hecho, el 60 % de los encuestados para estudio de SACD afirman que consideran emigrar definitivamente de Siria, y los destinos más nombrados para ponerse a salvo son “los países de la UE” y la propia Turquía.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/25/actualidad/1572010918_754424.html","newspaper":"elpais","scraper_id":"scraper_test","id":"82a59a1c-5a11-406d-66d0-54d26dcf1b7e"}