{"_id":"5dea3d22dec1220e273762a4","page":0,"fullpage":false,"headline":"Iñaki Uriarte en su leyenda","date":"2019-10-28T11:20:55.026Z","content":"Iñaki Uriarte en su leyenda\n\nCreo que haber reunido en una edición completa (seguida de un epílogo inédito) los tres Diarios de Iñaki Uriarte es una muy buena noticia. Publica el volumen la editorial independiente que apostó por él, la logroñesa Pepitas de Calabaza. Al mismo tiempo, una selección de los Diarios se traduce en Francia, donde seguro que celebrarán como merece el hallazgo de este escritor que —como reza ya una consolidada leyenda— nació en Nueva York en 1946, es de San Sebastián, veranea en Benidorm, vive en Bilbao y tiene tanto talento como Jules Renard, lo que ya es decir. De la edición francesa se ha hecho cargo Éditions Séguier, que presenta el libro, traducido por Carlos Pardo, como un “ovni literario, un fenómeno sorprendente en España” y lo titula Bâiller devant Dieu (Bostezar ante Dios).\nAún recuerdo cuando una reseñista escribió que Iñaki Uriarte era “un señor que no se dedica a escribir y que escribe lo que le da la gana”. En aquella descripción había una cierta exactitud, porque durante mucho tiempo nadie de sus amigos sospechó que pudiera dedicarse a escribir un diario en secreto, y menos aún con el perfeccionismo que ha acabado siendo uno de sus rasgos de estilo. Ahora se sabe que un día, tras una larga temporada en Barcelona, ya instalado en Bilbao, escribió que no sabía pasear y, al día siguiente, comenzó a andar y desde entonces ha paseado todos los días. Y algunos pensamos que debió de ser también así cómo comenzó a escribir su obra: se dijo a sí mismo que no iba a escribir y al día siguiente —un día de 1999— comenzó a dedicarse a su diario, sin pensar en un lector, un poco al modo del primer Montaigne, que empezó escribiendo para él y cambió ligeramente cuando, tras publicar sus primeros ensayos, pasó a escribir de un modo algo diferente, quizás por ser consciente de que, a partir de entonces, todo lo que escribía sería leído.\nSi el Uriarte de 1999, el que no pensaba en publicar, ya había resaltado desde el primer momento que entre los enemigos de la escritura sencilla se encuentran la vanidad y el miedo (“Quien escribe para publicar y ser leído tiende a adornar o proteger su pensamiento con grandes palabras”), en diciembre de 2010, al cerrar la última página que dice estar dispuesto a publicar de sus Diarios (por mucho que estos cabe suponer que van a proseguir), informa de que, por absurdo que pueda parecer, ha empezado a sentir miedo al escribir, “como si cada línea fuera a ser leída, escrutada y juzgada por todo el mundo”.\n¿Se está mejor sin publicar? Pienso en Juan Benet, para quien la situación ideal era la del escritor desconocido, alguien al que no le importaba el lector, es decir, ni la amenidad, ni la industria del libro: “Hay que escribir para pocos. Quizá para uno. En cuanto el escritor se guía por el público está perdido”. Lo más curioso en Uriarte es que tanto cuando escribía radicalmente para él mismo como después, cuando había oído ya los aplausos del teatro, siempre ha sido profundamente divertido; mucho más ameno que Dios, dirían los franceses.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/cultura/2019/10/28/actualidad/1572273555_140002.html","newspaper":"elpais","scraper_id":"scraper_test","id":"9e7ff348-9e5c-4ebd-5882-64e39a763eaa"}