{"_id":"5dea39afdec1220e2737516c","page":0,"fullpage":false,"headline":"Pablo Casado cree que el PP puede sacar 110 diputados y que el bloque de derechas capitalizará mejor los escaños que el 28-A","date":"2019-11-06T11:20:55.026Z","content":"Pablo Casado cree que el PP puede sacar 110 diputados y que el bloque de derechas capitalizará mejor los escaños que el 28-A\n\nFuentes del PP avisan de que el trasvase de diputados de Cs a Vox y la subida de los de Abascal podría traducirse en un mejor resultado del bloque, por la Ley D'Hondt\nEl PP cree que la \"estrategia de Moncloa\" de darle alas a Vox le puede acabar saliendo mal a Pedro Sánchez, ya que el partido de Santiago Abascal no está robándole escaños (aún) a los populares y, sin embargo, suma nuevos diputados al bloque de derechas. \"La fragmentación\" del electorado de derechas será menos mala ahora, porque los diputados serán más fáciles de capitalizar, en base a la Ley D'Hondt. \"Llega un límite en el que la ley favorece\" un pacto a la andaluza, y, toda vez que Ciudadanos ha tocado suelo, \"con los mismos votos que el 28-A, habría un mejor reparto de escaños\" para los intereses de Pablo Casado.\nAsí lo han explicado fuentes de Génova a la salida de un desayuno informativo de Nueva Economía Fórum, protagonizado por Ana Pastor, que ha sido presentada por el candidato del PP. En el entorno de Casado aseguran que el PP podría obtener 110 diputados, a pesar de que las encuestas le dan alrededor de 95-100. Y Vox lograría \"entre 35 y 40\", añaden. De esta forma, al bloque tripartito le faltarían entre 26 y 31 de Cs para sumar la mayoría, cosa difícil de que ocurriese a la vez que las otras dos. De ahí que las mismas fuentes de la dirección de Génova no hayan querido augurar un resultado para los de Albert Rivera. \nA pesar del alza de Vox, el PP cree que conservará los escaños de las provincias pequeñas y medianas, algunos de ellos amenazados ya por los de Abascal. En Génova creen que el debate le salió \"mejor de lo esperado\" a Casado, pero benefició más al líder de la derecha extrema. Y aseguran que Casado no confrontó con él porque las cosas que decía caían \"por su propio peso\" y el PP prefiere aglutinar el voto útil de manera proactiva, con su discurso sobre la gestión económica y territorial. \"Tenemos que ir al fondo de las cosas y dejar de hablar de las emociones\", agregan las fuentes. \nEse marchamo de experiencia gubernamental lo ha escenificado hoy el PP en el acto de la ex presidenta del Congreso. En la mesa presidencial había cuatro ex ministros: María Dolores de Cospedal (Defensa), Fátima Báñez (Empleo), Román Escolano (Economía), Isabel García Tejerina (Agricultura y Medio Ambiente) y dos vicesecretarios que serían ministrables si el PP lograse liderar una mayoría alternativa a la actual: Antonio González Terol (Territorial) y Ana Beltrán (Organización). \nEsa imagen le ha dado a Pablo Casado pie para presentar a Ana Pastor como futura \"ministra\" de un hipotético Gobierno capitaneado por él. \"Ésta es nuestra oferta, con tanta experiencia\", ha presumido el candidato del PP. \"Es el equipo llamado a resolver la crisis. Pero hay que hacerlo ahora. De nada nos sirve repetir el debate de Solbes y Pizarro, y esa campaña de mentiras\" sobre la economía que, a su juicio, se produjo en 2008. Por eso, \"hay que hacer un plan de rescate de la economía española\", con medidas de choque para frenar la atonía del mercado laboral. Entre otras, citó \"bajar impuestos, sostener pensiones y recuperar el prestigio de España en el mundo\". \nPara Casado, la única manera de frenar la crisis es que el electorado de centroderecha se una en torno al PP y así, \"con un escaño más que el PSOE\", él pueda tener la iniciativa para formar Gobierno. \"El PSOE se ha convertido en ese periodo de crisis entre gobiernos del PP; en un quebradero de cabeza para todos los españoles\", ha enfatizado. \n\"Pero también hay una crisis económica, además de territorial\", y las declaraciones de Ábalos -que dijo que hay más paro porque hay más confianza en encontrar un empleo- \"son un insulto a tres millones de parados y recuerdan a las de Solbes negando la crisis\", ha dicho Casado. Pastor ha ironizado igualmente sobre el silogismo del ministro de Fomento y ha advertido que Sánchez ha vivido, a su juicio, de la \"herencia\". \"Pero la fiesta ya terminó. Hay una única alternativa viable al Gobierno de Sánchez. Y sólo el PP puede desbloquearlo\", ha enfatizado la número dos de la lista madrileña del PP al Congreso. \nPastor ha puesto el foco, también, en Cataluña: \"Tenemos razones que reclaman urgentemente un Gobierno consciente. La violencia en Cataluña es intolerable. Se están saltando lo más importante: la libertad\", ha aseverado. \"Es una burla a todos los españoles: mientras el Gobierno de España va calificando las cosas de 'normales', los violentos se hacen los amos de las calles, como Torra se ha hecho amo de unas instituciones convertidas en sedes de un proyecto rupturista que busca y patrocina el conflicto entre catalanes y entre todos\", y lo hace \"de manera arbitraria y violenta\", ha subrayado.\nEn último lugar, la ex ministra de Fomento ha afeado al PSOE que \"intente dividir al centroderecha. Nosotros unir, unir y unir\". Y si los electores de Cs y Vox no se unen en el PP, \"serán votos perdidos porque no tendrán representación\", ha alertado.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nQueda una semana para movilizarse para echar al PSOE. ¡¡A por todas!! ¿Quién quiere a Sánchez cuatro años en el poder? ¡¡Nadie!! Así que a echarlo: movilizar a todos vuestros amigos, familiares, enemigos, quien sea y hacerles ver que hay que concentrar el voto, que es la única manera de librarnos de Sánchez. El tema es muy serio, no estamos para disputas estériles. Máxima movilización.","url":"https://www.elmundo.es/espana/2019/11/06/5dc2a2bcfdddfff17c8b45ee.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"bc1c6563-7a90-4b8f-722a-153ca61dfce8"}