{"_id":"5dea3e75dec1220e2737684e","page":0,"fullpage":false,"headline":"Pedro Sánchez sigue cayendo y Vox rentabiliza la sentencia del 'procés'","date":"2019-10-24T10:20:55.026Z","content":"Pedro Sánchez sigue cayendo y Vox rentabiliza la sentencia del 'procés'\n\nEl PSOE se queda a sólo seis puntos del PP y el independentismo vuelve a ser imprescindible para formar un Gobierno de izquierdas\nAcaba una semana marcada indeleblemente por la sentencia del Tribunal Supremo y las protestas violentas que ha desencadenado en Cataluña. Acontecimientos que han provocado un movimiento en el electorado que, principalmente, perjudica al PSOE y beneficia a Vox.\nEl tracking de Sigma Dos para EL MUNDO muestra un fotograma, a 18 de octubre, en el que los socialistas continúan deslizándose cuesta abajo, perdiendo ya dos escaños respecto a los que lograron el 28-A. \nAhora se situarían en 121, a seis puntos de distancia del PP, que se mantiene anclado a un paso del centenar de diputados al que todavía no ha llegado. Los populares se han resentido levemente al final de la semana dejándose un puesto. En este momento obtendrían 97 escaños, 31 más que en abril.\nEl debate político centrado en la propia decisión de la Justicia respecto a los líderes del procés, condenados por sedición y malversación a penas de cárcel de entre 13 y nueve años, y la necesidad de restablecer la seguridad y el orden público en Cataluña han penalizado las expectativas de los socialistas.\nPP, Ciudadanos y Vox, de un lado, exigen al Ejecutivo una intervención clara para poner freno a las revueltas secesionistas. Los populares plantean como primer paso la aplicación de la Ley de Seguridad Nacional; los naranjas reclaman la activación del artículo 155 de la Constitución para poner fin al mandato de Quim Torra al frente de la Generalitat, y la derecha radical clama por decretar el estado de excepción con la limitación de derechos y libertades que ello conllevaría.\nPedro Sánchez, al frente del Gobierno, se la ha jugado encima del alambre optando por una fórmula de mesura bajo el principio de que \"la moderación también es una forma de fortaleza\". Prescripción que, al menos hasta este fin de semana, apenas había surtido efecto. \nEl ascenso, por ahora continuo, de Vox, que ya se anota, según el sondeo, 36 escaños y consolida su posición como tercera fuerza política, indica que su discurso contra la sentencia del Supremo -que califica de \"vergonzosa\" por blanda-, contra la Generalitat -cuya cabeza visible, Torra, debería \"ser esposado y encarcelado\" de inmediato- y, por supuesto, contra el Gobierno -al que acusa de hacer \"dejación de funciones por puro cálculo electoral\"-, está calando entre muchos votantes hastiados del desafío independentista y recelosos ante la posibilidad de que finalmente se hagan concesiones a Cataluña en detrimento de las restantes comunidades autónomas. \nCiudadanos desgrana un discurso firme frente al independentismo, pero su efecto es ya claramente insuficiente para paliar el hundimiento que ha padecido en los últimos meses. Como si los votantes no le perdonaran el haber dejado pasar la oportunidad de tocar poder y equilibrar un Gobierno de Sánchez apartándolo de la influencia del populismo y del nacionalismo.\nCiudadanos se desangra en beneficio del PP, del PSOE y de Vox. A Pablo Casado le llega un 9,6% de los votos que obtuvo Albert Rivera en abril. Pedro Sánchez le roba un 6% y Vox, otro 6%. Además, casi un 14% de sus electores se apunta de momento a la abstención. Hoy por hoy, el partido de Rivera desciende a la posición de quinta fuerza parlamentaria. PSOE y Ciudadanos son los que registran, a tres semanas de las elecciones, más posibles abstencionistas.\n\nUnidas Podemos, quizá arrastrada por su postura ambigua en relación con el reto secesionista, retrocede también en escaños. Lograría 32, 10 menos que en abril. La formación morada llegó hace dos semanas a remontar hasta los 35, pero en los últimos 10 días ha visto como Vox, pese a tener un punto menos en intención de voto, la supera ya en cuatro diputados.\nEn paralelo, Más País, la nueva fuerza liderada por Íñigo Errejón, se anotaría ahora siete diputados. Unidas Podemos le transfiere nada menos que un 8,5% de sus votos y el PSOE un 3%. \nCon estos nuevos datos, el pacto de izquierdas -PSOE, Unidas Podemos y Más País- sumaría 160 votos en el Congreso. Ni siquiera añadiendo los siete escaños que se le pronostican al PNV alcanzaría el listón de la mayoría absoluta (176). Para llegar a esa cifra, Sánchez necesitaría del apoyo, bien explícito bien mediante la abstención, de los partidos independentistas.\nRespecto a estos últimos, cabe señalar el desplome de Junts (coalición entre JxCat y PDeCAT) que, en apenas 15 días, ha visto como su pronóstico de escaños se reduce de siete a cuatro, justo lo contrario que le ha sucedido a ERC, el partido de Oriol Junqueras, el líder del 1-O condenado a la pena más alta de prisión, que ya se anota 16 diputados, cuadruplicando así la cosecha que pueden obtener los seguidores del prófugo Carles Puigdemont.\nLos españoles, mientras tanto, mantienen el suspenso para todos los líderes políticos. Ninguno llega siquiera al cuatro. Sánchez se mantiene como el mejor valorado, con un 3,76, seguido de Pablo Casado con un 3,56; Íñigo Errejón con un 3,52; Albert Rivera con un 3,28; Pablo Iglesias con un 3,26 y Santiago Abascal, en último lugar, con un 2,93.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLa encuesta aquí. VOX dedito arriba, resto dedito abajo.","url":"https://www.elmundo.es/espana/2019/10/21/5dac8353fdddff3d998b45ff.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"be2a08a9-79d6-44b1-6d21-8fe8be14caa9"}