{"_id":"5dea3c06dec1220e27375c60","page":0,"fullpage":false,"headline":"Las calles despiertas del mercado de Saint Louis","date":"2019-10-31T11:20:55.026Z","content":"Las calles despiertas del mercado de Saint Louis\n\nEn el mercado de Sor de Saint Louis se mira, pero no da tiempo a ver. Pasan tantísimas cosas en lo que enfoca la vista que no se puede percibir de una vez el trajín, el trasiego, el ajetreo, el ir y venir de carretillas, de mujeres y hombres cargados con bolsas, cajas, sacos y cubos de pescado, frutas, verduras, gallinas, productos de cocina, del baño, ropas, zapatos o electrodomésticos… Es una postal de color en movimiento que despunta desde las primeras horas del alba, cuando los vendedores ambulantes van cogiendo sitio en la calle formando filas con el espacio justo para que se pueda transitar. Los que tienen sus establecimientos fijos cuidan la disposición de sus productos para que queden ordenados en las estanterías y la señora que vende dulces caseros para el primer desayuno coloca su sillita efímera en una esquina para servir a los más madrugadores.\nLa realidad supera al sentido de la vista en estas tres hectáreas al aire libre a la orilla del río Senegal donde se compran y se venden los productos que alimentan a una ciudad de más de 250.000 personas y que aumenta a un ritmo del 2,5% cada año. Sigue así la tendencia de crecimiento de las ciudades del mundo, donde las migraciones marcarán los desafíos para abastecer a sus habitantes de forma sostenible y segura. En las zonas urbanas reside el 55% de la población mundial, y está previsto que para 2050 aumente hasta el 68%. En particular, en África y el sudeste asiático, donde se concentran el hambre y la pobreza.\n“Si cultivamos, tenemos ingresos y participamos en temas de infancia, de salud, de alimentación, de electricidad… Luchamos así por nuestra autonomía, contra la pobreza, contra la migración forzosa...”, dice la agricultora Maimouna Diop en su huerto de la región de Saint Louis, donde las mujeres senegalesas participan con fuerza en el sector y proveen a la ciudad de arroz, tomates, cebollas o hibisco entre otras decenas de frutas, verduras y cereales en una cadena corta de distribución.\nDisponer de alimentos frescos, de cercanía, nutritivos y salubres es una de las mejores alternativas ante los retos que marcan el cambio climático y sus sequías, lluvias erráticas, acidificación del agua, las pérdidas de suelos y de biodiversidad. Se suma además la dependencia de las importaciones de alimentos, la oscilación de los precios o el avance de los productos ultra procesados, malsanos, cargados de azúcares, sales y grasas, que provocan el aumento del sobrepeso y las enfermedades en todas las latitudes del planeta.\nEn la región de Saint Louis, la diabetes ya afecta a un 10,4% del país, la zona con el índice más alto. \"Es necesario cambiar los sistemas alimentarios en profundidad. La alimentación es medicación\", señala el profesor Ismael Thiam, jefe del departamento de Alimentación y Nutrición en la Universidad Gaston Berger de Saint Louis. Señala que habría que trabajar en los ámbitos de la antropología, de la salud, políticos, sociales, económicos y medioambientales.\nEl profesor conoce bien las calles del mercado de Sor de Saint Louis, donde su atmósfera también excede al sentido del olfato. El olor a frutas y verduras frescas de los puestos embriaga la escena hasta encontrar de frente el hedor que impregna hasta la garganta los charcos de agua y restos de pescado de días anteriores que emanan como efluvios del suelo. Es este recinto el epicentro por el que pasan la mayoría de los productos que después irán a los comensales de las casas, los restaurantes o los puestos callejeros de esta ciudad embellecida por una isla de edificios de colores que es Patrimonio Mundial de la Unesco, que fue el punto de asentamiento de los primeros colonos franceses en 1659 y donde se instaló la primera capital de Senegal y Mauritania hasta 1957.\nLa línea ferroviaria que construyeron en la década de 1880 de Dakar a Saint Louis quedó después inutilizada, pero la estación de tren, de estilo art decó, mantiene aún parte de la esbelta estructura que dio origen a este mercado. \"Con el tiempo se instaló cerca una oficina de correos que empezó a flanquearse con puestos de abarrotes y vendedores que abastecían de productos a la población, y así poco a poco fue creciendo y creciendo esto hasta lo que es hoy\", cuenta Boubacar Diop, secretario del Comité de Empresas del Mercado de Saint Louis. Ahora, ese local donde llegaban las cartas y paquetes es un tienda de coloridas telas que regenta Fatou Gaye con el orgullo de trabajar en un establecimiento histórico, a simple vista convencional. \"Desde aquí salió todo y para nosotros es muy interesante trabajar en este espacio”, dice Gaye orgullosa en uno de los establecimientos del mercado de Sor. \nSe ubica en un recinto del que apenas hay datos del número exacto de locales que lo componen, ni tampoco de las personas que van cada día a poner sus productos encima de un trozo de saco en el suelo y pagan 100 francos CFA (15 céntimos de euro) por ocupar la vía. El Comité de Empresas del Mercado de Saint Louis estima que puede haber unas 600 tiendas fijas, de las cuales, 200 serían de productos alimenticios. Este mercado se suma a otros dos de una hectárea cada uno, el de Guet Ndar, de antes de la independencia, ubicado en la isla; y el de Pikine, el más nuevo.\nEl pescado es el producto más célebre de esta ciudad para la que la pesca es una seña de identidad, una manera de entenderla y configurarla, una profesión que mueve y beneficia a más de 30.000 personas entre mujeres transformadoras del género, porteadores, empleados de transportes, de la fábrica de hielo, de vendedoras en el mercado y los faenadores que trabajan en los 3.000 cayucos con los que cuenta el municipio.\nEn Saint Louis no hay cadenas de supermercados ni grandes superficies, ni franquicias de multinacionales. Cada producto que se requiera, ya sea de nuevas tendencias como la salsa de soja o el aceite de oliva, o los más conocidos y tradicionales, se encontrarán en las laberínticas calles del mercado, sus pasadizos, sus puestos callejeros o sus restaurantes. Los comerciantes que han apostado por instalar un frigorífico y pagar la electricidad que se requiere para conservar las mantequillas, los embutidos, los quesos o las carnes coinciden en destacar que es una buena inversión. “El pollo lo vendo más a los restaurantes, pero también a la gente, sobre todo los sábados”, señala Thierno Gueye, que indica que el foie de vaca que despacha proviene de Canadá. Pescado fresco, seco y ahumado, mostaza, mayonesa, galletas o bebidas llegan desde Mauritania o Dakar, y a su vez, pueden proceder, importados, de otros lugares.\nEn estanterías altas hasta el techo, ordenadas por módulos, o directamente apiladas en el suelo por la rapidez de su venta, abundan las bebidas espirituosas, las cervezas o las miles de botellas de agua mineral que se consumen en la ciudad, aunque el 90% de la población toma agua del grifo. Bebidas, estas sí, de grandes cadenas internacionales y senegalesas, que se mezclan con los jugos naturales de baobab o hibisco.\nEstos, en ocasiones, se venden en botellas ya usadas que se encargan de recoger de la basura y vender los niños talibés, menores mendigos que inundan las calles de esta ciudad. Para ganar algunos francos también llevan las bolsas pesadas a los mayores o cargan cubos de hielo para mantener el pescado fresco a los clientes en una ciudad donde, a la ausencia de grandes cámaras frigoríficas, se suma a la escasez de almacenes y a la falta de un aparcamiento para los camiones, que se estacionan para su descarga en medio del tinglado de colores, olores y sabores, frente a la antigua estación de tren.\n\"Tenemos el proyecto de hacer un mercado renovado con dos o tres plantas. Estamos hablando con empresas para que lo construyan y luego con los alquileres ir pagando el edificio\", señala Aly Sine, director de servicios técnicos del Ayuntamiento de Saint Louis, que reconoce la necesidad de información y datos para gestionar el abastecimiento de la ciudad. \"No sabemos los camiones que entran, ni la cantidad de comida, ni de bebida, ni las personas que trabajan, ni en los puestos ni en la calle\", informa Sine. \nLa limpieza, la gestión de los residuos orgánicos y de plástico, el orden de los establecimientos o el control de la venta ambulante son otras de las solicitudes de los comerciantes a los políticos en las reuniones que fomentan la participación y la gobernanza en la ciudad. \"Hay que sensibilizar, a los ciudadanos, a los políticos, a los vendedores... sin la concienciación de cada uno, esto no se modifica\", concluye en profesor Thiam, que organiza talleres por iniciativa propia con asociaciones, ONG, y estudiantes para que su mensaje se difunda por doquier.\nEn las zonas urbanas se encuentra uno de los mayores desafíos para conseguir una alimentación sostenible, nutritiva y segura:\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.","url":"https://elpais.com/elpais/2019/10/21/planeta_futuro/1571650992_264038.html","newspaper":"elpais","scraper_id":"scraper_test","id":"1eda0728-ff41-4ae8-6c75-533dbac90073"}