{"_id":"5dea39afdec1220e27375187","page":0,"fullpage":false,"headline":"Oriol Junqueras acusa a Pedro Sánchez de cobarde por no dialogar y le recuerda que sin los independentistas, \"usted no sería presidente\"","date":"2019-11-06T11:20:55.026Z","content":"Oriol Junqueras acusa a Pedro Sánchez de cobarde por no dialogar y le recuerda que sin los independentistas, \"usted no sería presidente\"\n\nEl líder de ERC escribe desde la cárcel una carta al presidente en funciones en la que le advierte: \"Todo tiene su tiempo, pero el suyo puede que se esté agotando\"\nEl presidente de ERC, Oriol Junqueras, que cumple una condena de 13 años de cárcel en la prisión de Lledoners, ha remitido una carta al presidente del Gobierno en funciones, Pedro Sánchez, en la que le exige \"diálogo\" y le avisa: \"Todo tiene su tiempo, pero el suyo puede que se esté agotando\".\nEn la misiva, avanzada por TV3 y El Periódico, Junqueras emplea un tono especialmente duro con Sánchez desde el principio: \"Quizá ahora no quiera o no le convenga recordar que usted llegó a presidente del Gobierno gracias al apoyo explícito del independentismo\".\n\"Sin nosotros hoy usted no sería presidente\", remarca Junqueras, que destaca que, \"a pesar de la represión\", ERC apoyó su moción de censura \"con una sola condición: el diálogo\".\n\"El mismo diálogo del que usted tanto alardeaba, ¿recuerda? Fueron muchos los que le creyeron, por ello la decepción ha sido aún mayor cuando se ha hecho patente que no tiene el arrojo suficiente para servir a su propia palabra\", subraya el líder de ERC, que acusa a Sánchez de \"girar como una veleta\".\nJunqueras critica al presidente en funciones por haber desechado la oportunidad de conformar un Gobierno apoyado por Unidas Podemos y con el visto bueno del independentismo: \"Desdeñó una mayoría progresista posible solo por su cobardía para sentarse a la mesa y hablar, ¡solo hablar!, con los independentistas\".\n\"De una persona que lidera un partido que se pretende de izquierdas esperábamos algo más. No mucho más, conociendo los antecedentes, se lo digo sin acritud. En menos de una década el socialismo ha pasado de defender un referéndum a descuidar el federalismo en su programa electoral. Lo que no esperábamos era que el fin de este trayecto fuera convertirse en una mala copia de la derecha a la que juntos desalojamos del Gobierno\", añade.\nY, después de remarcar que él \"no tiene prisa\" por mucho que le \"duela no poder ver crecer\" a sus hijos, apunta: \"Nosotros, los independentistas, no nos levantaremos de la mesa por mucho que nadie se atreva a ocupar la silla que hoy el Estado deja vacía\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nVergüenza q voten a Sánchez en Extremadura o madrid ... sabiendo q es presidente gracias a los independentistas y etarras ... merecemos la extinción !!!","url":"https://www.elmundo.es/espana/2019/11/04/5dbff21d21efa0a4298b45bc.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"8ee24e31-08d7-4081-6ced-c267f1521234"}