{"_id":"5dea39afdec1220e2737513c","page":0,"fullpage":false,"headline":"Así será el debate electoral de hoy: hora, dónde verlo, temas y todas las claves","date":"2019-11-06T11:20:55.026Z","content":"Así será el debate electoral de hoy: hora, dónde verlo, temas y todas las claves\n\nPedro Sánchez, Pablo Casado, Albert Rivera, Pablo Iglesias y Santiago Abascal se miden hoy, 4 de noviembre, en el único debate a cinco con los candidatos a la presidencia para las elecciones generales del 10 de noviembre\nPedro Sánchez (PSOE), Pablo Casado (PP), Albert Rivera (Cs), Pablo Iglesias (UP) y Santiago Abascal (Vox) se miden hoy, 4 de noviembre, en el único debate a cinco con los principales candidatos a la presidencia para las elecciones generales de este 10 de noviembre. Los candidatos ya están presentes en el Pabellón de Cristal de la Casa de Campo de Madrid, donde se celebra el acto.\nEl debate electoral, organizado por la Academia de la Televisión, comenzará a las 22.00 horas y será moderado por los presentadores Ana Blanco (TVE) y Vicente Vallés (Antena 3). \nLos líderes de PSOE, PP, Ciudadanos, Unidas Podemos y Vox  (partidos con más votos en los anteriores comicios) debatirán durante casi tres horas -está previsto que finalice en torno a las 00.45 h.- con el objetivo de presentar sus programas y atraer a los votantes indecisos. \nEl debate, de 165 minutos de duración, comenzará con un primer minuto de presentación por parte de cada candidato. Se producirá por orden fijado por sorteo, empezando Pablo Iglesias al que seguirán después Albert Rivera, Santiago Abascal, Pedro Sánchez y Pablo Casado.\nDespués, comenzará el debate en sí, estructurado en cinco bloques temáticos de 25 minutos en los que cada candidato dispondrá de cinco minutos que administrará libremente.\n Los temas a tratar serán: cohesión de España, política económica, política social e igualdad, calidad democrática y política internacional. \nExisten algunos cambios con respecto al debate de los anteriores comicios. Al haber un participante más, el tiempo para las intervenciones se ha reducido y se ha sumado un bloque temático. Así mismo, se elimina el turno de cierre de cada bloque y los moderadores podrán lanzar preguntas genéricas a los candidatos.\nLo que sí seguirá existiendo es el conocido como minuto de oro, en el que cada candidato podrá resumir sus propuestas y pedir el voto. \nEl debate se celebra en un plató de 300 metros cuadrados construido en el Pabellón de Cristal de la Casa de Campo. La posición de los candidatos también se ha hecho por sorteo y se situarán, de izquierda a derecha: Casado (PP), Sánchez (PSOE), Abascal (Vox), Iglesias (Unidas Podemos) y Rivera (Ciudadanos). \nEl debate a cinco podrá seguirse por televisión en directo a partir de las 22.00 horas en La1, Antena 3, LaSexta o el Canal 24 horas. \nAsí mismo, podrá seguir el debate en directo a través de la web de El Mundo, donde, además de la señal, encontrará opiniones y análisis de nuestros periodistas.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nDesde la primera votación, todo huele a ajo, todos se repiten, falta de propuestas concretas. Catalunya parece el circo de las excusas y la economía, si te he visto, no me acuerdo..Ir a votar me suena a como depositar monedas en la gorra para alimentar el gallinero de los comediantes...Honor y gratitud a aquellos que en el 78 dieron cátedra de política, diálogo y entendimiento.","url":"https://www.elmundo.es/espana/elecciones-generales/2019/11/04/5dc008d521efa0f33d8b46a8.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"9037896a-b54d-4eb3-73ab-668e5cc98e64"}