{"_id":"5dea3a66dec1220e273753ca","page":0,"fullpage":false,"headline":"La M-30 cruzará el Vicente Calderón durante el desmontaje de la grada","date":"2019-11-05T11:20:55.026Z","content":"La M-30 cruzará el Vicente Calderón durante el desmontaje de la grada\n\nEl Ayuntamiento de Madrid iniciará el próximo viernes 8 los desvíos de tráfico en la M-30 para desmontar la grada del estadio Vicente Calderón, que se acometerán en siete fases en las que los carriles se irán desviando hasta atravesar en su totalidad el estadio. El delegado de Medio Ambiente y Movilidad, Borja Carabante, ya había avanzado que sería esta semana, aunque apuntó al día 7. La grada será demolida a partir del 15 de noviembre, ha indicado este martes Carabante, quien ha señalado que es la fecha en la que se habrá completado el desvío de la M-30 a su paso por esta grada. La demolición del estadio estará completada entre finales de febrero y principios de marzo, mientras que las obras de urbanización del entorno Mahou-Calderón se prolongarán un año y medio.\nLos preparativos para estos trabajos arrancaron el 23 de octubre, pero las primeras incidencias en la circulación comenzarán el viernes, según detallan fuentes del área de Medio Ambiente y Movilidad. El nuevo trazado a través del estadio quedará configurado el domingo 17. La velocidad a través del desvío no podrá superar los 50 kilómetros por hora mientras dure la obra. Los cinco carriles de la M-30 se irán desviando de forma paulatina y la obra también afectará a un sexto carril, el de la incorporación a la M-30 desde San Epifanio.\nDesde las 23.00 del viernes 8 hasta las 6.00 del sábado 9, por la noche y de madrugada, únicamente se podrá circular por los dos carriles izquierdos y el acceso de la M-30 estará cortado desde las calles de San Epifanio y Melancólicos.\nEsa noche se demolerá la barrera que actualmente separa los cinco carriles, que circulan en el mismo sentido, y se acondicionarán los desvíos con la pavimentación e instalación de barreras, conos y la señalización. Durante el próximo sábado —de 6.00 a 20.00— se podrá circular por los tres carriles izquierdos, al tiempo que continúan los trabajos en otras zonas.\nEn la noche del sábado —a partir de las 20.00— al domingo 9 se realizará el primer desvío por el césped del campo de los dos carriles derechos y se podrá circular también por los tres carriles izquierdos, una fórmula que se mantiene hasta las 23.00 del viernes siguiente, 15 de noviembre.\nEntonces empezará la última parte de los desvíos. Primero —de las 23.00 del viernes a las 2.00 del sábado— la circulación se desviará a los tres carriles izquierdos de la actual calzada, mientras que los dos nuevos carriles del desvío se ampliarán a tres.\nUna vez acometida esta ampliación desde la madrugada del sábado 16 y hasta las 6.00 del domingo se circulará por los tres carriles derechos ampliados del desvío —los que atraviesan el campo— y se volverá a permitir el acceso desde San Epifanio, mientras que los carriles izquierdos se adecuarán.\nDesde las 6.00 del domingo 17 hasta el mediodía la circulación se desviará a los tres carriles izquierdos, manteniendo el acceso desde San Epifanio hasta que, a partir de ese momento y hasta las 6.00 del lunes 18 se haga el cambio de circulación al desvío definitivo: cinco carriles, los mismos de la actual calzada, que atravesarán el campo.\nEn el desvío que atraviesa el estadio la velocidad se reducirá a los 50 kilómetros por hora. El plan del Ayuntamiento es que el tráfico vuelva al trazado actual de la M-30 una vez que se haya derribado la grada que reposa en la vía de circunvalación, unos trabajos que se pueden demorar unos tres meses, hasta finales de febrero o principios de marzo, según indican fuentes municipales.\nA finales de 2020 el tráfico volverá a desviarse para cubrir la calzada y reconfigurar la M-30, una obra que acometerá el Consistorio y para la que el Gobierno de José Luis Martínez-Almeida está redactando un nuevo proyecto. Martínez-Almeida ha dado la razón a su antecesora Manuela Carmena y ha roto su promesa electoral de soterrar la M-30 a su paso por el antiguo estadio. Finalmente, se cubrirá esa parte de la vía, una opción más barata y menos complicada técnicamente.\nEl proyecto urbanístico del Mahou Calderón, pactado durante el anterior mandato, contempla suelos de uso residencial de 33.339 metros cuadrados, donde se construirán edificios con ocho alturas de media en los terrenos del estadio y de la antigua fábrica de cerveza. Además habrá 14.705 metros cuadrados de uso terciario, 13.893 destinados a equipamiento público y 73.099 a zonas verdes. \nLa delegada de Obras y Equipamientos, Paloma García Romero, señaló tras una reunión con vecinos de la zona a mediados de septiembre que son \"unas obras complicadas\", pero que la intención del Consistorio es \"minimizar perjuicios\", por lo que \"se riega diariamente y se utilizan máquinas barredoras\".\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/05/madrid/1572944330_792540.html","newspaper":"elpais","scraper_id":"scraper_test","id":"0387d0ec-1c44-4f36-67a9-985c968e16b3"}