{"_id":"5dea3d70dec1220e273763ee","page":0,"fullpage":false,"headline":"Sánchez da plantón a la empresa familiar en su cumbre anual","date":"2019-10-27T11:20:55.026Z","content":"Sánchez da plantón a la empresa familiar en su cumbre anual\n\nEl presidente del Gobierno en funciones, Pedro Sánchez, no asistirá a la clausura del XXII Congreso de la Empresa Familiar que se celebra en Murcia. La presencia de Sánchez estaba en el programa que se repartió a los asistentes y a la prensa. Sin embargo, por razones de agenda, debido a la campaña electoral, ha tenido que declinar. El presidente, que en el congreso del año pasado en Valencia recibió el reproche de los empresarios españoles por hacer una política cortoplacista, será sustituido por la ministra de Hacienda, Maria Jesús Montero. El congreso será inaugurado mañana por el Rey y contará con la presencia de la ministra de Economía, Nadia Calviño. El martes tiene previsto acudir el presidente del PP, Pablo Casado.\nEl evento de la empresa familiar, que representa en torno al 70% del PIB español y el 90% del empleo, ha comenzado este domingo con la firma de un manifiesto institucional en el que propone al Gobierno que se entable un debate para abordar “una reforma del modelo educativo para adaptarlo a la realidad a las necesidades de las personas y las empresas”.\nEl Instituto de la Empresa Familiar (IEF) y sus asociaciones territoriales vinculadas se comprometen a colaborar de forma activa en dicho debate, de manera que “haga del sistema educativo y de formación una parte fundamental de un nuevo modelo económico adaptado a los cambios productivos generados por la revolución tecnológica”.\nEn una declaración institucional hecha pública hoy en el Salón de Municipios del Palacio de San Esteban de Murcia este colectivo empresarial plantea que el debate sea “sin planteamientos ideológicos” y pide que se impliquen activamente las empresas, los agentes sociales, el Gobierno, las Administraciones, los partidos políticos, los expertos y la sociedad en su conjunto. “Tenemos el convencimiento de que es factible alcanzar el consenso”, inciden.\nLa declaración, que lleva el título de ‘Un paso adelante en Educación’, enlaza con el mensaje central del Congreso, en el que se quiere poner de manifiesto la voluntad de la empresa familiar de implicarse a fondo en la construcción del modelo económico que necesita España para afrontar la transformación que está experimentando el mundo, planteando propuestas constructivas y de largo alcance.\nEl colectivo que preside Francisco Riberas (presidente, a su vez, del grupo Gestamp, líder mundial de componentes de automóviles) considera que “es imprescindible actuar ya para reformar el modelo educativo y de formación, hacerlo más flexible y orientarlo a la realidad, a las nuevas tecnologías y al futuro”.\n“La empresa familiar está basada en el largo plazo, y en ese horizonte, la educación y el aprendizaje son fundamentales. Estamos empeñados en abrir un debate constructivo, que contribuya a ese cambio y que adapte nuestro sistema educativo a la realidad. Esa puede ser una parte fundamental del legado que dejemos a las nuevas generaciones”, precisa.\n“En un país con uno de los niveles de desempleo más altos de Europa, agravado especialmente en el caso de los jóvenes, se da la paradoja de que las empresas se enfrentan a menudo a serias dificultades para encontrar personal que se adapte a los requerimientos de los nuevos empleos”, sostiene el texto.\nSegún las empresas familiares, “existe un evidente desfase entre nuestro sistema de formación y el mercado de trabajo”. Este desfase, subrayan, se ha convertido en uno de los principales obstáculos para el crecimiento empresarial. “La educación y la formación son el principal talón de Aquiles de nuestro país. Sin una formación de calidad y que facilite el acceso al mundo laboral, no se puede hablar de una verdadera igualdad de oportunidades para nuestros jóvenes”, incide.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/25/actualidad/1572014011_400078.html","newspaper":"elpais","scraper_id":"scraper_test","id":"42dcd482-3f4a-4020-6e7a-cf4e5fc5d64f"}