{"_id":"5dea3abcdec1220e273755fa","page":0,"fullpage":false,"headline":"Asesinado en Suiza el expeluquero de Cristiano Ronaldo","date":"2019-11-04T11:20:55.026Z","content":"Asesinado en Suiza el expeluquero de Cristiano Ronaldo\n\nMarques Ferreira, expeluquero del futbolista Cristiano Ronaldo, fue encontrado muerto a puñaladas en un hotel de Zúrich el pasado viernes. La policía suiza ha detenido como sospechoso del asesinato a un brasileño.\nA primeras horas de la tarde del viernes, una empleada de limpieza del hotel entró el cuarto y se encontró a un hombre lleno de sangre encima de la cama. La habitación presentaba un desorden absoluto, manchas de sangre y un intenso olor a alcohol, según declaró la empleada a la policía que, en un primer momento, solo informó de que la víctima era un hombre de unos 40 años de edad. También señaló que vecinos de la habitación habían protestado en la noche de autos por el ruido procedente de la habitación del peluquero.\nPese a cometerse el homicidio el viernes, hasta el domingo el diario portugués Correio da Manha ligó el nombre de la víctima con un antiguo peluquero de Ronaldo, Ricardo Marques Ferreira, natural de Madeira, al igual que la estrella del fútbol.\nFerreira era maquillador y peluquero de estrellas del espectáculo, principalmente portuguesas. En su página de Facebook iba colocando imágenes de personajes con los que había trabajado, entre ellos Ronaldo, según una publicación de 2015.\nSegún el Diario de Notícias de Madeira, Marques Ferreira tenía 49 años de edad y dos hijos de su esposa, de la que estaba divorciado. Familiares de la víctima han declarado que Cajó, como era conocido entre los amigos, era una persoa alegre y que le gustaba vivir el día a día. Marques Ferreira hablaba inglés, francés, español y portugués.\nEl peluquero vivía desde hace dos años en Suiza, donde seguía ejerciendo la profesión, sin que se sepa si había trabajado recientemente para Ronaldo. En la mañana del domingo, la policía de Zúrich informó, según el diario 20 Minuten, que había detenido a un hombre brasileño de 39 años de edad relacionado con el caso. El arma del crimen, por el momento, no ha sido encontrada.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/11/03/gente/1572803040_743066.html","newspaper":"elpais","scraper_id":"scraper_test","id":"6e0b3148-5089-49e3-6226-1e967e59bc92"}