{"_id":"5dea3a66dec1220e27375409","page":0,"fullpage":false,"headline":"Relatos de un autor esquivo","date":"2019-11-05T11:20:55.026Z","content":"Relatos de un autor esquivo\n\nEn estos tiempos en los que las redes abrieron la espita de la autopromoción y abocaron a los escritores a convertirse en personajes de sí mismos, Jorge de Cascante ha conseguido brillar por su ausencia. Pero a fuerza de no mostrarse, algunos lectores lo vamos conociendo y apreciamos un trabajo original tanto cuando dedica sus desvelos al arte de otros como cuando muestra sus propios cuentos. Autor de las primorosas antologías de Gloria Fuertes y Miguel Gila que tanto han aportado a la manera en la que un volumen puede resumir de manera golosa vida y obra de un creador, publica ahora un libro de relatos que nos permiten conocer el alma de este enigmático joven autor. Ya el título, Hace tiempo que vengo al taller y no sé a lo que vengo, en el que los amantes de la zarzuela reconocerán el genio del compositor Sorozábal, da cuenta de lo ajeno que se encuentra de cualquier corriente literaria en uso. Observador atento del habla, de los detalles precisos de las vidas de los otros, a los que observa con la perspicacia de un espía, de un voyeur, de un vecino cotilla, nos introduce, casi de un empujón, en la biografía de personajes a los que resulta difícil comprender si lo hacemos con los ojos de la razón pero que nos seducen si somos capaces también nosotros de perder el juicio.\nHace De Cascante un derroche de humor, de un humor que nace de una cierta tradición española, la que se nutre de tipos de poca monta, de pobres desgraciados, de muchachas a la deriva, de esa gente con la que te cruzas por la calle y al hilo de una conversación robada puedes inventarlos toda una vida. El paisaje —un burgocentro, un parque, una calle popular de Madrid, una portería— cumple la función de situar a esos personajes anónimos en lugares que todos transitamos a diario, tan reconocibles por cuanto son similares a los de todas las ciudades del mundo. Tiene mucho el libro de enjambre, de catálogo de existencias anónimas que gracias a la mirada de un cuentista pueden resumir el sentido de la vida. Porque todos los personajes se explican, nos muestran su rareza y su obsesión, detallan aquello que les diferencia del montón. Desde lejos, desde un plano general, los veríamos como hormigas tratando de alcanzar un destino imposible, acarreando el pan de cada día; si nos acercamos, se vuelven únicos, excepcionales.\nEl estilo es cimarrón, asilvestrado, deudor del lenguaje callejero y de la cultura pop. Tan pronto es rico en frases vulgares y lugares comunes como alza el vuelo y da un giro hacia lo grotesco, lo bello o lo melancólico. Todas las voces que componen este volumen producen extrañeza, como si formaran parte ya de una antología de “cuentos al amor de la lumbre” de nuestros días. Son personajes clásicos, héroes y heroínas que nos cuentan su vida en apenas unas páginas. Y todo eso, la mezcla de lo absurdo, lo grotesco, el habla del asfalto tienen un efecto muy cómico. Mueven a la risa. Destaco 3 cuentos de los 60 del libro: ‘Mi vida con los carlinos’, ‘Treinta y dos escenas con el portero de tu edificio’ y ‘La ardilla y el hurón’. Este último, protagonizado en efecto por una ardilla y un hurón, padres negligentes de un bebé humano con el que viajan a París, es una rara maravilla cómica.\nSería una pena que un escritor tan singular pasara inadvertido a los amantes del humor y de los juegos verbales. “El autor es un personaje normal de rostro no desfigurado, pero gusta en todo momento de no aparecer nunca jamás en ninguna parte”, así mismo se define. Busca cumplir el deseo tímidamente formulado por algunos de existir en la literatura sin ser esclavo de la exposición pública. Ojalá lo consiga.\nAutor: Jorge de Cascante.\nEditorial: Blackie Books (2019).\nFormato: tapa dura (264 páginas).\nCompra por 18,05€ en Amazon\n NEWSLETTER \n Recibe el boletín de Babelia \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/cultura/2019/11/05/babelia/1572975533_508552.html","newspaper":"elpais","scraper_id":"scraper_test","id":"a9c64c6e-2f0d-4ec2-506a-2c3f42f283b8"}