{"_id":"5dea3c78dec1220e27375f76","page":0,"fullpage":false,"headline":"Más de 7 millones de electores que aún dudan a quién votar decidirán el resultado de las elecciones","date":"2019-10-29T11:20:55.026Z","content":"Más de 7 millones de electores que aún dudan a quién votar decidirán el resultado de las elecciones\n\nUn CIS desfasado, realizado antes de la sentencia del procés y de los disturbios en Cataluña, concede a Pedro Sánchez hasta 150 diputados y la posibilidad de formar gobierno con Cs o Podemos.\nPrimer punto de inflexión de la precampaña electoral. La macroencuesta del CIS, agua de mayo esperada para todos los partidos. El CIS de Tezanos concede al PSOE un mejor resultado que el cosechado en las elecciones de abril (123 escaños) y le sitúa en una horquilla de 133-150 diputados. Este resultado, en su rango más alto, permitiría a Pedro Sánchez formar Gobierno tanto con Ciudadanos (27-35 escaños) como con Unidas Podemos (37-45).\nEn segunda posición, el Centro de Investigaciones Sociológicas sitúa al PP, con una estimación de voto del 18,1% y una horquilla de diputados de entre 74 y 81. El CIS mejora un punto su estimación respecto a los populares en base a los datos publicados en septiembre. Tezanos, de igual manera que mejora los resultados expuestos hasta ahora por el PSOE, enfría las previsiones de Vox. A la formación de Santiago Abascal, que muchos sondeos situaban hasta como tercera fuerza política, le concede un 7,9% del voto, para un previsión de 14-21 escaños.\nEn cuanto a Más País, la nueva formación de Íñigo Errejón, el CIS lo sitúa lejos de su pretensión de lograr grupo propio en el próximo Congreso: un 2% de estimación del voto para dos escaños, sin horquilla alguna. Llegaría a los 3-4 diputados (2,9%) al sumarle los resultados de Més Compromís. \nEsta encuesta, que cuenta con la muestra más importante de cuantas se realiza en España, presenta, no obstante, un importante hándicap: el trabajo de campo (21 de septiembre a 13 de octubre) se realizó antes de que se conociera la sentencia del procés, que se produjeran los graves disturbios en Cataluña o antes de que se produjera la exhumación de Franco, hechos que podrían tener incidencia en el voto de algunos electores.\nEl próximo 10 de noviembre podrán votar un total de 34.872.049 electores residentes en España. De ellos, 23,4 millones, según los datos que ofrece el CIS, depositarán su papeleta \"con toda seguridad\" en la urna. Pero no todos tienen decidido qué papeleta van a escoger, porqué partido se van a decantar. Un total de 7,5 millones de votantes 'fijos' no han decidido aún su voto (32,3% de quienes van a votar seguro). Un importante nicho de indecisos; su movilización es el principal desafío de los partidos. \nTienen decidido votar, pero no saben a quién. El reparto de estos más de siete millones de votos puede decantar la balanza hacia una suma u otro, conceder escaños que propicien o no mayorías. Las mayores dudas entre estos votantes fijos están en la decisión entre PP y Ciudadanos (9,3%); PSOE y Ciudadanos (7,5%); PP y PSOE (6,6%); y PSOE y Unidas Podemos (5,9%).\nHorquilla baja: PSOE (133) + Unidas Podemos (37) + Más País (3) = 173\nHorquilla alta: PSOE (150) + Unidas Podemos (45) + Más País (4) = 199\n\nHorquilla alta: PP (81) + Cs (35) + Vox (21) = 137\n\nHorquilla alta: PSOE (150) + PP (81) = 231\n\nHorquilla alta: PSOE (150) + Unidas Podemos (45) = 195\n\nHorquilla alta: PSOE (150) + PP (35) = 185\n\nPP + Ciudadanos + Vox = 36,6%\n\nEl CIS concede al PSOE el mejor resultado de cuantas encuestas se han publicado en las últimas semanas. Las empresas demoscópicas privadas conceden un resultado más moderado a Pedro Sánchez, en el entorno del resultado cosechado el 28 de abril. Por ejemplo, la encuesta del centro que dirige José Félix Tezanos, ex miembro de la Ejecutiva del PSOE, concede a Sánchez una estimación de voto del 32,2%, mientras que el promedio de los sondeos conocidos le concede un 27,7%.\nEstos resultados, en su horquilla más alta, conceden a Pedro Sánchez la posibilidad de gobernar tanto con Ciudadanos como con Unidas Podemos, pues sus 150 diputados le permitirían lograr la mayoría absoluta con cualquiera de estas formaciones. Es decir, elegir socio. Si bien es verdad que en la horquilla más baja, Sánchez e Iglesias alcanzarían los 170 diputados, quedándose muy cerca de la mayoría absoluta (176) y con la posibilidad de sumar los dos votos de Errejón. Por tanto, es de prever que Unidas Podemos ejerciera una estrategia de presión para demandar ese pacto progresista. \nEn la última encuesta del centro oficial con intención de voto, el PSOE volvió a ser el partido mejor colocado con un respaldo estimado del 34,2%, casi seis puntos más que en las generales de abril, y duplicando el porcentaje del PP, segundo clasificado, al que se atribuyó un 17,1%. \nEn tercera posición se mantenía Ciudadanos, con el 12,9%, tres puntos menos que en abril, seguido muy de cerca por Unidas Podemos (12,2%). Vox seguía en quinto lugar pero retrocediendo hasta el 7,5%, casi tres puntos menos que en los comicios anteriores.\nERC ganaría las próximas elecciones generales del 10 de noviembre en Cataluña, según se desprende del sondeo preelectoral publicado por el CIS, con el PSC a las puertas como segunda fuerza. ERC obtendría entre 16 y 18 escaños (9-10 por Barcelona, tres por Girona, 2-3 por Lleida y dos por Tarragona), y el PSC entre 13 y 14 (9 por Barcelona, uno por Girona, otro por Lleida y 2-3 por Tarragona), muy por delante de las demás fuerzas que concurren en esa comunidad autónoma a las elecciones generales. \n\nEn Comú Podem obtendría 8-9 (6-7 por Barcelona, uno por Girona y otro por Tarragona), Junts per Catalunya entre cuatro y seis (tres por Barcelona, uno por Girona y entre cero y uno en Lleida y en Tarragona), y la CUP entraría en el Congreso con 1 o 2 escaños por Barcelona. Por su parte, el PP solo obtendría un escaño por Barcelona y Ciudadanos dos también por esa circunscripción, informa Servimedia.\n\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\npulgar arriba si vas a votar a VOX el dia 10","url":"https://www.elmundo.es/espana/2019/10/29/5db815abfdddff478e8b45f8.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"ad6a805c-6e1f-4347-5456-df868d24f497"}