{"_id":"5dea3e5adec1220e2737672b","page":0,"fullpage":false,"headline":"Las tres Españas que hablaron de Franco","date":"2019-10-25T10:20:55.026Z","content":"Las tres Españas que hablaron de Franco\n\nEspaña habló este jueves de Franco. La red social Twitter fue uno de los mejores lugares para observar cómo se habló. Del análisis de más de un millón de tuits, respuestas y retuits emergen tres grandes comunidades que conversaron sobre todo consigo mismas: partidos de izquierdas, partidos de derechas y gente que bromeaba. La célebre tercera España tenía este jueves ganas de reír.\nPero dos de esas Españas tenían más ganas de hablar que la otra. El humor y los mensajes próximos a partidos de izquierdas dominaron el día. De los 10 tuits más retuiteados de la jornada no había ninguno de derechas. Los dos primeros fueron de humor, de @rickyexp y @eljueves.\nDIRECTO | Tenemos las primeras imágenes del momento de la exhumación de Franco del Valle de los Caídos #exhumacionFranco #unboxingfranco pic.twitter.com/nsNSrqVjCC\nEl humor y la izquierda compartieron también en algún momento las ganas de reír. Desde la izquierda se retuiteó mucho el mensaje de la revista El Jueves, pero entre ese grupo predominó este otro tuit más indignado del periodista Antonio Maestre: \"Se les ha permitido sacar a Franco a hombros. Con una corona con crespón con la bandera de España. Con la laureada de San Fernando tapando el féretro. Gritar vivas a Franco. Llevar una bandera fascista. ¿Qué clase de reparación es esta?\"\nEl tuit más difundido desde cuentas con ideología de derechas fue de Santiago Abascal, líder de Vox: \"Sánchez va más allá de la telebasura con este show electoral y necrófago. El carroñero de La Moncloa ha iniciado una campaña de odio. El Gobierno debería hacerse la misma foto que se hicieron sus admiradas milicias. A los muertos se les respeta, se llamen Franco o Pasionaria\".\nEspaña estrena hoy el primer servicio de recogida de basura en helicóptero Siempre a la vanguardia en gestión de escombros.https://t.co/eUYdy52K7G\nEl argumento entre los tuits más difundidos en esa comunidad era siempre similar: España tiene problemas mucho mayores que su pasado. El segundo tuit más promovido en esa comunidad fue del usuario @huhconh: \"Problemas en España: – Deuda pública./ –SS en quiebra./ –El paro./ –Casi 600.000 familias sobreviven sin ingresos./ –Tasa muy elevada de fracaso escolar./ –Aumento de la delincuencia. Problemas en España para la izquierda: –Los machistas. –Los pedos de las vacas. –Franco\".\nLas palabras más empleadas por cada comunidad también sugieren grandes diferencias en el modo en que se habló de Franco. El \"helicóptero\", por ejemplo, ejerció una gran fascinación solo para los tuits humorísticos. Otra referencia empleada solo para bromear fue \"Paco\". Las palabras que más distinguen la comunidad de izquierdas son, por este orden, \"víctimas\", \"franquismo\" y \"honores\". La derecha, en cambio, seguía a lo suyo: no es el momento de recordar el pasado. En sus comunidades, las palabras más características vinculadas a tuits donde había referencias a Franco fueron \"paro\", \"Sánchez\", \"gobierno\" o \"electoral\".\nDel análisis de las palabras, también emerge un modo peculiar de llamar a Franco. La comunidad de derechas es la única donde tiene presencia la palabra \"Francisco\" y no aparece \"dictador\" entre las más usadas. Tanto en la izquierda como en la sátira, en cambio, predominaba.\nLa actividad de los partidos durante el periodo observado da una idea del interés de cada formación. La mayoría de los grandes partidos del Congreso dijo algo, pero hubo uno que dominó y otro que ni apareció: entre el PSOE y Pedro Sánchez publicaron 41 tuits mientras que el PP y Pablo Casado optaron por no entrar en la conversación. Tanto Ciudadanos como Vox tuvieron una actividad similar (11 y 12 tuits entre las cuentas de los partidos y sus líderes), pero los mensajes de Abascal tuvieron mucha más difusión entre su comunidad.\nDespués de #exhumaciónfranco el hashtag más utilizado por todas las comunidades –aunque en distinto grado– fue #unboxingfranco. \"Unboxing\" es una tendencia que proviene de YouTube donde alguien recibe una caja nueva de un móvil o de un juguete y la abre ante los espectadores como si dentro hubiera algo desconocido y maravilloso. Fue una broma compartida, o quizá desconocida, por las tres comunidades.\nPero en los hashtags más propios de cada comunidad sí se distingue su intención. En la izquierda aparecieron #pormemoriayreparación o #aunquedaporhacer, en la derecha #ahoraparo y en el humor #hoysesale o #francocalientaquesales.\nLos tuits se han reunido a partir de filtrar las palabras \"Franco, caudillo, generalísimo, exhumación, Valle, Caídos, Falange, Mingorrubio, momia, dictador, comandante, fascismo, helicóptero\" durante 24 horas que empezaron a contar el miércoles a las 18 horas. Las comunidades se han obtenido a partir de un análisis realizado por Rubén Rodríguez Casañ en base a su trabajo de investigación en la Universitat de València.\nMás de 360.000 usuarios tuitearon 1.052.849 veces con alguna palabra relacionada con la exhumación del dictador. Como es habitual, menos de un 10% fueron tuits completamente originales. El 66% fueron retuits y un 25% retuits con mención o respuestas a otros.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/tecnologia/2019/10/25/actualidad/1572003002_304701.html","newspaper":"elpais","scraper_id":"scraper_test","id":"606ba384-7e0f-4882-535f-1092ff05a030"}