{"_id":"5dea3b93dec1220e27375abd","page":0,"fullpage":false,"headline":"Rakitic pierde el pulso","date":"2019-11-01T11:20:55.026Z","content":"Rakitic pierde el pulso\n\nFINALIZADO\nIván Rakitic (Rheinfelden, Suiza; 31 años) siempre pudo con la competencia. No le costó demasiado en el Basilea, el Schalke o el Sevilla, donde fue el futbolista bandera, el jugador que ponía el orden en el repliegue y la ruptura en el ataque. También se impuso en el Barça por más que se dudara desde un inicio, ya que se presuponía que sería el suplente de Xavi e Iniesta, pero se quedó con la plaza del entonces capitán. Luego se sugirió que perdería protagonismo con la llegada de medios como André Gomes y Denis Suárez, pero siguió atornillado en el eje del campo. Y se dio por descontado que su presencia quedaría evaporada con la llegada de Coutinho, tildado por el entonces secretario técnico, Robert Fernández, como el sustituto de Iniesta. Aseveración que no se dio porque el brasileño se perdió en la melancolía y porque Rakitic mantuvo sus cifras, escudero de Messi, el lateral derecho de turno y hasta de Busquets cuando perdía el sitio en la presión. Ya no ocurre lo mismo. De Jong y la idea de evolucionar el juego le han ganado la partida, por lo que ha pasado de insustituible a prescindible, reclamo importante en el mercado de invierno. Queda por ver si juega este sábado ante al Levante (16.00 Movistar).\nNo es que a la dirección deportiva le haga mucha gracia perder a Rakitic en el mercado invernal, pero entiende que la ambición del futbolista no se agota. “Si comprende su nuevo rol, si lo acepta, el Barça estaría encantado de seguir con un futbolista que siempre aporta rendimiento”, señalan desde las oficinas de la Ciudad Deportiva, conscientes también de que posiblemente no tendrán la última palabra. Pero si no lo hace y, sobre todo, llega una oferta económica suculenta —no se pretende alcanzar la cláusula de 125 millones pero sí unos números que hagan algo más que maquillar las peligrosas cuentas del club—, tampoco le pondrán trabas a una salida. Entre otras cosas porque explican que nunca ha puesto una mala cara, que es un gran profesional y un buen compañero.\nPero Rakitic está fastidiado y molesto. También triste, porque siempre dijo que no había mejor sitio que el Barça. Por eso que hace unas semanas hablaron con él desde el área deportiva para darle ánimos, para pedirle que no se abandone porque la temporada es larga. “Aunque es normal que esté así. Lo preocupante sería al revés, como ocurrió, por ejemplo, con André Gomes”, sueltan desde los despachos del Camp Nou. Ocurre, sin embargo, que los números son claros. En las primeras cuatro temporadas que llevó la camiseta del Barça, no hubo un jugador que participara en más encuentros. Sumó 217. Le siguieron Busquets y Messi (205), Suárez (204), Piqué (188), Alba (186) y Ter Stegen (169). En cuanto a minutos, quedó el quinto con 16.092, precedido por Suárez (17.647), Messi (17.172), Busquets (16.847) y Piqué (16.381), aunque por delante de Alba (15.252) y Ter Stegen (15.182). Todo lo contrario a lo que sucede en este curso, pues contabiliza 233 minutos en nueve encuentros, muy lejos del resto de los citados, que al contrario que él, en casi todos los casos se han perdido partidos por lesión: Ter Stegen (1.170), Piqué (1.080), Suárez (865), Alba (658) y Messi (570). La situación le hace replantearse su futuro, toda vez que tiene pretendientes de todas las grandes ligas, como el Inter, la Juve, el PSG y un par de equipos ingleses.\nTambién han cambiado las prioridades en el cuerpo técnico. “No estamos aquí para hacer negocios sino para ganar”, resolvió Valverde hace dos mercados; “Rakitic es fundamental en nuestro equipo y espero que siga”. Un discurso que varió al inicio de esta pretemporada. “Es muy importante para nosotros. No sabemos si lo será este año, intuimos que sí por lo que nos aporta. Pero no sé si seguirá. Ahora mismo contamos con él igual que todos los jugadores que tenemos”, valoró el técnico. Pero ha contado muy poco, casi siempre suplente frente al overbooking de medios, hasta el punto de que también Arturo Vidal también le ha tomado la delantera (299 minutos). Pero su silla se la han quedado De Jong, futbolista que avala el juego de posición; y Arthur, que garantiza la posesión. Titularidades que han rebajado el estatus del croata, por primera vez en el banquillo azulgrana.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/01/actualidad/1572623450_768763.html","newspaper":"elpais","scraper_id":"scraper_test","id":"3067baa9-14b5-4c80-62c6-04b987d4ed38"}