{"_id":"5dea3d70dec1220e273763b0","page":0,"fullpage":false,"headline":"La educación cotiza al alza","date":"2019-10-27T11:20:55.026Z","content":"La educación cotiza al alza\n\nEl sector de la educación representa en España un 5% aproximadamente del PIB, un nivel similar a la media europea; si bien en países como Estados Unidos esta cifra supera el 7%.\nA diferencia de otros sectores, el de la educación no sólo se puede medir en términos de impacto económico directo, sino que es estratégico para el desarrollo de cualquier país. La inversión en capital humano, en conocimiento, incrementa la calidad de la vida de los individuos, la productividad, la creatividad, promueve el emprendimiento y está detrás de los avances tecnológicos. Es un sector clave en el desarrollo económico y social, en el progreso de las naciones y, bien gestionado, una pieza clave para la reducción de las desigualdades.\nPor ello, Naciones Unidas establece dentro de los 17 objetivos de la agenda 2030 (ODS), cinco que están estrechamente relacionados con las políticas en educación: fin de la pobreza, educación de calidad, igualdad de género, trabajo decente y crecimiento económico y reducción de las desigualdades.\nNo obstante, en el contexto de cambio económico y revolución digital en el que vivimos inmersos, se hace imprescindible la inversión para renovar las materias de conocimiento y la forma de asimilación de las mismas, para no gastar dinero, público o privado, en una educación obsoleta y sin valor. Nuevas disciplinas relacionadas con los negocios y entornos digitales, nuevas herramientas para aprender a desarrollar proyectos y actividades de forma más eficiente y, sobre todo, habilidades para trabajar en equipos multidisciplinares, flexibles y dinámicos, son algunos de los aspectos que deben cubrir las nuevas enseñanzas, programas reglados o no reglados, en formato presencial o en línea.\nLos inversores a nivel mundial, conscientes del momento “dulce” que atraviesa este sector y por la necesidad de cambio y renovación en el que está inmerso, están impulsando operaciones corporativas en todos los niveles educativos: escolarización primaria y secundaria, universidades, escuelas de negocios.\nY es por ello que las empresas cotizadas del sector educativo y las transacciones que se han llevado a cabo recientemente lo hacen a ratios PER (precio de cotización dividido entre valor contable de la acción) entre 15 y 40, o incluso superando los 60 como es el caso de algunas empresas cotizadas en el New York Stock Exchange. Niveles muy elevados si tenemos en cuenta que una empresa como Google cotiza actualmente a un PER de 25.\nAsí que confiemos en que las inversiones que se están llevando a cabo en el sector, además de generar riqueza para sus accionistas, generen el cambio esperado, porque como dijo Nelson Mandela: “La educación es el arma más poderosa que puedes usar para cambiar el mundo.”\n(*) Mónica Guardado es directora y profesora de Afi Escuela de Finanzas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/economia/2019/10/24/actualidad/1571928417_340690.html","newspaper":"elpais","scraper_id":"scraper_test","id":"713d68a8-004c-40ef-47be-69b27ce55832"}