{"_id":"5dea39d9dec1220e273751ce","page":0,"fullpage":false,"headline":"Interior blinda el 10-N en Cataluña con un fuerte dispositivo policial","date":"2019-11-06T11:20:55.026Z","content":"Interior blinda el 10-N en Cataluña con un fuerte dispositivo policial\n\nLos temores por la seguridad de la jornada electoral en Cataluña, ante la agitación independentista en las calles, han llevado a las autoridades a desplegar un fuerte dispositivo policial. En él, según fuentes del operativo, participarán hasta 2.500 policías y 2.000 guardias civiles, que actuarán junto a los Mossos d'Esquadra, más del doble de los 2.000 agentes enviados a esa comunidad tras la sentencia del procés. Fuentes oficiales del Ministerio del Interior rebajan la cifra a unos 3.000. Los Mossos desplegarán otros 8.000 agentes para custodiar los colegios electorales.\nUna patrulla de la policía autonómica vigilará cada lugar de votación en municipios de más de 4.000 habitantes, según fuentes del cuerpo, lo que obligará a activar la máxima capacidad operativa de los Mossos.\nPolicías y guardias civiles están llegando a Cataluña como un goteo diario desde comienzos de esta semana previa a las elecciones generales. Grupos de Unidades de Intervención de la Policía Nacional (UIP) y de Reserva y Seguridad (GRS) de la Guardia Civil van hospedándose en hoteles y acuartelamientos de toda la comunidad. Fuentes del operativo calculan que los agentes de refuerzo llegarán a sumar unos 4.500 el próximo domingo, cuando los españoles tienen la cuarta cita con las urnas en cuatro años. Interior elude dar una cifra oficial por motivos de seguridad y fuentes oficiales sitúan el número de agentes en unos 3.000. Pero otras fuentes del Centro de Coordinación (CECOR) de seguridad establecido en Barcelona y participado por miembros de los tres cuerpos, confirman el cálculo de 4.500. “Se ha reforzado desde antes del 1-O y se ha incrementado algo más estos días por las elecciones y por la visita de la Familia Real”, reconocen portavoces de Interior.\nLas dificultades vividas por mossos y policías nacionales durante los graves disturbios en Barcelona y otras capitales catalanas tras conocerse la sentencia del procés han llevado a reforzar el operativo. Entonces llegaron 2.000 agentes, la mitad policías y la mitad guardias civiles. Ahora —después de días de altercados callejeros que se saldaron con 600 heridos, cerca de 200 detenidos, 28 encarcelados y daños por valor de más de 2,5 millones de euros— puede hasta duplicarse el número de agentes de apoyo que acudirán desde todas partes de España para garantizar la seguridad de la jornada electoral junto a los Mossos.\nLa policía autonómica ultima un dispositivo muy parecido al de las elecciones generales de diciembre de 2017, convocadas después de la intervención de la Generalitat en aplicación del artículo 155 de la Constitución. Una patrulla de los Mossos, en dos turnos distintos, cubrirá de manera fija los más de 2.700 puntos de votación en Cataluña, de principio a fin de la jornada. Además, se activarán todos los servicios de orden público del cuerpo, que estarán disponibles en el caso de que sean necesarios. En caso de urgencia, pedirán el apoyo de Policía Nacional y Guardia Civil.\nAlgunos sindicatos de ambos cuerpos han lanzado críticas al ministerio desde que se puso en marcha el operativo tras la sentencia del procés. Se quejan de su prolongada estancia en Cataluña y de que no saben la fecha de su regreso. Fuentes de Interior, no obstante, aseguran que algunos de los agentes han vuelto ya a sus destinos originales y que se han ofrecido días de descanso a los que permanecen en Cataluña. En el caso de los policías nacionales, los sindicatos mayoritarios —Justicia Policial (Jupol) y el Sindicato Unificado de Policía (SUP)— también se quejan de que los agentes que garantizarán el voto no podrán votar ellos mismos, ya que los desplazados esta semana para reforzar la seguridad en Cataluña fueron informados el día en que finalizaba el plazo para solicitar el sufragio por correo. Las organizaciones sindicales han pedido que la Junta Electoral “adopte medidas urgentes para garantizar el derecho al voto de los policías”.\nTodos los agentes deben estar operativos para la jornada de reflexión del sábado, día en que la plataforma independentista Tsunami Democràtic —investigada por la Audiencia Nacional como “organización criminal que impulsa la comisión de ataques terroristas”— ha convocado actividades llamando a “desobedecer a la Junta Electoral”, entre ellas una concentración en la plaza de Cataluña de Barcelona a las cuatro de la tarde “y en el resto de plazas del país”. El movimiento, no obstante, ha defendido el “ejercicio del derecho a voto” el 10-N y ha asegurado que no perturbará el desarrollo normal de la jornada electoral.\nEl día de reflexión, las patrullas ordinarias de Mossos vigilarán los lugares de votación ante la posibilidad de que se produzca algún incidente. Ya por la noche, se intensificará el patrullaje, con los servicios de información y de investigación. Fuentes policiales ven remota la posibilidad de ocupación de centros electorales. Otra cosa, advierten, es que algunos acaben convocando manifestaciones. En todo caso, los mandos policiales señalan que acatarán las instrucciones que transmita la Junta Electoral.\nEn una orden interna a la que ha tenido acceso EL PAÍS, la policía catalana comunica que no se aprobarán permisos por motivos personales, horas acumuladas o guardias no presenciales en los días 9 y 10 de noviembre. La dirección del cuerpo autonómico ordena “máxima activación” a los servicios de información, de mediación y de orden público.\nLa noche anterior a las elecciones, se activará el “máximo número posible” de agentes de las unidades de investigación, que participarán en patrullajes preventivos en colegios electorales, y se unirán a los servicios de protección de los centros el 10-N.\nLos Mossos se enfrentan a una semana muy complicada, que empezó con la protección del acto del Rey y su familia en Barcelona, el pasado lunes. La Junta Electoral Provincial quitó presión a la policía autonómica al rechazar el desalojo de los acampados de la plaza de Universitat de Barcelona. Además, hasta 70 personalidades catalanas han firmado un manifiesto de apoyo a los Mossos y criticado la actitud del presidente de la Generalitat, Quim Torra.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/11/05/actualidad/1572982797_926167.html","newspaper":"elpais","scraper_id":"scraper_test","id":"4821da11-2485-4e64-6dbd-eb47bc9712ad"}