{"_id":"5dea3c17dec1220e27375d87","page":0,"fullpage":false,"headline":"La Junta dará la batalla por el dinero de la formación","date":"2019-10-30T11:20:55.026Z","content":"La Junta dará la batalla por el dinero de la formación\n\nUGT-A dice que no hubo cursos fantasma después de que Empleo le exija 18 millones por no justificar de forma correcta una ayuda\nEl Gobierno andaluz del PP y Ciudadanos dará la batalla para recuperar las subvenciones para cursos de formación que no se hayan justificado de forma adecuada e impulsará los expedientes de reintegro que mantiene abiertos, como el que acaba de concluir sobre la federación andaluza de UGT, a quien la Junta reclama la devolución de 18 millones de euros correspondientes a una ayuda para cursos de 2007, como informó este lunes EL MUNDO.\nTras el Consejo de Gobierno, el portavoz del Ejecutivo y consejero de la Presidencia, Elías Bendodo, subrayó este martes que cumplirá la norma y llegará «hasta las últimas consecuencias» para reclamar la devolución del dinero que se destinó en su día a agentes sociales para cursos de formación y que no se ha justificado.\nPara Bendodo, en este asunto se debe cumplir la ley y sin buscar «ningún resquicio». «Lo que nos digan las normas y la ley; no vamos a buscar ningún resquicio para no hacer lo que tengamos que hacer», remarcó el consejero, quien insistió en la colaboración con los sindicatos y con la patronal para que las cosas funcionen con normalidad en el marco del acuerdo social. \nComo viene informando este diario, la Consejería de Empleo descubrió el pasado septiembre que el expediente de reintegro abierto a UGT-A por importe de 18 millones iba a prescribir el 19 de octubre. Si prescribía, no se habría podido recuperar el dinero presuntamente desviado. Lo más grave es que el Gobierno de Susana Díaz guardó en un cajón en 2015 este expediente y no le dio respuesta a un recurso de UGT, dejando en un limbo administrativo la reclamación, lo que permitió al sindicato no tener que devolver el dinero. «Desde noviembre de 2015 y hasta la llegada de este nuevo equipo directivo, el recurso de reposición [de UGT] contra la resolución de reintegro ha estado sin contestar, cuando el plazo marcado es de dos meses. En cuatro años prescribían los derechos de cobro de la hacienda autonómica», puntualizó Empleo.\nEl PSOE eludió este martes aclarar por qué se guardó en un cajón esta reclamación a UGT-A y no se le contestó en el plazo de dos meses que marca la legislación. Sí alegó que la reclamación de la Junta a UGT-A es algo que «forma parte del procedimiento administrativo normal» y que «lleva desarrollándose desde hace años», según dijo el portavoz de Hacienda del Grupo Parlamentario Socialista y delegado de Universidades del PSOE andaluz, Antonio Ramírez de Arellano.\nEl también ex consejero de Susana Díaz apuntó que, «sin saber cuáles son las dinámicas» del Gobierno andaluz, presidido por Juanma Moreno, «nosotros le trasladamos todos los expedientes y el nuevo Ejecutivo ha tardado este tiempo en resolverlo y comunicarlo».\nPor su parte, la secretaria general del UGT-A, Carmen Castilla, reiteró este martes que los cursos por los que ahora la Junta requiere a la organización el reintegro de 18 millones de euros, «no fueron fantasmas», al tiempo que advirtió: «no vamos a permitir que se siga difamando» al sindicato.\nTras asegurar que «se dieron todos los cursos y que los mismos tuvieron un grado de empleabilidad de hasta un 60%», precisó que UGT como organización tiene derechos constitucionales, por eso «vamos a hacer lo que tenemos que hacer, que un juez diga quien tiene razón, si la administración o la UGT, de ahí que vayamos a presentar el recurso».\nPara la secretaria general de CCOO-A, Nuria López, es «injusto» que el Gobierno andaluz reclame ahora a UGT-A 18 millones de euros de los cursos de formación, incluidos intereses, «doce años después» de impartidos éstos, y consideró que, «en función del Gobierno de turno, si hablas más o hablas menos, hay una caza de brujas».\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nUGT ha sido durante 40 años del régimen socialista de Andalucia colaboradora necesaria en la corrupción y robo de los miles de millones de Euros sustraídos , siendo una beneficiaria principal del saqueo del botín . Los llamados cursos de formación son el ¿ engaño¿ más descarado que han hecho los sinverguenzas de la UGT . Uno de los ¿ catedráticos ¿ de los cursos que se impartían era el ¿ tieso ¿ marido de la Susana. El último curso de formacion era ¿ como llevar la bandeja con las bebidas ¿. Tienen que devolver estos honrados e incansables trabajadores de la UGT los más de 18 Millones estafados ... y que sean juzgados los culpables !! La sentencia de los Eres saldrá cuando se forme el próximo gobierno socialista - comunista de Sànchez Iglesias , osea el mes de Diciembre .","url":"https://www.elmundo.es/andalucia/2019/10/29/5db8a6b3fc6c83a9358b487d.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"3875b6ce-efa9-4677-6936-b4b25d80277e"}