{"_id":"5dea3a66dec1220e27375401","page":0,"fullpage":false,"headline":"Felipe VI deja Cataluña satisfecho de haber estado “donde debía”","date":"2019-11-05T11:20:55.026Z","content":"Felipe VI deja Cataluña satisfecho de haber estado “donde debía”\n\n“Hay ocasiones en que las presencias adquieren un significado más trascendente que las palabras; en las que, a través de actitudes, se expresan también profundas convicciones y sentimientos”, afirmó el Rey en la entrega de los Premios Princesa de Girona el lunes por la noche en Barcelona. \"Y hoy es una de esas ocasiones, una de esas ocasiones importantes\", añadió.\nFelipe VI, su esposa y sus dos hijas abandonaron este mediodía la capital catalana poniendo fin a una visita de poco más de 40 horas. En la Casa Real se respiraba satisfacción y alivio.\nLas circunstancias se habían conjurado para complicar la visita hasta límites inimaginables hace unos meses: en plena campaña electoral y en medio de una ola de disturbios en Cataluña sin precedentes en los últimos años.\nLas manifestaciones de los partidos independentistas y el ambiente de hostilidad generado en parte de la sociedad obligaron a recluir a la familia real dentro del complejo formado por el Palacio de Congresos y el hotel Juan Carlos I, en una burbuja de seguridad blindada por los Mossos y la Policía Nacional, que solo abandonaron para ir y venir del aeropuerto, en una caravana de vehículos.\nPese a ello, según fuentes gubernamentales, en ningún momento se planteó suspender la visita. Al contrario, se consideraba “más necesaria que nunca en estos momentos”. Más allá de sus palabras de rechazo a la violencia y la intolerancia, el mensaje de Felipe VI era su propia presencia en Cataluña. “Ha estado donde tenía que estar”, alegan las mismas fuentes.\nEl jefe del Estado ha demostrado que nadie puede vetarle ni impedir su presencia en Cataluña, incluso en los momentos más difíciles. El hecho de que haya venido acompañado por sus dos hijas traslada, además, un mensaje de tranquilidad. Y el fluido catalán exhibido por su hija Leonor, la heredera del trono, unánimemente elogiado, supone un gesto de cercanía por parte de la familia real.\nPor lo demás, las jornadas se han desarrollado conforme a lo previsto, sin que las protestas hayan alterado el programa. La manifestación que cortó la avenida Diagonal el lunes por la tarde dificultó la llegada de algunos invitados que no hicieron uso de los autobuses fletados por la organización, pero no evitó que se llenara un auditorio con 1.300 butacas.\nLa situación este martes era ya de completa normalidad en los alrededores del recinto. El Rey fue el más madrugador para asistir, sentado entre el público, a la sesión plenaria que, bajo el título “el talento atrae al talento,” reunía a jóvenes promesas con expertos ya consolidados. Luego se unieron la Reina y sus dos hijas, Leonor y Sofía, antes de repartirse en distintas conferencias.\nLos cuatro acabaron en un taller dedicado a idear medidas contra el cambio climático: el equipo del que formaban parte el Rey y Leonor ideó un aula donde la electricidad fuera producida por pupitres con bicicletas fijas; mientras que el de la Reina y Sofía planteó ilustrar las bolsas del supermercado con fotografías de cormoranes muertos en cuyo interior se apreciaran partículas de plástico. “Pedalea por la sostenibilidad”, vendió su idea el Rey, convertido en publicista. “¿Comprarías esta malla de mandarinas?”, preguntó la compañera de la Reina. “Ahí lo dejamos”, remató ella.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/11/05/actualidad/1572959389_740024.html","newspaper":"elpais","scraper_id":"scraper_test","id":"1a2b7116-0257-41f8-4105-122ebd4dec65"}