{"_id":"5dea3db9dec1220e2737653e","page":0,"fullpage":false,"headline":"¿Queremos a nuestros hijos por encima de todo?","date":"2019-10-26T10:20:55.026Z","content":"¿Queremos a nuestros hijos por encima de todo?\n\nLa llegada de los hijos lo cambia todo. Ciertamente, una personita llega nueva a este mundo y está en nuestras manos la responsabilidad de criarla, cuidarla, educarla, pero sobre todo amarla. Sin embargo, ese instinto maternal que nos empuja a querer de forma incondicional continúa en entredicho, algo que pasa el aval de la ciencia. Y es que numerosos estudios concluyen que la denominada “llamada de la maternidad” es tan solo un mito.\nLa doctora María Vicedo, científica de Harvard, por ejemplo, concluyó en una exhaustiva investigación sobre la historia de los distintos puntos de vista científicos que “no hay evidencias en la ciencia para afirmar que existe un instinto materno que automáticamente da a las mujeres el deseo de tener hijos, pero sí hace que las mujeres sean más emocionales que los hombres, y les brinde una mayor capacidad de crianza”. Por otro lado, en el libro más reciente publicado este año sobre el tema: All the Rage: Mothers, Fathers, and the Myth of Equal Partnership, se asegura, además, que “Los seres humanos realmente no tenemos instintos, sino una neocorteza, es decir, un cerebro más desarrollado a través del cual aprendemos a sobrevivir, lo que nos ha hecho más capaces de adaptarnos a nuestro entorno, y que las habilidades de crianza se aprenden y no son innatas ni para hombres ni para mujeres”. De esto se deduce lo necesario de un aprendizaje continuo en la experiencia de la maternidad, y no algo con lo se nace o se lleva dentro. A pesar de todo, la felicidad es un preciado estado que anhelamos sentir en nuestras vidas, y la experiencia de la maternidad es uno de esos motivos en la consecución de nuestros logros vitales, tanto como nuestras propias experiencias en el camino. Sea como sea, si decidimos formar nuestra propia y particular familia, ante todo, deseamos que nuestros hijos también consigan esa máxima felicidad a través de los suyos propios; y eso sí que nos compete.\nAsí, una vez nos embarcamos en el viaje, podremos definir en primera persona, lo máximo que podemos llegar a amar a nuestros hijos. Esto es lo que la escritora, conferenciante y experta en desarrollo personal, Ariane de Bonvoisin, explicó hace unos meses en una charla TED: “Todavía hoy el éxito se mide por la cantidad de logros alcanzados, y de cómo estos se extienden a los hijos, por lo que ellos mismos también lo perciben así. Si los niños persiguen la validación y lo que el mundo llama \"éxito\", ya sea a través de las notas, las victorias deportivas o su apariencia externa, realmente perseguirá las siguientes dos cosas: Por favor, dime que soy lo suficientemente bueno, por favor, dime que me amas”, continúa, y esto mismo es lo que todos los adultos también persiguen, ya sea de forma consciente o inconsciente”, explica.\nAsí, el reto más complicado es que sepan o, más bien, que sientan que los amaremos, con independencia de cualquier cosa que hagan. En su experiencia profesional, la experta transmite a los niños que sacar buenas notas o hacer lo que “imaginan” que quieren sus padres no hará que los amen más o menos. “Es sorprendente cuantos niños con los que he hablado no sienten que este sea el caso”, agrega Bonvoisin.\nAl igual que elegimos libremente tener o no niños, debemos inculcarles lo mismo: libertad para explorar y ser quienes son, y no quiénes queremos que sean. “El papel de los padres es escuchar verdaderamente quién o quiénes son sus hijos, y dejarles ser más de eso, no menos, sin embargo, eso puede ir en contra de lo que son los propios padres o lo que les hubiera gustado”.\nLa experta argumenta que, si hacemos que la validación y el éxito sean lo más importante, incluso si es inconsciente de nuestra parte, vamos a criar niños que viven la vida de otra persona. “No será la vida que fue destinada para ellos y su esencia, y nos arriesgamos a ser ejemplos de no vivir de verdad nuestra propia vida. Estaremos a la sombra de lo que fue correcto y significa para nosotros y nunca seremos libres. Esto les pasa a muchos adultos a los que paso consulta; se enfrentan a esto y están tomando decisiones difíciles para vivir una vida diferente”, continúa.\nCuando nacen los hijos, nace un amor incondicional, sobre todo, cuando son unos bebés y no pueden hacer nada por sí mismos. “Cuando los niños son recién nacidos, no tenemos ninguna dificultad para expresarles nuestro amor porque son seres pequeños indefensos que no pueden hacer nada ellos solos. Nos permiten hacer todo por ellos y con mucho gusto seguimos adelante. Pero a medida que los niños crecen, quieren hacer las cosas por sí mismos. Quieren sentirse capaces e independientes. Nos hacen a un lado y luchan con nosotros para hacer las cosas ellos mismos”, aclara la experta.\n“Sin embargo, con sus pequeñas manos y pies no son capaces de hacer las cosas tan perfectas como nosotros. Y como estamos tan acostumbrados a hacer las cosas perfectamente para nuestros hijos, no nos gusta esta imperfección”, concluye.\nPuedes seguir De mamas & de papas en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de De Mamas & De Papas \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/22/mamas_papas/1571740344_001527.html","newspaper":"elpais","scraper_id":"scraper_test","id":"2b527819-459e-4a96-7b0a-33092e11b58f"}