{"_id":"5dea3e5adec1220e27376729","page":0,"fullpage":false,"headline":"Telefónica gana un arbitraje a 1&1 Drillisch en Alemania y se dispara en la Bolsa germana","date":"2019-10-25T10:20:55.026Z","content":"Telefónica gana un arbitraje a 1&1 Drillisch en Alemania y se dispara en la Bolsa germana\n\nTelefónica Deutschland, la filial de la operadora española en Alemania, ha ganado un arbitraje frente a su socio 1&1 Drillisch, por el acceso a su red móvil a precio regulado. Un experto independiente ha respaldado los precios que Telefónica cobra por ese uso a a 1&1 Drillisch, desestimando así la reducción retroactiva de los mismos solicitada por la operadora de United Internet a partir de septiembre de 2017.\nEl acuerdo de cesión de red fue una de las condiciones que impusieron las autoridades europeas a la operadora para dar el visto bueno a la adquisición de E-Plus. Competencia estableció que la filial alemana de Telefónica debía vender hasta el 30% de la capacidad disponible de sus redes móviles a un operador móvil virtual (OMV).\nEn este contexto, en junio de 2014 Telefónica firmó un acuerdo con Drillisch (ahora 1&1 Drillisch) que, entre otros aspectos, contemplaba revisiones regulares de las tarifas establecidas, a instancia del comprador del acceso, así como la opción de iniciar un procedimiento de arbitraje si las partes no llegaban a una tarifa de mutuo acuerdo. Tras el primero de los cuatro arbitrajes solicitados, que se inició con efecto desde septiembre de 2017, el experto independiente ha comunicado su intención de confirmar los precios estipulados por las partes y denegar por tanto la petición de 1&1 Drillisch de que se produzca una reducción de los mismos.\nLa confirmación de los precios derivada de este arbitraje está aún sujeta al resultado de otro procedimiento iniciado por Telefónica Deutschland y relativo al copago del espectro adjudicado en la subasta de 2015. Según United Internet, se espera que la resolución final del proceso se emita a mediados de noviembre.\nLas dos compañías mantienen abiertos otros tres procedimientos de arbitraje iniciados por 1&1 Drillisch para un rebaja de los precios con efecto retroactivo a fecha de julio de 2018, enero de 2019 y julio 2019. Estos procedimientos se prevé que se resuelvan en 2020 y las decisiones se tomarán teniendo en cuentas esas fechas y las condiciones de mercado.\nEn este contexto, Telefónica Deustchland ha confirmado sus previsiones y objetivos a medio plazo, al mismo tiempo que ha recordado que ha interpuesto otras demandas contra socios mayoristas que pueden alcanzar un importe en el rango bajo de cientos de millones de euros y que espera se resuelvan a lo largo de 2020.\nPor su parte, United Internet ha indicado que, como consecuencia del resultado del arbitraje, no mejorará los resultados financieros de 2017, así como tampoco, por el momento, los de 2018 y 2019 como había previsto. Por este motivo, la operadora germana ha decidido revisar a la baja su previsión de resultado bruto de explotación (Ebitda) para el conjunto de 2019 por valor de 85 millones de euros y espera que se sitúe en aproximadamente 1.250 millones de euros.\nTras conocerse este resultado, las acciones de Telefónica Deutchsland repuntaban alrededor de un 4% sobre las 13.00 horas, mientras que los títulos de United Internet, se desplomaban más de un 21% y cotizaban en torno a los 28,3 euros. La noticia no se notó en la cotización de la matriz en España, que cede casi un 1%. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/25/actualidad/1572003360_533339.html","newspaper":"elpais","scraper_id":"scraper_test","id":"c2bbf2fd-758a-44ef-6ed4-216d58567eb7"}