{"_id":"5dea3b93dec1220e27375a3b","page":0,"fullpage":false,"headline":"Una Moreneta se pasea por las calles de Terrassa","date":"2019-11-01T11:20:55.026Z","content":"Una Moreneta se pasea por las calles de Terrassa\n\nUna figura de la virgen de Montserrat descansaba la mañana de este jueves en pleno centro de Terrassa. Esta Moreneta, que desde los años 40 lucía en la fachada de una antigua casa del Raval de Montserrat, se había convertido en una insignia del casco antiguo de la ciudad. Ahora, sin embargo, un proyecto de las fincas Llaberia Puigbò tiene previsto construir un nuevo inmueble en su lugar y, antes de empezar las obras de demolición, los operarios la han sacado. Durante unos momentos, los vecinos han podido ver de cerca esta Moreneta a pie de calle.\nLa Virgen, que lucía hasta este jueves desde lo alto de la casa, llegó a manos de la familia Bosch de Basa el año 1947. “No tenemos mucha información sobre su origen, pero conservamos la carta de la coral que nos la ofreció y donde nos pedían que la expusiéramos para que todo el mundo la viera”, explica Maria Dolors Bosch, de 68 años, nieta de los últimos habitantes. Desde entonces, la figura había estado en un lugar prominente del inmueble familiar: dentro de una vitrina en la fachada de Raval de Montserrat, una calle comercial del centro de Terrassa. Con el tiempo, esta Moreneta pasó a ser un elemento emblemático del casco antiguo, conocido por muchos habitantes de la ciudad.\nSin embargo, la Virgen dejará de presidir la casa, al menos por un tiempo. Hace unos meses, los propietarios pusieron en marcha la idea de construir en el lugar de la antigua casa familiar un bloque habitable, con 12 pisos de alquiler y tres locales comerciales. “Hacía tiempo que ya nadie vivía en esta casa, está en muy malas condiciones”, comenta Maria Dolors, que pese a no haber vivido nunca en ella conserva muy buenos recuerdos. Según el proyecto de fincas Llaberia Puigbò, las obras de demolición comenzarán el próximo lunes, y sacar la Virgen de la fachada era el primer paso a seguir.\nEste jueves, tres operarios bajaban la Virgen a hombros desde el último piso del edificio bajo la atenta mirada de los vecinos. “No ha sido difícil, pero la figura pesaba bastante”, dice Pepe Berenguer, representante de fincas Llaberia Puigbò, que constataba la expectación que habían generado los trabajos. Después de sacar la Virgen de la vitrina, la figura estuvo un rato expuesta en medio de la calle provocando que algunas personas se acercaran a tocarla, besarla e, incluso, santiguarse.\nA la retirada de la Virgen asistieron Maria Dolors Bosch con su madre Magda Cuscó, la propietaria del inmueble. Según confirman, su objetivo es construir un nuevo edificio que conserve los detalles más emblemáticos de la casa. Entre ellos, la Moreneta. “La gente nos pedía que no sacáramos la Virgen. Lo único que haremos es restaurarla y volverla a poner en su sitio”, explica Maria Dolors Bosch, que asegura que está en buenas manos. Una vez finalicen las obras, de cara al año que viene, la emblemática virgen egarense volverá a lucir en el Raval de Montserrat.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/01/catalunya/1572630804_004430.html","newspaper":"elpais","scraper_id":"scraper_test","id":"f515bfab-d84f-45dc-4300-101cab31f8b6"}