{"_id":"5dea3a66dec1220e27375376","page":0,"fullpage":false,"headline":"Díaz Ayuso media en la guerra de las basuras","date":"2019-11-05T11:20:55.026Z","content":"Díaz Ayuso media en la guerra de las basuras\n\nIsabel Díaz Ayuso, presidenta de la Comunidad de Madrid, pidió ayer responsabilidad a las partes implicadas en la guerra de las basuras. El vertedero de Alcalá, que asume los residuos de los 370.000 habitantes de la Mancomunidad del Este, llegará al máximo de su capacidad la próxima semana, y lo hará sin haber encontrado una alternativa a la que llevar los restos. Aunque José Luis Martínez Almeida, alcalde de Madrid, ha valorado ofrecer la planta de Valdemingómez, Begoña Villacís, su socia en el gobierno municipal, se muestra en contra.\nLa próxima semana, el vertedero de Alcalá de Henares dejará de ser capaz de digerir las 200.000 toneladas anuales de basura que producen los habitantes de Alcalá de Henares, Torrejón, San Fernando de Henares, Coslada y otras 28 poblaciones más. Como el nuevo vertedero de Loeches aún no está construido, ni estará en funcionamiento hasta 2020, la Mancomunidad del Este busca alternativas. Sin embargo, el tiempo se agota sin que lleguen las soluciones. Y la Comunidad de Madrid —que solo tendrá competencias en la polémica si declara una emergencia sanitaria—, intenta mediar.\n\"Estamos haciendo todo lo posible para que las Mancomunidades se pongan manos a la obra\", explicó ayer Isabel Díaz Ayuso, la presidenta regional. \"Nosotros desde la Comunidad de Madrid lo que estamos intentando es ponerles de acuerdo y que sean responsables con las decisiones que tienen que tomar\", añadió. \"Nosotros queremos apreciar la disposición del Ayuntamiento de Madrid, con José Luis Martínez Almeida, de colaborar con esas Mancomunidades dando una solución temporal hasta que tengamos las nuevas plantas de reciclaje en marcha\".\nMartínez Almeida, sin embargo, no está en una posición fácil. El pleno del Ayuntamiento de Madrid mostró la semana pasada su oposición a que el destino de la basura de la Mancomunidad del Este sea Valdemingómez, independientemente de que se garantice que esa solución sea temporal, a cambio de un pago, y con la compensación de que Madrid pueda llevar a la nueva planta de residuos de Loeches el equivalente a la basura que pudiera recibir ahora.\n\"Lo único que pedimos nosotros es que no se utilice siempre el mismo atajo, que la basura acabe en Valdemingómez\", dijo ayer Begoña Villacís, la vicealcaldesa de la capital y líder de Ciudadanos, que gobierna en Madrid con el PP gracias al apoyo de Vox. De lo contrario, argumentó la número dos del Ayuntamiento, \"Madrid va a ser el vertedero de todos los municipios\".\n¿Qué puede hacer la Comunidad de Madrid?\n\"Nosotros solo velaremos porque la propuesta sea viable\", explicó la pasada semana la consejera de Medio Ambiente, Paloma Martín. \"No hay justificación técnica ni jurídica que explique por qué pueden llegar residuos al vertedero de Valdemingómez de Rivas y Arganda, como hasta ahora, y no de Alcalá y Torrejón\".\nNo es el único frente abierto con las basuras en la consejería. Así, la Comunidad ha abierto un expediente contra la Mancomunidad de residuos del Sur porque la planta de biometanización de Pinto llevaría, supuestamente, cinco años sin sistema de recuperación de calor ni control continuo de las emisiones de gases contaminantes. De la investigación, abierta a raíz de una denuncia de Ecologistas en Acción, puede derivarse una multa de hasta 200.000 euros, o la clausura de la instalación por dos años.\nEl sistema, que costó 2,4 millones de euros y fue instalado en 2007, permite aprovechar la energía calórica de los gases de combustión que genera la quema de biogás para producir energía. En 2009, se instalaron los sensores que permiten medir los gases contaminantes emitidos, y que costó 150.000 euros. Tras ello, la planta recibió la autorización ambiental integrada, que le permite operar a menos de tres kilómetros de ciudades que suman 250.000 habitantes\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/04/madrid/1572887411_562361.html","newspaper":"elpais","scraper_id":"scraper_test","id":"24bcdb26-bf36-402a-4c73-9eb3bde663a8"}