{"_id":"5dea3e5adec1220e273766fd","page":0,"fullpage":false,"headline":"La botella de whisky más cara del mundo se vende por 1,7 millones de euros","date":"2019-10-25T10:20:55.026Z","content":"La botella de whisky más cara del mundo se vende por 1,7 millones de euros\n\nLa botella de whisky más cara de la historia acaba de ser vendida por 1,5 millones de libras esterlinas (1,73 millones de euros). El licor que ha batido el récord mundial no es otro que una botella de Macallan 1926 de la caja número 263. Este whisky escocés destilado durante el período de entreguerras y envejecido a lo largo de seis décadas en barricas de roble español importadas desde Jerez ya batió el récord en noviembre del año pasado cuando una botella de la misma caja se subastó por 1,2 millones de libras.\nLa casa de subastas Sotheby's, con más de 250 años de historia en venta de obras de arte, joyas y artículos de lujo, abrió este mes hueco a un lote de la exclusiva botella, de la que solo se destilaron cuarenta unidades que no fueron embotelladas y comercializadas hasta 1986. La caja 263, descrita por Sotheby's como \"el Santo Grial\" del whisky, cuenta con el valor añadido de su diseño: 12 botellas fueron diseñadas por el mismo artista que creó la portada del icónico álbum de los Beatles Sgt. Pepper's Lonely Hearts Club Band. Otras 12 las diseñó uno de los mayores artistas del pop art, Valerio Adami. La botella de Macallan subastada este jueves fue pintada por el artista irlandés Michael Dillon.\nLos tasadores esperaban que la colección entera de 467 botellas que se subastaron en Sotheby's en 394 lotes, entre las que estaba la lujosa botella de Macallan, se vendiera por una cifra entre los 3,3 y los 4,6 millones de libras. Los destilados superaron con creces las expectativas cuando finalmente se vendieron por un total de 7.635.619 libras (8.817.803 euros). Se esperaba que la botella de Macallan alcanzara las 450.000 libras, precio que finalmente triplicó.\nSotheby's mantuvo el anonimato de los compradores, aunque reconoció \"el acusado interés\" de pujadores asiáticos, así como un aumento reciente en la demanda de botellas exclusivas de licores selectos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/25/actualidad/1572001261_592006.html","newspaper":"elpais","scraper_id":"scraper_test","id":"19607a19-2b05-47ad-68fd-66d3c2ca4419"}