{"_id":"5dea3b93dec1220e27375a5d","page":0,"fullpage":false,"headline":"Los flashes y la lluvia","date":"2019-11-01T11:20:55.026Z","content":"Los flashes y la lluvia\n\nSi algo tiene Madrid de especial es que los días que empiezan como los demás pueden terminar de cualquier manera. Últimamente, me llegan invitaciones a muchos eventos, acudo a sitios a los que no he ido nunca y me veo en lugares en los que nadie me imaginó.\nPor ejemplo, la semana pasada la revista Cosmopolitan me dio un premio por mi trayectoria literaria, cosa que me hizo una ilusión tremenda, y eso me llevó a vestirme de gala y a pasear por el Retiro entre flashes de fotógrafos y rostros conocidos. La exposición no es algo que me apasione, y eso es algo que se nota. Veía a los viandantes observar curiosos y hacer fotos a todos los que pasábamos por ahí y me acordaba de dos momentos.\nAnoche tocó vestirse de gala para una ocasión más que especial: los #cosmoawards. @cosmopolitan_es me eligió como «Talento literario» y me llevé el trofeo a casa. Tuve la suerte de que me lo entregara @luciambomio, a quien debéis conocer, con unas palabras preciosas. Después bebimos, bailamos y volvimos a beber y a bailar de nuevo. Gracias a mis chicos que son más felices que yo cuando soy feliz: @franbarreno, @andrescozar y @soymirmaltagliati. Gracias a @cosmopolitan_es por elegirme entre tanto talento y regalarme este impulso para seguir. Hoy mi cara es otra pero la felicidad continúa. 💄y 💇🏼‍♀️ : @glorianm 👚 y 👖 : @zara 👟: @gioseppo_official ❤️\nUna publicación compartida de  elvira sastre (@elvirasastre) el 25 Oct, 2019 a las 3:13 PDT\nUno, hace no tanto, en una sesión de fotos para una revista cultural en pleno Callao. Me pidieron que me plantara en medio de la plaza y sonriera al fotógrafo. Al rato, había media docena de personas, casi todos turistas, apuntándome con su cámara móvil, seguramente sin tener ni idea de quién era yo, pero capturando el momento quién sabe por qué. Me pareció raro, algo triste, sin duda superficial. El segundo momento se remonta a hace ya unos cuantos años. Yo era muy pequeña y vine con mis primos desde Segovia al estreno de un musical. Nunca habíamos estado en la capital y nos pensábamos que guardaba tres famosos por metro cuadrado, así que nos vinimos con una libreta y un bolígrafo dispuestos a la caza del autógrafo. Tuvimos suerte porque nos cruzamos con un elenco bien variado: unos cuantos actores de Aída, la Duquesa de Alba con sus nietos, Jesús Mariñas y los Pereza. Todos amables, dispuestos, sonrientes. Nosotros, felices.\nCon esos recuerdos en la memoria miré a los que me miraban bajo la luz del flash y cuchicheaban entre ellos quién era este o quién era esa. Yo suelo hacer un esfuerzo y levantar la mirada para facilitar el trabajo del de enfrente, aunque por dentro lo que me apetezca sea estar al otro lado a causa mi timidez. Los más conocidos levantaban los mayores suspiros y atenciones y, a juzgar por su expresión, parecían disfrutarlo, aunque me es inevitable pensar que quizá no siempre sea así. Luego pasa la expectación, el foco de atención se dirige a otros y es entonces cuando disfruto la fiesta, charlo con los invitados, sonrío de verdad en las fotografías y bailo como si nadie me mirase porque por suerte es así: nadie nos mira cuando el foco se apaga.\nHay días que Madrid se presta a la gala por sorpresa y al cóctel entre brillos. Otros, como hoy, me empuja a quedarme en casa mientras la luz se va yendo y las gotas de lluvia van cayendo por la ventana en una carrera vertiginosa por ver cuál de ellas se convierte antes en charco. Yo las observo, como una turista, y sonrío.\nMadrid me mata.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/ccaa/2019/10/30/madrid/1572447211_340573.html","newspaper":"elpais","scraper_id":"scraper_test","id":"ef31a481-689e-425c-71eb-425725cacce1"}