{"_id":"5dea3afadec1220e27375764","page":0,"fullpage":false,"headline":"El agujero negro de las finanzas del Vaticano","date":"2019-11-03T11:20:55.026Z","content":"El agujero negro de las finanzas del Vaticano\n\nLas finanzas del cielo suelen ser un atajo al infierno. Mafiosos, banqueros ahorcados, conspiraciones, secuestros y demás hitos de la crónica negra en torno al dinero de Dios confirman que nadie es capaz de ponerlas en orden. Tras casi siete años de pontificado de Francisco, los problemas siguen sin resolverse: los números están en rojo, la Secretaría Económica permanece descabezada —su responsable, el cardenal Pell está encarcelado por abusos a menores y no ha sido sustituido— y la bola de nieve formada alrededor del último escándalo de inversión en Londres, calificadas por el propio secretario de Estado, Pietro Parolin, de “opaco”, ha hecho emerger una guerra sucia que lleva años librándose entre distintos departamentos del Vaticano. La onda expansiva ha alcanzado, entre otros, al jefe de seguridad del Papa, Domenico Giani (obligado a dimitir), a varios cardenales en torno a los que se ha organizado una cacería y al primer ministro, Giuseppe Conte, consultor en la operación cuando todavía era un abogado. Y acaba de empezar.\nFrancisco anunció al comienzo de su pontificado que la primera reforma, pese a no ser su preferida, sería la económica. Siete años después, la Secretaría que creó sigue descabezada; el auditor que contrató para revisar las cuentas fue despedido, intimidado y amenazado con ser encarcelado si no dimitía; el vicedirector del IOR (Instituto para las Obras de Religión), Giulio Mattietti, memoria histórica de la entidad, se encontró en la calle sin poder entrar en la oficina de un día para otro y el Consejo para la Economía, que preside el cardenal Reinhard Marx, sigue sin renovar pese a haber expirado su mandato el pasado febrero. La pregunta que casi nadie es capaz de responder —y ninguno de los consultados quiere comentar al teléfono por temor a tenerlo intervenido—, es quién está al frente de las finanzas. “Nos gustará o no, pero es la manera de comandar de este Papa. Él funciona así”, señala un alto cargo de la curia.\nEl núcleo de la explosión, que generó esta semana un insólito cruce de acusaciones entre el secretario de Estado y quien fue su segundo, el carismático cardenal Angelo Becciu (ambos resolvieron luego la cuestión), se encuentra esta vez en el llamado Óbolo de San Pedro: el instrumento de la Santa Sede para recoger las donaciones del mundo católico (actualmente unos 150 países). El organismo fue impulsado en 1870 cuando el Papa perdió los Estados Pontificios y las naciones católicas tuvieron que contribuir a la supervivencia del Vaticano: una parte se dedica a la caridad y la otra —hoy es el 70%— a pagar gastos de funcionamiento y demás asuntos sin especificar. Pero la importante caída de la recaudación, ligada en los últimos años a los escándalos de abusos en EE UU y al descenso de fieles —ha pasado 101 millones de euros en 2006 a 51 en 2018— invita a aumentar el riesgo de las operaciones de inversión para rentabilizar las exiguas ganancias. Aquí empezó una situación “muy delicada”, según explica uno de los protagonistas.\nEl Óbolo de San Pedro depende de la Secretaría de Estado, cada vez más desposeída de atribuciones (dejó de controlar la comunicación tras la última reforma) y sujeta permanentemente a rumores (el último sitúa a su titular como nuevo patriarca de Venecia). Tras los escándalos del IOR, conocido como Banco Vaticano, a principios de los años ochenta con la quiebra del Banco Ambrosiano, se decidió disminuir el riesgo diversificando la gestión de los ingresos entre la entidad —cuyos réditos han caído también a la mitad— y la Secretaría de Estado. Pío XII, como recordó Becciu en su defensa esta semana, ya abrió la puerta a las inversiones inmobiliarias. De modo que este organismo decidió hacerlo en 2013 entrando en el capital de un fondo de inversión que había comprado un lujoso inmueble en el barrio londinense de Chelsea.\nEl vértigo de una operación en la que participó como consultor el actual primer ministro, Giuseppe Conte un mes antes de ser elegido (según publicó el Financial Times), cristalizó a finales de 2018, en pleno Brexit. La Secretaría de Estado tuvo que solicitar la salida de más dinero —unos 150 millones de dólares— para hacerse con el edificio completo y no perder una inversión que peligraba. El IOR, supuestamente alarmado por la elevada suma, terminó denunciando la situación al fiscal del Vaticano, que comenzó una investigación que ha desatado una elevada psicosis entre algunos miembros de la curia.\nHubo registros en las dependencias de la Secretaría de Estado y se filtraron los nombres, apellidos y foto de los investigados, incluido el de Tommaso Di Ruzza, director del AIF, el organismo que se ocupa de prevenir el blanqueo de capitales en el IOR. “Ese es parte del problema. El AIF y el banco andan siempre a la gresca. Y puede que hubiera una investigación en curso que hayan tratado de camuflar con la denuncia”, señala un alto cargo vaticano que conoce al detalle las finanzas de la Santa Sede en su oficina.\nEl jefe de la Gendarmería —y de la seguridad personal de los tres últimos papas—, Domenico Giani, dimitió por la filtración de L’Espresso, que retrotrajo a la Santa Sede a los tiempos de Vatileaks. Francisco, aunque luego le haya condecorado, aseguró que se trataba de un “pecado mortal” y aceptó su cese al instante. Todo ello mientras se afronta por primera vez el fantasma de la quiebra, según ha detallado a través de 3.000 documentos clasificados el periodista Gianluigi Nuzzi en el libro Juicio Universal. Una proyección algo apocalíptica teniendo en cuenta el descomunal patrimonio inmobiliario de la Santa Sede, pero muy útil para evidenciar una cierta incapacidad para gestionarlo.\nEl APSA, la empresa que controla todas las propiedades del Vaticano (unos 4.400 inmuebles por un valor de unos 2.700 millones) y que se ha convertido en un banco paralelo, cerró 2018 con un resultado operativo del -27%: la primera vez en su historia que se sitúa en números rojos. El argumento es que tuvo que rescatar con 25 millones de euros el hospital Istituto Dermopatico dell’Immacolata (IDI) en quiebra (también por distintos fraudes) y se situaron todas las pérdidas del préstamo concedido por el APSA en un mismo año para no arrastrarlas al siguiente. Pero nadie en la Santa Sede se fía ya de la gestión de un ente que se cobró el arresto de su anterior director, monseñor Nunzio Scarano, por blanqueo de capitales. “Hay inmuebles que no rinden nada porque están alquilados para hacer favores que luego podrán cobrarse de una manera u otra, pero que perjudican a la economía”, explica un exresponsable de las finanzas de la Santa Sede. Concretamente, el 15%, según el libro de Nuzzi, y la mitad a precios de favor. El valor medio del alquiler es de ocho euros por metro cuadrado, una reducción respecto al precio del mercado que va del 20% al 80% en algunos casos.\nNadie duda, sin embargo, de que la crisis abierta en las últimas semanas va más allá de lo económico y toca de lleno la capacidad de servicio a la Iglesia de un nutrido grupo de sus empleados. El Papa ha contratado a un nuevo fiscal, Giuseppe Pignatone, magistrado que decidió archivar en 2012 el caso de la desaparición de Emanuela Orlandi, que siempre se vinculó a una oscura trama en torno al IOR y a la quiebra del Banco Ambrosiano. Un tipo duro, eso sí, acostumbrado a lidiar con los asuntos de la mafia en Sicilia, Calabria y Roma. Una señal inequívoca de la naturaleza del problema que arrastra la Santa Sede en el que Londres, como lo fue ya en tiempos de Roberto Calvi, vuelve a ser una ciudad maldita.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/11/02/actualidad/1572705299_833356.html","newspaper":"elpais","scraper_id":"scraper_test","id":"25fc73a0-eda6-41be-710d-b7ba4f944e1a"}