{"_id":"5dea3accdec1220e273756cc","page":0,"fullpage":false,"headline":"Íñigo Errejón y Mónica Oltra desafían a la maldición electoral del 'estigma autonómico'","date":"2019-11-03T11:20:55.026Z","content":"Íñigo Errejón y Mónica Oltra desafían a la maldición electoral del 'estigma autonómico'\n\nLos partidos de éxito regional se dejan parte de sus votos en las elecciones generales, salvo catalanes y vascos\nÍñigo Errejón y Mónica Oltra se estrenaron este sábado como un nuevo tándem electoral en la izquierda, en lo que se podría denominar la Alianza de la A-3. El pacto por el que Más País y Compromís afrontan juntos el liderazgo de una candidatura nacional y por el que inauguran un nuevo eje de poder Madrid-Valencia dentro de la política española. Acostumbrada como está la izquierda a que éste se articule entre Madrid y Barcelona.\nMás allá de las urgencias que ambos sienten de que esta nueva coalición despegue y pueda desempeñar un papel determinante en la configuración de un nuevo gobierno progresista tras el 10-N, Errejón y Oltra tienen una segunda cosa en común muy importante. Los dos se juegan una gran parte de su crédito político en el salto adelante que han dado para reconvertir sus liderazgos autonómicos en referentes nacionales. \nMás País, cuyo embrión es Más Madrid, y Compromís afrontan un mismo desafío: combatir la maldición del estigma autonómico. Ese fantasma por el cual los partidos de implantación regional no son capaces de trasladar toda la fuerza que tienen en su comunidad a unas elecciones generales. Sólo lo consiguen los catalanes y vascos, porque tienen una idiosincrasia más enraizada. \nTanto Errejón como Oltra saben lo que es ganar en las urnas a Unidas Podemos y convertir las candidaturas que encabezan en las principales alternativas al PSOE en la izquierda. Lo hicieron hace apenas unos meses en sus respectivas comunidades. El madrileño, en mayo, y la valenciana, en abril. La dificultad ahora es repetir la machada en el tablero nacional.\nEn este sentido, el caso más sangrante es el que vivió recientemente Compromís. El 28 de abril se celebraron al mismo tiempo las elecciones generales y las valencianas. Y el partido liderado por Oltra obtuvo 452.600 votos en la urna autonómica, mientras que en la nacional sólo alcanzó 172.700 papeletas. Es decir, Compromís se dejó 280.000 votos. Una cifra funesta que dejó a la coalición valenciana con un único diputado en el Congreso, Joan Baldoví, tras romper con Unidas Podemos. \nAhora Errejón se enfrenta al mismo desafío. En las autonómicas, Más Madrid consiguió que una parte de la izquierda desconectara de Unidas Podemos. Aupado en el liderazgo de Manuela Carmena, con quien hizo ticket electoral Comunidad-Ayuntamiento, logró 471.500 votos para su lista. Un 14,6%. Eso fueron 292.000 papeletas y casi 10 puntos más que las que tuvo Unidas Podemos. Todo hay que decir que fue contra una candidatura construida deprisa y corriendo por Isabel Serra tras la desbandada del propio Errejón.\nEl reto es gigante y la amenaza es evidente. Porque en esta ocasión quienes están en frente son Pablo Iglesias y Pedro Sánchez. Compromís tiene la experiencia de lo que sucedió allá por diciembre de 2015, cuando arropado por un partido de carácter \"estatal\" como Podemos vivió por primera vez las bondades del efecto arrastre. Ya que al final la gente tiene querencia por respaldar referentes nacionales. \nCon Iglesias como socio, la coalición tuvo 450.000 votos y se convirtió en segunda fuerza en la Comunidad Valenciana, cerca del PP. Un hito. Ahora se confía en que Errejón sirva para dar este empuje que falta, aunque parte de Compromís, con la propia Oltra al frente, hubiese preferido repetir alianza con Podemos. Se impusó la línea de Baldoví.\nCon la obsesión del estigma autonómico presente, Baldoví fue el que más apretó este sábado, aprovechando el foco del acto Errejón-Oltra. El cabeza de lista por Valencia apeló expresamente a los 270.000 votantes perdidos de una urna y otra en abril, y \"que de buena fe depositaron su voto en el PSOE o Podemos\", para advertirles de que lo que se demostró es que votaron de \"manera inútil\", porque Iglesias y Sánchez no supieron ponerse de acuerdo, mientras que Compromís puede \"gobernar\" y de \"caminar\" con otras fuerzas. \nDel mismo modo, la vicepresidenta valenciana, Mónica Oltra, y el alcalde de Valencia, Joan Ribó, presentaron durante el acto en Valencia las credenciales de Compromís a la hora de pactar, para presentar a los ciudadanos una izquierda flexible, pragmática y con menos \"testosterona\". Como consideran que certifica el Pacto del Botánico. En contraposición con la \"irresponsabilidad\" de quienes le dan una \"segunda oportunidad\" al PP y a Vox.\nEn esta línea reivindicativa, Errejón lanzó un órdago a Sánchez e Iglesias: comprometerse a dimitir si tras el 10-N los tres líderes no son capaces de llegar a un acuerdo para configurar un Gobierno. \"Yo me comprometo\", retó al líder del PSOE y Podemos a pronunciarse sobre si ellos aceptan y asumen la dimisión como salida si vuelven a \"fracasar\".\nEn medio de las críticas a otros, un desliz, al relacionar al \"abuelo\" de Iván Espinosa de los Monteros (Vox) con la sentencia de muerte de Las Trece Rosas. El familiar relacionado a la etapa de Franco es en realidad un hijo de su tatarabuelo, Eugenio Espinosa de los Monteros, embajador en la Alemania de Hitler.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEspero que esta vez el jeta y la jeta de Valldovía se queden en Sueca de donde nunca debió salir. La jefa comunista, Oltra, está dando demasiados bandazos y parece que se han acabado los nacionalistas del Bloc en ese partido caudillista.","url":"https://www.elmundo.es/espana/2019/11/03/5dbde42721efa0d6628b463e.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"64351bae-e2ef-4cce-7664-9ff44732bd2a"}