{"_id":"5dea3c52dec1220e27375df1","page":0,"fullpage":false,"headline":"En el refugio catalán del millonario que agitó Egipto","date":"2019-10-30T11:20:55.026Z","content":"En el refugio catalán del millonario que agitó Egipto\n\nMohamed Ali ha pasado de mostrarse a ocultarse. De convertirse en actor, en parte gracias a una fortuna amasada como contratista en dudosos proyectos inmobiliarios del Ejército de su país, Egipto, a peregrinar de hotel en hotel en la provincia de Barcelona para que los servicios de inteligencia egipcios no pudieran localizarle. El punto de inflexión entre una y otra vida fue el pasado 2 de septiembre. Ese día, publicó en YouTube desde España el primero de medio centenar de vídeos en los que denunciaba las prácticas de corrupción, nepotismo y adjudicaciones sin licitación que conoció desde dentro —y con las que se enriqueció— durante 15 años. Su lenguaje coloquial conectó con muchos en un país lastrado por la desigualdad y la omnipresencia del Ejército. Las grabaciones se hicieron virales y gestaron la mayor protesta en las calles contra Abdelfatá al Sisi, el general que derrocó a Mohamed Morsi en un golpe de Estado en 2013, se proclamó presidente tras unas elecciones al año siguiente y gobierna desde entonces con mano de hierro.\nCon los medios de comunicación, Ali ha recorrido el camino inverso. Cuando se convirtió en pesadilla de las autoridades (\"sí, estoy construyendo palacios presidenciales. Y construiré más. Pero no son en mi nombre, sino en el de Egipto\", acabó reaccionando a los vídeos el propio Al Sisi en un acto oficial), numerosos medios trataron de entrevistarlo en España. Imposible. Un mes después de la última gran manifestación y de una oleada represiva de más de 4.000 arrestos, Ali ha cambiado de estrategia. Ahora es él quien invita a la prensa y EL PAÍS, el primer medio en español al que recibe. \"Al principio\", explica el cambio, \"quería dar mi punto de vista al pueblo y que nada más influyese. Ahora quiero desenmascarar a Al Sisi ante la Unión Europea y todo Occidente. He visto que los periódicos occidentales están interesados en lo que está pasando, así que quiero sacar a la luz todo lo que él hace\".\nDesde que el 27 de septiembre las autoridades sofocaron la “marcha del millón” a la que Ali llamaba desde España, no hay protestas ni nuevos vídeos. \"El pueblo ya ha visto que [Al Sisi] es un ladrón\", justifica su silencio. Asegura que se guarda secretos \"para no parecer un presentador de televisión de tanto hablar\" y que difundirá dentro de tres semanas un vídeo sorpresa que \"va a remover el mundo\". \"Toda la oposición fuera de Egipto se ha unido en torno a mí. Y estamos haciendo un plan\" ¿En qué consiste? \"Son pasos técnicos para que se vaya [Al Sisi]. No va a tardar más de dos o tres meses\" ¿Por qué es tan optimista? \"Porque el pueblo ya no lo aguanta\". ¿Por qué cree que va a suceder justo ahora que no hay manifestaciones? \"Ya lo verás\".\nLa entrevista tiene lugar en un punto de la provincia de Barcelona que pide que no se difunda. Son las oficinas de su constructora, Amlaak, inscrita el pasado febrero en el Registro Mercantil de Barcelona —en una dirección diferente a la actual— con un capital inicial de 1,25 millones de euros y en la que todo —de los muebles al sofá— está por estrenar. No hay documentos, ni ordenadores, ni decoración. Hasta unas alcayatas cuelgan desnudas sin calendario porque —para el empresario— el presente se ha impuesto al futuro.\nSolo destaca una maqueta de la inmensa pirámide de cristal que planea levantar sobre tres chimeneas de la central térmica en desuso de Sant Adrià del Besòs, cerca de Barcelona, para conectar con el pasado de su país, en la otra orilla del Mediterráneo. Un proyecto por el que entonces, el pasado verano, concedió sus primeras entrevistas, en las que daba una imagen de emprendedor visionario ajeno a la política. El impacto de los vídeos —asegura que es aquí donde los ha grabado— le obligó a pisar el freno. \"Dejé de dedicarme al proyecto porque dormía de hotel en hotel por miedo a que me matasen al estilo de la mafia. Estoy muy seguro de que el Gobierno español nunca me va a entregar a Egipto, pero sé que podrían pagar mucho por mi cabeza. Ahora vivo en una casa, escondido, cuya dirección [las autoridades egipcias] no conocen y vengo a esta oficina solo cuando tengo un encuentro. Estoy seguro de que tampoco conocen esta dirección. Además, les daría miedo hacerme algo frente a un occidental\". Por eso, asegura, no ha pedido protección a las autoridades en España, donde reside gracias a uno de los llamados visados de oro que se obtienen al adquirir una vivienda de más de medio millón de euros. Ali evita además sitios en los que pueda ser reconocido por otros árabes, como Las Ramblas de Barcelona.\nEn persona, se muestra más comedido que en sus vídeos —en los que se exalta e insulta más a Al Sisi—, pero emplea el mismo árabe dialectal plagado de expresiones que revela su origen humilde. Una baza, la del lenguaje de la calle, que explota a lo largo de la conversación para contrarrestar la imagen de nuevo rico vestido con camisas caras al volante de un Ferrari (se acaba de comprar uno, dice, que perteneció a Messi porque no se podía traer el que tiene en Egipto) que él mismo difunde en sus redes sociales. \"Conecto con el pueblo porque soy uno de ellos. No he nacido rico. Y conozco su lenguaje. Al contrario, ellos están contentos de que haya empezado de cero y ahora sea un hombre de negocios\".\n— Pero el pueblo sabe también que ese dinero viene de los proyectos de corrupción que ahora denuncia...\n— Han visto el Ferrari, la ropa, todo... Pero han sentido lo que hay dentro de mi corazón. Cuando una persona es honesta, las palabras llegan rápido al corazón. No tiene nada que ver con el aspecto\n\nEn efecto, Ali sabe transmitir. Mira a los ojos al hablar y es atractivo. Si no tiene un cigarrillo en la mano (rara vez sucede), picotea frutos secos o ilustra sobre un folio con un bolígrafo los proyectos de construcción (una mansión para Al Sisi cuando era ministro de Defensa, hoteles, sedes de los servicios de inteligencia...) en los que participó para la Autoridad de Ingeniería, el órgano que supervisa las obras de las Fuerzas Armadas. Más de 2.300 proyectos en los que son empleados cinco millones de civiles, según ha indicado recientemente uno de sus portavoces.\nCuenta que participó en proyectos por valor de al menos 4.000 millones de libras egipcias (223 millones de euros), que su puerta de entrada a los contratos fue el hijo de un general y que los sobornos y la falsificación de facturas eran sistemáticos. \"Los militares que están en el proyecto se llevan mucho dinero por debajo de la mesa. Yo solo puedo trabajar si lo decide ese oficial. Y se lleva entre un 1% y un 1,5% del coste del proyecto. Le vas dando dinero por debajo de la mesa hasta que firme\", relata.\nAnte la pregunta de si sus vídeos son una vendetta por los 12,5 millones de euros que le adeudan, suelta una carcajada. \"He trabajado con ellos 15 años. Podría haber trabajado otros 15 y tendría cien veces más dinero. La prueba es que estuve aquí un año y nadie puso ninguna denuncia en mi contra hasta que empecé a hablar\".\nHace seis años empezó a planear contar algún día lo que sabía. \"Estaba dentro del tinglado y escuchaba. Sabía dónde dar el golpe\", recuerda con una sonrisa. Fue preparando el terreno. Se estableció en 2018 en la costa barcelonesa tras descartar Alemania y Holanda por el clima. Conocía la zona del rodaje en Sitges de The Other Land (\"La otra tierra\"), una película para desincentivar la emigración clandestina que produjo y protagonizó. Esperó a que sus hijos acabasen el curso escolar en Egipto y empezó a hablar.\n— ¿Por qué tardó 15 años?\n— Yo no entiendo de política ni sabía lo que significaba la corrupción. No acabé mis estudios y todo lo que sabía en mi vida es que tenía que trabajar. Era la primera vez que trabajaba para el Ejército. Al principio pensé que no se podía dar dinero por debajo de la mesa. Luego, que era una norma. Cuando los proyectos subieron de nivel, daba dinero a los oficiales porque me decían que era para comprar material. Después entendí que se lo llevaban ellos. Fue entonces cuando empecé a entender el Ejército [...] Cuando llegas a un sitio no lo conoces bien. En un año no entiendes lo mismo que en 15.\nEn su país, cuando empezaron las denuncias, los medios le ignoraron. Luego le ridiculizaron. Después, llevaron a los platós a su padre y a su único hermano para criticarlo. Por si acaso, un presentador dejó claro que el Estado sabe quién sale a manifestarse porque la famosa plaza Tahrir de El Cairo \"está llena de cámaras\". Le han dedicado además adjetivos tan difícilmente compatibles como drogadicto, mujeriego y miembro de los Hermanos Musulmanes, una acusación que suena divertida durante la entrevista, con latas de cerveza sobre la mesa. \n—¿Tiene pruebas por escrito de lo que denuncia?\nTengo algo más fuerte que los papeles, las instalaciones. Ellos [el Ejército] son los dueños de los papeles. Dije dónde estaba lo que construí y la gente se acercó a tomar fotos. Eso no se puede desmentir.\n— ¿Y los contratos?\n— Los dejé en una empresa más pequeña que se quedó activa allí. Cuando empecé a hacer los vídeos, [las fuerzas de seguridad] se llevaron los papeles e investigaron a los empleados. Los papeles no tienen ninguna importancia. Yo era la cuarta empresa más importante de las que trabajaban con el Ejército. Yo mismo soy un papel que no pueden desmentir.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/29/actualidad/1572358399_526769.html","newspaper":"elpais","scraper_id":"scraper_test","id":"5d64f755-cbfc-4a95-6cca-0e36299a388f"}