{"_id":"5dea3e5adec1220e273766c7","page":0,"fullpage":false,"headline":"“Las subastas para la compra de vacunas pueden reducir las coberturas”","date":"2019-10-25T10:20:55.026Z","content":"“Las subastas para la compra de vacunas pueden reducir las coberturas”\n\nDavid Loew es el responsable mundial de vacunas de Sanofi Pasteur, una de las cuatro grandes compañías que dominan el mercado de las inmunizaciones. Nacido en Basilea (Suiza) y de 52 años, Loew alerta de que el bajo precio por dosis al que conducen las subastas pueden acabar provocando desabastecimiento en algunos países, ya que el mercado acabará destinándolas a aquellos en los que obtienen mayores ingresos.\nPregunta. Las coberturas vacunales en España contra la gripe no llegan a las recomendaciones de la OMS. ¿Qué opina?\nRespuesta. Que las vacunas, también la de la gripe, son la intervención más efectiva en salud desde el agua potable. La vacuna no solo reduce la incidencia de la enfermedad, sino las hospitalizaciones, complicaciones y muertes. Yo creo que deberían mejorarse.\nP. ¿Qué opina de las campañas de vacunación en España?\nR. Es un país en transición, aún con un peso importante de la vacuna trivalente [protege frente a tres cepas], mientras la mayoría usan la tetravalente [contra cuatro]. En dos o tres años tendremos una nueva vacuna específica para gente mayor, con cuatro veces más antígenos. Los mayores ya no tienen un sistema inmunitario tan activo y necesitan un estímulo más fuerte. Estarán mejor protegidos y esperamos que España apueste también por ella.\nP. Usted ha sido crítico con el sistema de compras por concurso, que es el español. ¿Por qué?\nR. Hemos observado que puede tener un impacto negativo y reducir las coberturas. Las licitaciones bajan los precios a un nivel insostenible. Cuando esto coincide con un pico de demanda, la falta de incentivos puede dejar a algún país sin las dosis necesarias y ver reducidas las coberturas. Esto es algo que los Gobiernos deben poner en la balanza. Puedes comprar más barato, pero quizá tengas problemas. Alemania ya ha cambiado el sistema. Tampoco hacen subastas Francia o EE UU.\nP. ¿Por qué aumenta la demanda de vacunas contra la gripe?\nR. Porque los Gobiernos han visto que suponen un gran ahorro económico. Reino Unido y Estados Unidos han apostado fuerte y tienen altas coberturas. Francia y Alemania las tenían más bajas, pero han decidido incrementarlas. También suben en países como China. Australia, por ejemplo, tuvo un inicio de temporada muy abrupto esta temporada y pidió más dosis. Eso es algo que puede ocurrir si no estás preparado.\nP. En España tenemos un Gobierno descentralizado. ¿Esto complica las cosas?\nR. Cada país decide cómo organizar el sistema vacunal. No creo que haya un solo sistema que pueda ser válido. Es cierto que si el sistema está regionalizado, es más complejo gestionar todos los concursos públicos.\nP. ¿Cómo será esta gripe? \nR. Cada año es diferente, lo que no sabemos es cuánto, esa es la gran dificultad. Como Gobierno, creo que debes estar preparado para un escenario no muy bueno. A ello ayuda una buena planificación y comunicar pronto, mejor en marzo, tus necesidades. España a mediados de junio aún no lo había hecho, mientras otros países ya habían enviado pedidos. Como productor de vacunas, no puedo dejar de preocuparme por si podré servir todo lo que me pidan si la campaña de gripe es intensa.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/sociedad/2019/10/24/actualidad/1571942454_469758.html","newspaper":"elpais","scraper_id":"scraper_test","id":"f9a426bc-67dc-4392-4975-ad4ec8b3c611"}