{"_id":"5dea3b93dec1220e27375a71","page":0,"fullpage":false,"headline":"“Hay innovación culinaria en respetar lo clásico y lo auténtico”","date":"2019-11-01T11:20:55.026Z","content":"“Hay innovación culinaria en respetar lo clásico y lo auténtico”\n\nCon 31 años, el limeño Jhosef Arias ha sabido hacerse un hueco dentro de una nueva generación de cocineros y chefs peruanos. A través de sus tres restaurantes: Piscomar (cocina tradicional y marina), Callao24 (cocina criolla) y Capón (cocina chifa y nikkei), Arias pretende llevar a sus comensales a través de un viaje culinario al Perú sin salir de Madrid.\n¿Quién le enseño a cocinar?\nMi madre. Ella es una cocinera empírica y gracias a ella yo he vivido metido en una cocina. Ella se ganaba la vida vendiendo comida en la calle.\n¿Dónde estudió?\nEn INTECI, una escuela de cocina en el barrio de los Olivos, el barrio donde viví en Lima.\n¿Cuál es su plato favorito?\nMe encanta el escabeche (peruano) de pollo, con una ocopa que es una crema de huacatay de la sierra peruana.\n¿Qué es la “generación con causa”?\nEs un movimiento de cocineros peruanos que ahora rondamos la treintena y que vendría hacer la tercera generación tras Gastón Acurio, Virgilio, o Misha (Mitsuharu Tsumura), entre otros chefs.\n¿Por qué cree que la gastronomía peruana ha tenido tanto éxito en los últimos años?\nPorque es mestiza. En su comida encuentras influencias de casi todas partes del mundo: española, mediterránea, japonesa, china, africana, italiana y por su puesto la pre-hispánica. El Perú ha sabido absorber todas esas influencias y fusionarla de una manera que sólo puede presentarse como peruana.\n¿Cuál es la historia detrás de Callao 24 y su madre?\nHay una historia de agradecimiento a mi madre que me enseñó y me dio todo. El nombre Callao viene porque es una cocina criolla y canalla, como lo es el puerto del Callao en el Perú. Y 24, porque el cumpleaños de mi madre es el 24 de agosto.\n¿Qué se va a encontrar el comensal en Capón?\nUn peruano tiene la costumbre de comer chifa (comida peruano-china) una vez a la semana. Con Capón queríamos rescatar esa costumbre, pero no sólo rescatar la comida china, sino también la japonesa. Aquí la especialidad son los salteados y makis acebichados.\n¿Cuál es el platillo que más le piden los clientes en Capón?\nLos makis y el Aeropuerto, muy típico también en Perú. Lleva pollo, langostino y ternera envueltos en fideos y arroz, mezclado con una salsa de tamarindo. También lleva ají amarillo y rocoto.\n¿Qué nos falta saber del pisco?\nQue existen ocho variedades de pisco dentro de cualquier marca. Y que en realidad son ocho variedades o tipos de uva, divididas en dos grandes grupos: las aromáticas (albilla, italia, moscatel y torontel) y las no aromáticas (mollar, negra criolla, quebranta y uvina).\n¿Cuál es la medida ideal para un buen pisco sour?\nDos, uno, uno. Dos medidas de pisco, una de jarabe de goma, una de clara de huevo y una de zumo de lima. Es una receta ganadora. Nosotros tenemos ocho variedades de cócteles a base del pisco quebranta. Pero además del pisco sour, me gusta mucho el chilcano que es pisco con ginger ale y un toque de zumo de lima. Se sirve muy frío siempre.\n¿Qué es lo que más le gusta de la gastronomía española?\nMe encanta todo, la verdad. Me encantan los arroces, soy muy arrocero. En Valencia se come muy bien. También me gusta mucho la comida andaluza y el gazpacho. He trabajado en Málaga y me gustan los espetos. En Madrid, el cocido y los callos.\n¿Qué diría que es lo más innovador que ha hecho?\nEsto va a sonar paradójico, pero últimamente nuestra innovación va por respetar lo auténtico, lo clásico. Muchos cocineros están constantemente buscando nuevas fórmulas y terminan traicionando la esencia de la comida peruana. Pero aparte, estamos trabajando en lo que se suele llamar “cocina óptima”, es decir, sacar el máximo provecho a los productos. Estamos trabajando con la piel de plátano, la piel de la lima, o la merma del ají amarillo que estamos deshidratando. Estamos haciendo una especie de kimchi peruano con varias clases de ají.\n¿A qué chefs admira?\nGastón Acurio, al que llamo papá. Ha dado a conocer la gastronomía peruana al mundo. Algo que ningún presidente, ni embajador ha podido hacer.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/31/madrid/1572529631_990143.html","newspaper":"elpais","scraper_id":"scraper_test","id":"be93d126-3b6d-4aa2-6670-d3c260b03567"}