{"_id":"5dea3e5adec1220e2737675a","page":0,"fullpage":false,"headline":"La venganza de los micropenes","date":"2019-10-25T10:20:55.026Z","content":"La venganza de los micropenes\n\nAVISO: CONTENIDO PARA ADULTOS \nEste contenido es para adultos.Si no tienes la edad legal para accedero lo consideras inapropiado puedes salir ahora.\nEl tamaño importó hasta que empezamos a decir que preferíamos otro tipo de sexo en la cama. Afortunadamente, empiezan a escucharnos.\nDesde que soy pequeña todo lo que tenga que ver con los testículos es bueno y demuestra valentía. Nuestro lenguaje es machista desde el momento que un \"coñazo\" es algo malo y lo \"acojonante\" es sublime. Empezamos por ahí y terminamos creyendo que la valentía se demuestra poniendo los huevos encima de la mesa. Somos machistas, sí. Tenemos expresiones, palabras y lo que es peor, actitudes, que demuestran cómo nos hemos construido. Por eso tengo muchas esperanzas en los cambios que hacemos, no solo en el lenguaje al insultar a los puteros y no a las putas. Además, no descarten que, si se esmeran, alabemos mucho más al que la tenga pequeña. Entre mis amigas empieza a correr una información cada vez más preciada: \"La tiene pequeña; pero no veas cómo lo come\".\n\"El tamaño no importa. Lo que importa es la necesidad que tienen algunos hombres de condensar toda la importancia de su vida sexual en el pene\", reconoce Javier Mayor de Castro, adjunto en el servicio de urología del Hospital Gregorio Marañón de Madrid. También cuenta con mucha gracia cómo un paciente suyo, después de pasar por un cáncer de próstata con dos intervenciones que afectaron a los músculos responsables de la erección, declinó participar en ninguna reconstrucción de pene. \"El caballero había desarrollado sus artes amatorias hasta tal punto que corrió la voz entre su círculo de amigas con derecho a roce. Mi paciente se había hecho un experto en cunnilingus; entendió que el falocentrismo es justo la sexualidad más básica\".\nPrecisamente, el glorioso arte del sexo oral es lo que más puntos empieza a dar en cuestiones amatorias. Lo de que las mujeres nos contamos todo no es exageración. Basta que en un grupo ingrese un miembro nuevo (nunca mejor dicho) para que la primera que se lo lleve a la cama pase el parte al resto. Y la información sobre el cunnilingus es una de las más preciadas. Quien mejor lo haga, se lleva el premio. Afortunadamente, no es una cuestión de tamaño lo que anima a muchos hombres a bajar al pilón. No es que sea un complemento a la ausencia de tenerla grande; cada vez más hombres son conscientes de que pocas cosas tan fructíferas como manejarse en estas lides.\n\"Lo suyo es a ir a hacer disfrutar a la otra persona. Para buscar placer, te masturbas y ya, porque siempre es mejor una buena paja que un mal polvo. Si tuviera que elegir entre tener un orgasmo o que lo tenga la otra persona no lo dudo ni un segundo: antes darlo. Me siento más poderoso que cuando me corro yo\". Manu hace años que dejó de lado todas las masculinidades falocéntricas. Para él el sexo oral es todo un arte que debe perfeccionarse en cada cita y que debe mejorar cada vez que una pareja repite: \"La última vez probé con el bigote. Estimulé a la mujer con la que estaba con los labios, la lengua y el bigote. Fue todo un éxito\". \nConviene alertar sobre los extensores y demás vainas que buscan conseguir alargamientos de pene. Nayara Malnero, sexóloga y responsable de Sexperimentando, es una detractora, por ejemplo, de los ejercicios jelquing, esos que arrasan en Internet prometiendo un aumento de tamaño:  \"El pene es un conjunto de tejidos que, al llenarse de sangre, aumenta de tamaño. El método jelquing, se basa en estirar, estirar, estirar la piel. Con estos ejercicios no se consigue gran cosa, unos pocos centímetros que luego vuelven a su ser, pero mantienen el centro de atención en otra cosa que no es trabajar la autoestima de aprender que el tamaño no es importante\". Su vídeo explicativo tiene más de 100.000 reproducciones, lo que demuestra que muchos sí creen en la importancia del tamaño.\nSara es una mujer que, gracias a Twitter, consiguió quedar con uno de esos cantantes que, para ella, tenían la voz perfecta para desnudarla. Después de un par de mensajes, quedaron en un hotel. Efectivamente, el amante tenía una voz magnífica para el sexo, pero su verga era más bien pequeña: \"He tenido dos hijas y mi vagina ya no es la misma de una niña de veinte años, aquello estaba siendo un rollo, así que, como me gusta mucho el sexo anal, cambiamos de postura. Acertamos; su voz en la nuca mientras sucedía me puso muchísimo\".\nMás que nunca, se hace verdad la frase de que el tamaño no importa.\nSígueme en Twitter y Flipboard y escúchame en la cadena SER en el programa 'Contigo dentro'\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/24/mordiscos_y_tacones/1571938532_339716.html","newspaper":"elpais","scraper_id":"scraper_test","id":"e6c7a1d0-f325-45b4-5965-56d2300cbe6f"}