{"_id":"5dea3abcdec1220e27375620","page":0,"fullpage":false,"headline":"“Negarse a incluir a la mitad de la sociedad es simplemente estúpido”","date":"2019-11-04T11:20:55.026Z","content":"“Negarse a incluir a la mitad de la sociedad es simplemente estúpido”\n\n“Desde niña sabía que el mundo no le daba a las mujeres la misma dignidad que le daba a los hombres, solo por ser mujeres. Quise cambiarlo porque simplemente no es justo”. Con estas palabras ha arrancado Chimamanda Ngozi Adichie, prestigiosa escritora nigeriana afincada en Estados Unidos, el encuentro Los estereotipos de género están para romperlos, organizado este lunes por EL PAÍS en la Casa del Lector de Matadero en Madrid para analizar la vigencia de estos corsés y proponer soluciones en los distintos ámbitos. La autora del best seller Todos deberíamos ser feministas y Cómo educar en el feminismo ha hecho hincapié en el absurdo del machismo: “Negarse a incluir a la mitad de la sociedad, es simplemente estúpido”.\nAdichie ha aprovechado el evento, patrocinado por Santander- Generación 81 y con la colaboración de Nissan y Llorente y Cuenca, para reivindicar la pluralidad entre las mujeres feministas. “He hablado con mujeres de todo el mundo, chinas, latinoamericanas, coreanas… y hay temas universales que nos tocan a todas por igual: crecemos en la culpa desde que queremos hacer algo por nosotras mismas y no por los demás”. En su opinión, es necesario un “proceso de desaprendizaje continuo”. “Creo que no le dije nada nuevo al mundo, simplemente articulé lo que muchas estamos sintiendo”.\nEn 2019, ningún país ha logrado la igualdad de género efectiva, según el informe Contar y Contarlo de Ideas LLYC. Si acercamos la lupa a la brecha de género global, España avanza de manera significativa y se coloca en el puesto número 29 en el ránking global de igualdad de género, elaborado por el Foro Económico Mundial (2018). Estados Unidos ocupa el puesto número 51 y Brasil el 95. No obstante, aún queda mucho camino por recorrer. También en el sector de la comunicación. En España, la presencia de mujeres en los medios tradicionales no llega al 30%, según el Monitoreo Global de Medios (GMMP). Además, solo representan el 9% de las fuentes consultadas por los periodistas.\nTras la charla de Chimamanda, Pilar Álvarez, corresponsal de género de EL PAÍS, ha conversado con Alicia G. Montano, editora de Igualdad de TVE, sobre cómo se trata la violencia de género y el feminismo en sus respectivos medios. Álvarez ha apuntado que el feminismo está cada vez más presente tanto en medios como en las conversaciones de los lectores. “El público es cada vez más exigente con el vocabulario que usamos y con cómo contamos las noticias. Y eso nos obliga a replantearnos a diario nuestro trabajo”, ha señalado. Ambas han manifestado su preocupación con los discursos de la extrema derecha y cómo tienen el poder de calar en la sociedad. “Es preocupante que se asocien términos como feminazi al movimiento de la igualdad”, ha apuntado Montano.\nPero, ¿cuándo empiezan a construirse los estereotipos de género? Marina Subirats, catedrática emérita de Sociología de la Universidad Autónoma de Barcelona, asegura que se adquieren desde los primeros tres o cuatro años. “Hemos trabajado bastante en guarderías y hacia los tres años son capaces de identificar su género, no su sexo. Eso significa que la que es niña lo sabe porque tiene el pelo largo o juega con muñecas. No porque tiene vulva. Cuando crecen, sigue el estereotipo”. Asimismo, ha subrayado la falta de formación en género en el profesorado. “Sin perspectiva de género en la educación es como si creáramos piezas ya deficientes, que luego va a haber que deconstruir”. Alfredo Hernando, psicólogo y fundador de escuela21.org ha añadido: “Los niños y niñas, antes de serlo, son personas. Y deberían de poder decidir quiénes son sin tener moldes impuestos”.\nLa publicidad es un sector que tiene una asignatura pendiente con los cánones de la mujer. Así lo han debatido Inés de León, guionista y publicista y Mónica Moro, directora general creativa McCann España. “Es importante dejar de sexualizar a la mujer en la publicidad”, ha mencionado De León. “Tenemos que avanzar para que luego eso cale en la sociedad. Antes era impensable ver a una mujer con tallas grandes en las webs de las grandes marcas de ropa y ahora cada vez está más naturalizado”. Por otro lado, Moro ha señalado que la “publicidad para mujeres” tiene un doble filo: “Hay veces que los publicistas piensan que pintando un destornillador rosa, ya están haciendo un producto para mujeres”. A este término se le conoce como \"tasa rosa\"; la excusa por la que las marcas comercializan más caros ciertos productos por el simple hecho de ser rosas e ir destinados a las mujeres. “Hacer bolígrafos, maquinillas de afeitar o herramientas rosas son atajos para vender equivocados”, ha señalado Moro.\nIsabel Pardo de Vera, presidenta de ADIF y ADIF Alta Velocidad e ingeniera de Caminos, Canales y Puertos y Olga María Abad París, directora de la Oficina de crédito del Banco Santander saben bien lo que es el liderazgo y el síndrome del impostor -la percepción de que las metas alcanzadas son fruto de la suerte o la casualidad y no del mérito; más común entre las mujeres-. “Cuando entré en el departamento, era la única mujer”, señala Abad, madre de tres hijos.\nLa escasa visibilidad de las mujeres en cargos de poder es un ejemplo candente de las disparidades que siguen persistiendo. Los datos del último ranking de los líderes mejor valorados publicado por MERCO España visibilizan la brecha de género en el sector empresarial. Aunque tres de cada diez directivos son mujeres, solo el 23 % aparecen entre los cien líderes más valorados. Ana Patricia Botín, presidenta del banco Santander está en el puesto número dos y la siguiente mujer en la lista cae hasta el décimo lugar: María Dolores Treviño, consejera delegada de Bankinter.\n“Estamos ante una situación de emergencia”, ha señalado Pardo de Vera, quien, además ha mostrado su preocupación ante las políticas de conciliación laboral y familiar. “Hay muchas mujeres que se ven obligadas a renunciar a su carrera por ser madre. En hombres apenas lo veo”.\nLos referentes de Edurne Pasaban, alpinista y primera en ascender los 14 ochomiles, y Vero Boquete, ex capitana de la selección española de fútbol femenino, siempre fueron masculinos. En el deporte, como en tantos otros ámbitos, los hombres siguen siendo protagonistas. Hoy ellas son las referentes. “Es una gran responsabilidad pero también una gran alegría”, cuenta Pasaban con emoción al recordar cómo conoció a una pareja llamó a su hija Edurne, en su honor. Vero Boquete ha puesto el foco en la responsabilidad colectiva. “Para llegar lejos, necesitas gente a tu lado. ¿Quién tiene que implicarse más? Pues en el deporte, las federaciones, las instituciones públicas y los medios. Nos tienen que empujar en un compromiso real”.\nEl feminismo no es solo cosa de mujeres. El movimiento por la igualdad lo ha revolucionado todo, incluida la masculinidad. Daniel Sánchez Arévalo, director de cine, se alegra del cambio de paradigma: “Antes, para mí la masculinidad era todo lo que tenía que ver con ‘echarle huevos’. Hasta que mi psicólogo me dijo que si se trataba de poner siempre los testículos por delante, corría el peligro de perderlos. Por suerte, ese concepto de masculinidad está cada vez más desterrado. Este cambio no nos convierte en otros hombres, sino en mejores hombres”, zanjó el cineasta.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/sociedad/2019/11/04/actualidad/1572864848_580485.html","newspaper":"elpais","scraper_id":"scraper_test","id":"3c7bdea3-720b-4385-5bc9-4ac6bf6de37e"}