{"_id":"5dea3d70dec1220e27376394","page":0,"fullpage":false,"headline":"Un relato económico en descomposición","date":"2019-10-27T11:20:55.026Z","content":"Un relato económico en descomposición\n\nLa primavera pasada, Donald Trump y la gente de su entorno probablemente pensaran que tenían un camino despejado hacia la reelección. Por un lado, parecía que Trump había sorteado la amenaza de un escándalo políticamente letal. El tan esperado informe Mueller sobre la intervención rusa en las elecciones había quedado en agua de borrajas; los detalles eran incriminatorios, pero no tuvo consecuencias políticas. Al mismo tiempo, Trump estaba convencido de que podría presentarse a las elecciones apoyándose en una economía en expansión. Daba igual que sus afirmaciones de que había conseguido el mejor récord económico de la historia humana pudiesen rebatirse fácilmente; la realidad parecía lo bastante buena como para venderla como un gran éxito.\nPero lo que cambian las cosas en solo unos meses. Todo el mundo está siguiendo la historia de la destitución, y no tengo mucho que añadir, excepto una advertencia: en todas las fases de este proceso, los republicanos se han mostrado dispuestos a comportarse increíblemente mal. ¿Había previsto alguien el intento físico de entorpecer la investigación de la Cámara de Representantes? La cuestión es que, a medida que se estreche el cerco, es probable que la respuesta del Partido Republicano sea más fea de lo que posiblemente podamos imaginar.\nA lo que se está prestando menos atención, y es comprensible, es a la manera en que el relato económico de Trump se está desmoronando. Para ser justos, la situación general de la economía sigue siendo bastante buena. El desempleo es muy bajo y el empleo sigue creciendo. Y aunque al final se producirá una recesión en todo el país no está ni mucho menos claro que haya una antes de las elecciones del próximo año.\nLa confianza empresarial y la rentabilidad de la deuda pública en EE UU se están desplomando\nSin embargo, hay partes importantes de la economía que se rezagan. La producción industrial disminuyó el año pasado; si a esto le sumamos la debilidad de los fletes y el malísimo momento por el que pasa la agricultura, una quinta parte de la economía está de hecho en recesión. En concreto, el empleo industrial ha descendido en Michigan, Wisconsin y Pensilvania, Estados que eligieron a Trump por unos márgenes minúsculos en 2016, lo que le dio la victoria en el Colegio Electoral a pesar de perder la votación popular.\nY el crecimiento general, aunque sigue siendo positivo, está frenándose claramente: “Las previsiones a muy corto plazo”, que utilizan datos parciales para calcular qué dirán los datos económicos oficiales cuando se publiquen finalmente, indican que la economía crece a un insignificante ritmo anual de menos del 2%. Y dado que las elecciones se centran más en la tasa de crecimiento de la economía que en cosas como el nivel de desempleo (el paro seguía por encima del 7% cuando Ronald Reagan obtuvo su aplastante victoria en 1984), esto no es una buena noticia para los republicanos.\nY lo que probablemente sea más significativo es la caída, casi un hundimiento, que ha experimentado la confianza empresarial. Este hundimiento se puede ver de varias maneras. Una es a través de las encuestas realizadas a los ejecutivos de las empresas, que los dos primeros años de Trump se mostraban muy optimistas, pero que ahora se han vuelto increíblemente pesimistas.\nTambién se puede ver en el mercado de bonos, un indicador de las expectativas económicas mejor que la Bolsa. Los tipos de interés a largo plazo suelen ser altos cuando los inversores prevén una expansión de la economía, durante la cual la Reserva restringirá el dinero para atajar la inflación; suelen ser bajos cuando los inversores esperan una debilidad económica prolongada y dinero fácil hasta donde alcanza la vista. Los tipos de los bonos a 10 años se han desplomado, desde más del 3% el pasado año hasta el 1,75%. La última vez que se produjo este tipo de desplome fue en 2010-11, cuando los inversores se dieron cuenta de que la recuperación de la Gran Recesión iba a ser lenta y dolorosa, y no una repetición del “nuevo amanecer de Estados Unidos”.\nEntonces, ¿qué le ha pasado al boom de Trump? La confianza empezó a hundirse a finales del año pasado, cuando se hizo evidente que Trump iba en serio en lo de librar una guerra comercial contra China; siguió cayendo a medida que se acumulaban las pruebas de que la bajada de impuestos de 2017 fue un gran fiasco que básicamente no hizo nada por estimular la inversión empresarial y que solo supuso, a lo sumo, un breve subidón para el crecimiento general.\nPero lo cierto es que incluso los pesimistas esperaban que la bajada de impuestos sería más positiva, y que la guerra comercial sería menos dañina de lo que han sido. Una respuesta, que yo suscribo, es que además de sus consecuencias directas para las exportaciones estadounidenses y las empresas que dependen de los proveedores chinos, la guerra comercial ha creado una incertidumbre perjudicial. Las empresas que dependen de las cadenas de suministros mundiales no quieren invertir porque temen que la guerra comercial acabe agravándose incluso más; pero las empresas que podrían moverse para sustituir las importaciones tampoco quieren invertir por miedo a que Trump dé finalmente marcha atrás.\nSin embargo, sospecho que la historia no termina aquí. Los intereses empresariales estuvieron tiempo sin querer reconocerlo, pero ahora hasta ellos asumen el hecho de que Trump y su equipo son gente muy extraña que no tiene ni idea de lo que está haciendo, y la incertidumbre que ese hecho comporta. O sea, teniendo en cuenta que el enfrentamiento comercial con China es la pieza central de la política económica de Trump, no resulta tranquilizador enterarse de que Peter Navarro, su zar de la guerra comercial, tiene un amigo imaginario, una fuente llamada “Ron Vara” a la que ha citado repetidamente en sus libros, pero que no existe, y cuyo nombre es, en realidad, un anagrama de “Navarro”.\nLas elecciones de 2020 deberían girar en torno a la falta de fidelidad de Trump al juramento de su cargo. Sin embargo, siendo realistas, también influye que la economía probablemente no estará de su parte.\nPaul Krugman es premio Nobel de Economía.\n© The New York Times, 2019\nTraducción de News Clips\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/economia/2019/10/25/actualidad/1572004438_702187.html","newspaper":"elpais","scraper_id":"scraper_test","id":"571501d6-2a6e-45c2-42b2-3e9f4bdbd564"}