{"_id":"5dea3db9dec1220e273764fc","page":0,"fullpage":false,"headline":"“El silencio de mi abuelo es mi silencio”","date":"2019-10-26T10:20:55.026Z","content":"“El silencio de mi abuelo es mi silencio”\n\nSantiago H. Amigorena, candidato al prestigioso premio Goncourt en Francia con Le Ghetto intérieur, es uno y es muchos a la vez. ¿Cineasta? ¿Escritor? ¿Argentino? ¿Francés?\nLa novela da alguna clave. Del protagonista, su abuelo materno, se dice: “Vicente era un joven judío. O un joven polaco. O un joven argentino. De hecho, el 13 de septiembre de 1940, Vicente Rosenberg todavía no sabía con exactitud lo que era”. Y lo mismo podría aplicarse al autor, hijo de exilios sucesivos —a Uruguay primero; a Francia después—, cuya obra es tan ambiciosa como poco leída hasta ahora. “Me molesta mucho cuando se dice que soy un escritor franco-argentino, o un escritor argentino que vive en Francia. Como escritor me considero solamente francés. Mi idioma de escritura es el francés”, dice Amigorena (Buenos Aires, 1962). “Y, al mismo tiempo, si me ves mirando un partido de fútbol, soy totalmente argentino”.\nCon Le Ghetto intérieur (El gueto interior, que Literatura Random House publicará en español y Edicions 62 en catalán) Amigorena ha abandonado el estatus de escritor de culto. Apreciado por la crítica pero sin ventas exorbitantes ni premios de renombre, era tanto o más habitual encontrarle en las publicaciones de cine (su oficio desde los 22 años son los guiones y ha dirigido tres películas) o en páginas de las revistas del corazón (ha estado casado con y ha sido pareja de actrices famosas) que en las páginas culturales. El éxito le ha llegado con su décima novela, finalista en dos de los principales premios literarios de otoño, el Goncourt y el Médicis. También figuró en la primera lista de candidatos del Renaudot.\nLe Ghetto intérieur novela un fragmento de la vida del abuelo Vicente, nacido en Polonia y emigrado a Argentina en 1928. Vicente o Wincenty Rosenberg deja en Varsovia a su madre, Gustawa Goldwag, y construye su vida en Buenos Aires. Se casa, forma una familia, abre un comercio de muebles. Cuando estalla la Segunda Guerra Mundial y Alemania invade Polonia, Vicente recibe cartas, cada vez más espaciadas, de Gustawa. Son como botellas de un náufrago. A través de las cartas, asiste —desde la distancia y la impotencia, también la culpabilidad— al cerco sobre los judíos de Europa, hasta el final. Se aísla en sí mismo. Deja de hablar. Le persigue un sueño kafkiano: una pared se cierra poco a poco sobre su cuerpo. Él intenta romperla con un cuchillo. Hasta que descubre que la pared es su propia piel.\n“En el libro, el sueño se vuelve una metáfora del gueto de Varsovia. Pero también tiene algo que ver con esa idea de que la identidad quizás es algo que no hay que fijar y que también puede ser una prisión”, aclara Amigorena.\nEl loft donde vive, en este de París, parece la morada ideal de un escritor: libros y libros, techos altos, mesas amplias. Su ritual de escritura es peculiar. Suele trabajar en dos libros en paralelo. Uno de mañana y otro de tarde. Por la mañana escribe a mano, letra pequeña, relato en primera persona, frases largas. Se trata de un proyecto en seis partes —cada una compuesta por dos libros— que empezó hace unos 25 años y todavía está inconcluso.\n“Es la vida de un narrador que lleva mi nombre. Es un chico muy silencioso: los tres primeros libros que publiqué se titulan Una infancia lacónica, Una juventud afónica y Una adolescencia taciturna”, dice. “Al mismo tiempo, son las obras completas de ese narrador. Todo lo que escribe piensa que lo va a liberar del silencio, hasta que se da cuenta de que la escritura no es una solución: es otra forma de silencio. Y allí, el narrador decide escribirlo todo para poder dejar de escribir”. En uno de los libros del ciclo, Primera derrota, dice querer hacer con Proust lo que Joyce hizo con Homero en el Ulises. Sería un guiño de la historia que uno de los más proustianos escritores franceses contemporáneos ganase el Goncourt en el centenario del Goncourt a Marcel Proust.\nPor la tarde, Amigorena escribe a ordenador y en tercera persona. Son novelas quizá menos vanguardistas que las de la mañana, más clásicas, más accesibles, como El gueto interior, un libro con un doble origen. Uno, las cartas reales de la bisabuela. Y dos el texto Los abuelos de su primo por parte materna, Martín Caparrós, nieto también de Vicente Rosenberg.\nTodas las novelas de Amigorena se han publicado en francés en la selecta editorial P.O.L.. En castellano, la editorial Funambulista publicó en 2015 Aquellos días que no olvidaré, una de las novelas de tarde. Amigorena se inscribe en la tradición de los escritores en otra lengua distinta de la materna. Los casos más citados son Samuel Beckett, irlandés que escribió en francés, y Joseph Conrad, polaco en inglés. Y otro autor francés nacido en Argentina, Héctor Bianciotti (1930-2012), recibió el premio Femina en 1985. “Llegué a Francia con 11 años y leí más en francés que en español”, recuerda Amigorena, que guarda un ligero acento al hablar en la lengua en la que escribe.\nEl gueto interior puede leerse como la precuela de todo el ciclo literario, la clave del silencio del escritor, el origen de todo. Hoy aún habla con una voz sin estridencias, respuestas escuetas, a veces tentativas. “Siempre pensé que mi silencio tenía que ver con el de mi abuelo”, explica. “Pero no me gusta que se piense que mi silencio es debido al silencio de la Shoah. Tiene otros orígenes. Es cierto que en muchas familias judías pasó un poco lo mismo: la generación que vivió la guerra, o los que estuvieron lejos, como mi abuelo, no supieron hablar de esto, no encontraron palabras, ni siquiera buscaron palabras, decidieron que el silencio era la única posibilidad. En la generación siguiente, se dedicaron a escuchar más que a hablar. Las tres hijas de Vicente Rosenberg son psicoanalistas. Y, en la siguiente, no soy el único que busca palabras para hablar de esto”.\nEl proceso el largo. “Claramente se necesitan varias generaciones: no sé si para encontrar las palabras justas pero, en todo caso, para buscarlas”, dice. “Y, en este sentido, sí: el silencio de mi abuelo es mi silencio”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/10/26/actualidad/1572101692_032918.html","newspaper":"elpais","scraper_id":"scraper_test","id":"46b78680-32f9-4746-7eb0-db0442dadfc6"}