{"_id":"5dea3d22dec1220e273761fb","page":0,"fullpage":false,"headline":"La izquierda uruguaya medirá su liderazgo en una segunda vuelta tras sufrir un claro retroceso","date":"2019-10-28T11:20:55.026Z","content":"La izquierda uruguaya medirá su liderazgo en una segunda vuelta tras sufrir un claro retroceso\n\nEl Frente Amplio ha tenido este domingo una victoria con sabor amargo. La coalición de izquierdas que gobierna Uruguay desde hace 15 años ha experimentado un fuerte retroceso en estos comicios que, de cara a una segunda vuelta, le da una clara ventaja al bloque de la derecha. El Frente Amplio ha logrado, con la totalidad de votos escrutados, el 39,2% de los votos. Así, respecto a las elecciones de 2014, la coalición liderada por Daniel Martínez habría perdido unos seis puntos. El gran vencedor de la jornada es Luis Lacalle Pou, candidato del Partido Nacional, que supera el 28,6% de los votos y llega a la segunda ronda, prevista en noviembre, con muchas posibilidades de convertirse en presidente.\nLacalle Pou tiene ahora el desafío de conformar un bloque que una al Partido Colorado (que tiene el 12,3%) y a Cabildo Abierto (más del 10,9%), formación creada este año por el militar Guido Manini Ríos, ex comandante en jefe del Ejército destituido por el presidente Tabaré Vázquez por sus declaraciones contra el Ejecutivo y la justicia en el marco de violaciones de los derechos humanos de la dictadura (1973-1984). Uno de cada 10 uruguayos votó a Cabildo Abierto, lo que marca la irrupción de la extrema derecha en la política uruguaya.\nNada más conocerse los resultados, el líder del Partido Colorado, el economista Ernesto Talvi, fue tajante, pidió el voto por Luis Lacalle Pou y anunció que haría campaña por el Partido Nacional. En un primer momento Talvi se había negado a una alianza que incluyera a Cabildo Abierto, aunque en el correr de la campaña fue modificando su posición. Por su lado, Guido Manini Ríos también pidió el voto por Luis Lacalle Pou y anunció acuerdos programáticos con las dos fuerzas conservadoras para promover en su agenda temas como la economía y la lucha contra la inseguridad ciudadana.\nEn un clima de euforia, Luis Lacalle Pou fue el último en hablar este domingo, y en su discurso señaló que el Gobierno que propone es multicolor —refiriéndose a la coalición de la derecha—, pero liderado por el Partido Nacional. Por ello pidió humildad a sus compañeros para hacer posible una alternancia al Frente Amplio compuesta por varias formaciones.\nA partir de ahora empieza otra campaña, con una confrontación directa entre dos proyectos de país y dos candidatos a presidente: Daniel Martínez, de 62 años, y Luis Lacalle Pou, de 46. Martínez, ingeniero, exministro de Industria y exalcalde de Montevideo, confía en mostrar una imagen de más confianza que la que proyecta Luis Lacalle Pou, hijo y bisnieto de dirigentes del Partido Nacional, que se presenta por segunda vez a las elecciones y ha tenido cargos de diputado y senador. También habrá una clara confrontación izquierda-derecha, con propuestas programáticas diferentes y probablemente un duro enfrentamiento de ideas.\nEste domingo se votaba un plebiscito presentado por sectores del Partido Nacional que planteaban una reforma constitucional de corte represivo como respuesta a la inseguridad ciudadana. Pero la plataforma Vivir sin Miedo no logró sus objetivos y no alcanzó el 50% de los votos para introducir medidas como la pena de reclusión permanente y la creación de una Guardia Nacional con integrantes de las Fuerzas Armadas, entre otras medidas.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/27/actualidad/1572189682_994403.html","newspaper":"elpais","scraper_id":"scraper_test","id":"e598b2b7-31cb-40ab-7938-7384597442c9"}