{"_id":"5dea3e5adec1220e2737672a","page":0,"fullpage":false,"headline":"Eminem, investigado por el Servicio Secreto por supuestas amenazas a Donald Trump","date":"2019-10-25T10:20:55.026Z","content":"Eminem, investigado por el Servicio Secreto por supuestas amenazas a Donald Trump\n\nEl rapero Eminem ha sido investigado e interrogado por el Servicio Secreto después de que la letra de una de sus últimas canciones contuviera letras amenazantes contra Donald Trump y su hija Ivanka. Según confirman unos documentos a los que ha tenido acceso el medio estadounidense BuzzFeed News, la agencia estadounidense se entrevistó con el rapero porque este “exhibía un comportamiento inapropiado” y “amenazaba al protegido”, como se recoge textualmente en referencia a Trump en la extensa documentación de 43 folios que ha publicado este jueves BuzzFeed News.\nDe acuerdo con dichos documentos, el rapero fue contactado por el Servicio Secreto después de lanzar su canción Framed, en diciembre de 2017, perteneciente a su penúltimo disco Revival. En este tema, el artista menciona al mandatario refiriéndose a él como Donald Duck, habla de Ivanka Trump como “la pequeña rubia tonta” y menciona la palabra asesinato en dos ocasiones. “Donald Duck está encendido, hay un camión Tonka en el patio / Pero perro, cómo demonios ... ¿qué hace Ivanka Trump en el maletero de mi coche? ... Me siento algo responsable por la pequeña rubia tonta / Chica, ese revoltoso bastón que fue arrojado al estanque / Segundo asesinato sin recordarlo”.\nAloha @logic @sheckwes! Get your Hawaii tickets at the link in bio\nUna publicación compartida de  Marshall Mathers (@eminem) el 28 Ene, 2019 a las 6:39 PST\nFue esta letra la que alarmó a un ciudadano que avisó a los Servicios Secretos “preocupado por los comentarios inapropiados hacia la familia de Trump”. Los documentos muestran que, tras este aviso, la agencia realizó una verificación de antecedentes de Eminem y contactó con el cantante a través de sus abogados el 20 de diciembre de 2017. Un mes después, el 16 de enero de 2018, hablaron con él en persona. Después del interrogatorio “se determinó que no sería transferido a un fiscal federal”, por lo que se desestimó el caso.\nEl propio Eminem cantó en una de sus canciones posteriores la experiencia que vivió y se burló de Trump por enviar al Servicio Secreto para hablar con él. En The Ringer, perteneciente a su último álbum Kamikaze, lanzado a finales de agosto de 2018, Eminem dice: “El Agente Naranja acaba de enviar el Servicio Secreto / Para reunirse en persona para ver si realmente pienso en hacerle algo / O preguntar si estoy vinculado a terroristas / Y le dije: Solo cuando se trata de tinta y letras”.\nNo es la primera vez que el rapero utiliza sus letras para mostrar su oposición a Trump. En 2016, cuando el político aún no había llegado a la presidencia, Eminem publicó la canción Campaign Speech (Discurso de campaña), en la que criticaba al entonces candidato republicano. Durante los casi ocho minutos que duraba la canción, el cantante cargaba con su sarcasmo habitual contra la campaña del candidato a las elecciones presidenciales de noviembre y también contra sus seguidores. Casi un año después Marshall Bruce Mathers III, el verdadero nombre de Eminem, volvía hacerlo durante los premios BET Hip Hop de 2017, con un vídeo en el que le dedicaba otro tema al mandatario, a quien tachaba entonces de racista. Encapuchado y en un tono enfurecido, el cantante empezó a declamar sus incendiarios versos describiendo a Trump como un incompetente lleno de prejuicios: \"El racismo es lo único con lo que está obsesionado/ Mejor reconozcamos el trabajo de Obama / Porque ahora tenemos en la oficina a un kamikaze / Que probablemente provocará un holocausto nuclear\", rapeó, en alusión a los mensajes belicosos de Trump en Twitter contra el líder norcoreano Kim Jong-Un.\nEminem es considerado el rapero blanco con más éxito de toda la historia. Hasta la llegada de Trump, el artista no había dedicado muchas letras a la política pero sus canciones siempre han generado polémica por el contenido despectivo hacia las mujeres y los homosexuales.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/25/gente/1571997177_663591.html","newspaper":"elpais","scraper_id":"scraper_test","id":"2a058d95-866a-485f-62b0-ac4aa50475f3"}