{"_id":"5dea3a66dec1220e273753b0","page":0,"fullpage":false,"headline":"El beneficio de Telefónica cae a la mitad por el coste del plan de bajas laborales","date":"2019-11-05T11:20:55.026Z","content":"El beneficio de Telefónica cae a la mitad por el coste del plan de bajas laborales\n\nTelefónica registró un beneficio neto de 1.344 millones de euros en los nueve primeros meses del año, un 50,6% menos que en el mismo periodo del año anterior. Esta caída se explica por el coste del Plan de Suspensión Individual (PSI), que se elevó a 1.732 millones de euros. No obstante, la operadora incrementó un 0,7% su cifra de negocios, hasta los 36.023 millones de euros, y redujo la deuda un 8,1% hasta los 38.293 millones de euros.\nUn total de 2.636 trabajadores de Telefónica con 53 años o más y con una antigüedad superior a 15 años en la empresa se han apuntado al PSI puesto en marcha por la operadora de telecomunicaciones y cuyo plazo de adhesión concluyó el pasado 1 de octubre, según datos de la compañía. Esta cantidad supone el 10,4% de la plantilla total y aproximadamente la mitad de los alrededor de 5.000 empleados que cumplían las condiciones fijadas para poder suspender de forma voluntaria su relación con la compañía.\nExcluyendo impactos extraordinarios (1.876 millones) de provisiones por gastos de reestructuración, de los que el PSI es la mayor partida, el beneficio de Telefónica en los nueve primeros meses de 2019 alcanzaría los 2.588 millones de euros. Al cargarse de una vez este gasto en las cuentas del tercer trimestre, la compañía registró unas pérdidas de 433 millones de junio a septiembre.\nLa inversión de enero a septiembre totaliza 6.657 millones de euros (+17,2% interanual) e incluye 1.465 millones de coste del espectro radioeléctrico para el 5G de los que 1.425 millones en Alemania, sin impacto en la caja generada en el periodo tras aprobarse un diferimiento del pago. La inversión continúa enfocada en despliegue de redes LTE y fibra, incremento de la capacidad y virtualización de la red y la mejora de la calidad y experiencia del cliente (aplicación de la Inteligencia Artificial en las plataformas tecnológicas de la compañía).\nLa deuda neta financiera a septiembre totaliza 38.293 millones y se reduce en 2.781 millones respecto al cierre de 2018 fundamentalmente por la generación de caja libre por 4.150 millones; las desinversiones financieras netas por 1.170 millones con la venta de centros de datos, y las filiales de Panamá, Nicaragua, Guatemala y Antares; y la emisión y sustitución de instrumentos de capital por 686 millones.\nEl resultado operativo antes de amortizaciones (oibda) asciende a 11.450 millones entre los pasados meses de enero a septiembre (2.748 millones millones en el tercer trimestre), con una reducción interanual del 4,9%, debido al plan de bajas incentivadas\nLas principales filiales excepto Brasil registraron aumento de ingresos. Telefónica vio crecer los suyos un 0,5% hasta los 9.501 millones en los nueve primeros meses un crecimiento de ingresos; los de Alemania crecieron un 1,4% hasta los 5.429 millones, mientras que los del Reino Unido suben un 4,8% y computan 5.184 millones. Telefónica Brasil vio disminuir los ingresos un 0,5% hasta los 7.536 millones. En el tercer trimestre, la mejora se acentuó y todas las filiales, excepto Hispanoamérica Norte y Sur, registraron aumento de ingresos.  \nTelefónica transferirá torres de telecomunicaciones que posee en Brasil, Alemania y Reino Unido a su filial de infraestructuras Telxius, según señaló el consejero delegado de Telefónica, Angel Vilá, en la conferencia con analistas. La medida forma parte del plan anunciado el pasado mes de septiembre  de monetización de su infraestructura de telecomunicaciones móviles.\nDe hecho, Telxius ha adquirido en el tercer trimestre 432 torres a Telefónica en España, Perú y Chile, lo que eleva a un total de 1.090 las torres adquiridas en el conjunto de 2019, y ha acelerado la construcción de torres nuevas con 148 entre julio y septiembre, aumentando a 361 las construidas en los nueve primeros meses del año.\nVilá reconoció el interés de la compañía por una operación de compra de Oi por el valor que generarían las sinergias, pero ha advirtió de que cualquier consolidación en el mercado de las telecomunicaciones de Brasil necesitará de la implicación de los tres principales operadores.\nLa evolución de los tipos de cambio tuvo un impacto negativo en los resultados reportados de enero a septiembre 2019, principalmente por la depreciación frente al euro del peso argentino y del real brasileño. En el tercer trimestre las divisas reducen en 2 puntos porcentuales el crecimiento interanual de los ingresos y en 1,5 puntos el OIBDA. El grupo ha reiterado sus objetivos y el dividendo anunciados para 2019.\n\"Telefónica continúa presentando crecimiento sólido y rentable en ingresos en un trimestre marcado por el buen comportamiento de nuestros principales mercados: España, Brasil, Alemania y Reino Unido. Continúa la fuerte generación de caja libre, que aumenta un 40% interanual en los nueve primeros meses del año y es el factor principal de la reducción de la deuda, que cae por décimo trimestre consecutivo\", ha destacado José María Álvarez-Pallete, presidente ejecutivo de la compañía.\nTelefónica de España sigue su senda de recuperación basado en la estrategia de clientes de más valor. La filial española facturó 3.219 millones de euros el tercer trimestre, un 1% más que en el mismo periodo de 2018, y frente al 0,3% que creció en el segundo trimestre.\nEstas cifras contrastan con las de su rival Orange, que registró una caída de los ingresos totales del 2,5% en el tercer trimestre y del 4,7% en los ingresos por servicios, además de un descenso del 12,7% en la venta de terminales. También mejorarán las que previsiblemente anuncie Vodafone la próxima semana para su último trimestre\nEl crecimiento de julio a septiembre se produjo en todos los segmentos, ya que la facturación creció un 0,2% en el negocio residencial, un 0,4% en el de empresas y un 4,1% en el mayorista. Además, destaca el incremento del 0,3% de los ingresos de terminales y la mejora del ingreso por cliente (ARPU) convergente, que sube un 17%, hasta los 90,6 euros.\nEn contraste, el resultado bruto de explotación (Oibda) presentó una cifra negativa de 353 millones de euros en el tercer trimestre, en contraste con el beneficio de 1.290 millones de hace un año, por el impacto de las provisiones por reestructuración, fundamentalmente por el plan de bajas.\nLa compañía de telecomunicaciones agrega que este nuevo plan generará cerca de 210 millones de euros de ahorros directos recurrentes desde 2020 adicionales a los ya capturados con planes anteriores.\nLa mejora del ingreso medio por usuario está impulsada por el mayor porcentaje de clientes de mayor Arpu y el reposicionamiento de tarifas en paquetes de mayor valor por la subida de tarifas del pasado 5 de julio.\nEn cuanto al desempeño comercial, el total de líneas móviles de contrato aumenta un 5% interanual, mientras que las de banda ancha fija que crecen por segundo trimestre consecutivo (+6.000), destacando la fibra minorista (+11% interanual). Los clientes convergentes, que generan el 41% de los ingresos de servicio, crecen un 2% interanual hasta 4,7 millones,10.000 más que en el segundo trimestre.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/11/05/actualidad/1572935563_837475.html","newspaper":"elpais","scraper_id":"scraper_test","id":"dac87890-a706-45e6-5950-7cd9f5379535"}