{"_id":"5dea3afadec1220e27375760","page":0,"fullpage":false,"headline":"Tecnología contra el derroche energético y la contaminación en la industria","date":"2019-11-03T11:20:55.026Z","content":"Tecnología contra el derroche energético y la contaminación en la industria\n\nLa industria española no es ejemplar. Consume el 25% de toda la energía que demanda el país, utiliza más que la media europea para un mismo proceso de producción y recurre a fuentes que, en un 57%, se generan a partir del petróleo y gas, según los datos de Eurostat. Ante esta realidad, algunas compañías y los investigadores, como el ingeniero Rubén Mocholí Montañés (Valencia, 1990), premiado por el Ministerio de Educación e Investigación de Alemania durante el Green Talents Awards de este año, trabajan para revertir el proceso.\nMocholí, que ahora reside en Gotemburgo (Suecia) y prevé volver pronto a Noruega, lleva siete años en Escandinavia investigando cómo reducir el dióxido de carbono (CO2) que genera la industria. Recurre a sistemas matemáticos que optimizan los procesos y estrategias con el fin de bajar el consumo energético y las emisiones hasta en un 90% en algunos casos.\nEl sector de la energía genera un 60% de las emisiones globales de gases de efecto invernadero. Y es ahí donde se ha dirigido la investigación de Mocholí, que desarrolla modelos digitales gemelos (tecnología digital twin): “Mi investigación se centra en el desarrollo de tecnología para la reducción de emisiones de CO2 y en la operación flexible de procesos industriales intensivos en energía para que puedan funcionar en armonía con la generación variable de las energías renovables. En la actualidad trabajo en proyectos en la industria de centrales térmicas de cogeneración de calor y electricidad y en el sector de producción primaria de acero”. En síntesis, recaba y analiza todos los datos de una planta para elaborar un modelo virtual con el que mejorar el comportamiento de todos los procesos sin tener que cambiarlos o con el que “desarrollar tecnología que no existe”.\nDe esta forma, según explica, se pueden reducir el consumo energético, mejorar el uso de fuentes renovables, rebajar el CO2 y aprovecharlo para generar energía, como ha demostrado en la reutilización de emisiones de altos hornos de la siderurgia o en el proyecto europeo Torero, cuyo nombre no tiene que ver con la tauromaquia sino que es el acrónimo en inglés de Torrefying wood with ethanol as a renewable output. “El objetivo es utilizar 120.000 toneladas anuales de residuos de madera para producir ocho millones de litros de etanol y que sea rentable, porque, de otra forma, la industria no querrá implantarlo”, resume.\nEl ingeniero español resume las tres estrategias más inmediatas ante el derroche energético industrial y las emisiones. “Utilizar menos energía, almacenar el CO2 y reutilizarlo”. Sus modelos matemáticos para conseguirlo le han hecho merecedor de uno de los premios Green Talents que concede el Gobierno alemán, al que optaban 837 aspirantes y de los que han sido elegidos 25 de 21 países.\nMocholí no está solo. Algunas industrias se han lanzado a la carrera por reducir consumos y emisiones. Muchas de ellas (620 empresas) se dan cita este mes durante la feria de innovación industrial MetalMadrid, que se celebra del 27 al 28 noviembre, “Hace unos años, hablar de este tema era algo abstracto y lejano. Hoy es una necesidad imperiosa y las nuevas tecnologías asociadas a la Industria 4.0 serán claves en el cambio de modelo productivo hacia un sistema que promueva el ahorro y la eficiencia energética. En la industria española todavía hay mucho que hacer para pasar de un modelo basado en un alto consumo y dependencia de los recursos a otro que permita reducir la cantidad de energía necesaria para producir bienes y servicios”, explica Óscar Barranco, director del encuentro.\nBarranco afirma que la inversión en la optimización de sistemas industriales se traduce en ahorro a medio y largo plazo en todos los casos, aunque dependiendo del tipo de producción, los resultados pueden variar. Según explica, se trata de implantar sensores para medir los procesos, introducir sistemas automatizados o diseñar modelos para economizar procesos.\nMadrid acogerá la presentación de algunos ejemplos. Fuchs, una de las principales empresas de grasas industriales, ofrece “sensores que hacen hablar al lubricante”. Se trata de una pequeña central que aporta información permanente del estado de este producto (densidad, temperatura, nivel) para corregir cualquier parámetro que limite el funcionamiento óptimo de la maquinaria.\nOtros ejemplos son más sencillos y proceden de la innovación en materiales al sustituir los metales por polímeros y fibras. En este sentido, Ziur presenta un tanque de combustible con un 40% menos de peso que los actuales. El beneficio es evidente al reducir la carga, pero también se ha conseguido acortar el tiempo de montaje en línea un 70%.\nLa incorporación de tecnología láser en procesos de plegado y corte de metales, como los que incorpora la firma Trumpf, también permite un mayor ahorro no solo energético sino también de residuos y emisiones. Son tecnologías que ya se aplican en la industria naval.\nAl igual que los modelos gemelos que propone Rubén Mocholí, pero a menor escala, la realidad aumentada se ha asentado en los procesos de ingeniería o industriales. Con este sistema de gemelos virtuales se pueden generar modelos de soldadura o mecanización, por ejemplo, sin necesidad de realizar físicamente el proceso sobre un elemento de prueba o comprobar el comportamiento de un nuevo proceso sin desarrollar el prototipo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/tecnologia/2019/10/29/actualidad/1572340132_590784.html","newspaper":"elpais","scraper_id":"scraper_test","id":"80dafba8-42c1-4dd8-7b7b-2cff7bf71cbc"}