{"_id":"5dea3a66dec1220e27375418","page":0,"fullpage":false,"headline":"Elige tu método infalible para ahorrar","date":"2019-11-05T11:20:55.026Z","content":"Elige tu método infalible para ahorrar\n\nEncontrar un billete arrugado en el pantalón que acabas de lavar o en el abrigo que no usas desde el invierno pasado son de los momentos más satisfactorios de la vida, pero tú no eres el tipo de persona esperanzada en que esta “estrategia” de ahorro funcione… ¿O sí?\nSi ya te descubrimos, la sugerencia es que dejes de buscar en el último saco del clóset y tomes nota de las siguientes soluciones que solo requieren constancia, disciplina y mucho menos polvo.\nLa regla 50/30/20\nPrimero lo urgente y luego lo importante, así podríamos resumir la filosofía de este sistema de ahorro que consiste en destinar el 50% de tus ingresos para cubrir necesidades básicas, 30% para gastos personales y 20% aplicado al ahorro. Así de fácil.\nAunque la regla 50/30/20 ha ganado gran popularidad durante los últimos años por su eficiencia y sencillez al momento de distribuir ingresos y de consolidar el hábito del ahorro, existen ciertos puntos a considerar.\nEmpezamos con que no es una herramienta adecuada a todos, pues requiere de ingresos estables para realizar la división de recursos propuesta. Si eres de los afortunados que reciben su salario “religiosamente” cada quincena o mes, no tienes pretexto para no intentarlo y pasar a la siguiente etapa: redefinir tus conceptos acerca de “básico” y “prescindible”. \nLa mitad de tus recursos, es casi inevitable, se invertirán en cubrir las necesidades fundamentales. “Estos se van en la hipoteca, las facturas, la comida, etcétera. Son gastos que tienes que llevar a cabo sí o sí”, explica Fintonic, una de las aplicaciones de finanzas personales más populares.\nA algunas personas les parecerá dinero insuficiente ­–a pesar de ser un porcentaje considerable– para resolver su día a día, pero esto suele suceder cuando no se tiene muy clara la realidad: la compra de café todas las mañanas no es de primera necesidad, comer a diario en restaurantes tampoco es inevitable… y así podemos alargar la lista.\nEl 30% para gastos personales puede traducirse en consumos prescindibles, es decir: aquellas actividades que más nos gustan y que incrementan nuestra calidad de vida, como ir al cine, tomar vacaciones o asistir a una fiesta. Es sin duda el porcentaje que más trabajo te costará cumplir, pero lograrlo dirá mucho de tu madurez financiera. “Y recuerda, si te sobra dinero de este concepto, súmalo al 20% de ahorro”, aconsejan desde Fintonic.\nEl último porcentaje, aunque es el más pequeño, sabemos que no puedes soltarlo sin cierto desconsuelo. Un consejo para asimilar mejor esta “pérdida” es descontarlo desde un principio: ingreso – ahorro = gastos, esto es, si recibes $5,000, elimina de tu mente $1,000 (20%), guárdalos y enfócate en que tienes $4,000 para enfrentar tus consumos hasta la próxima quincena. Una vez que superas esa barrera psicológica, llevas más de la mitad del camino avanzado.\nKakebo, el arte japonés de ahorrar\n¿Y si ahora te decimos que podrías ahorrar no el 20% sino el 35% de tu sueldo? Eso es lo que propone un centenario método de ahorro oriental: “¿Quieres ahorrar y te cuesta trabajo saber cómo hacerlo? Los japoneses usan una herramienta que les ayuda en la tarea: el #kakebo, que requiere cierta metodología, pero no necesita muchos recursos: apenas una libreta, constancia y fuerza de voluntad”, tuiteó en marzo de este año la embajada de Japón en México. Veamos de qué se trata.\nDe acuerdo con información de la BBC publicada al respecto, el kakebo (se pronuncia “kakiboh”) es la palabra japonesa para libro de cuentas del hogar y su origen se remonta a 1904, cuando Hani Motoko, considerada la primera mujer periodista de Japón, ideó una manera para que las esposas manejaran la economía familiar eficazmente. El método resultó tan eficiente que aún hoy muchos japoneses lo prefieren sobre cualquier app que busque cumplir el mismo objetivo.\nAsí es como funciona: en una libreta –visualizarás el panorama de una forma más completa– divide tu dinero mensual o quincenal (como mejor te acomodes) en cuatro categorías básicas: ingresos (salario, rentas aguinaldo…), gastos de supervivencia (vivienda, alimentos, comida, medicinas…), ocio (restaurantes, cine, conciertos, ropa) y extras (viajes, reparaciones, regalos, gastos inesperados). Puedes agregar más rubros si es necesario; el siguiente paso es asignar un color a cada uno de ellos.\nLa filosofía de este método es llevar las cuentas por escrito y no en la cabeza, de un modo tan visualmente atractivo que sea muy fácil identificar los derroches que, en un principio, parecían ser gastos inocentes.\nPara facilitar este análisis, señala la BBC, hay que realizar una evaluación contestando cuatro preguntas clave: ¿Cuánto dinero has conseguido ahorrar? ¿Cuánto dinero te hubiese gustado ahorrar? ¿Cuánto dinero estás gastando en realidad? ¿Qué cambiarías el mes que viene para mejorar?\nEl método kakebo asegura que practicar dicha evaluación con regularidad hace más conscientes a las personas, lo que les permitiría alcanzar la meta de ahorrar hasta un 35 % de sus ingresos. Disciplina al servicio del ahorro, tan elemental como efectiva.\n¿Con cuál de estos métodos de ahorro te quedas? ","url":"https://elpais.com/economia/2019/11/04/actualidad/1572888797_658813.html","newspaper":"elpais","scraper_id":"scraper_test","id":"7451a20b-7c31-49d3-70cc-d96a7dce3b45"}