{"_id":"5dea3afadec1220e27375772","page":0,"fullpage":false,"headline":"‘Barrio Sésamo’ cumple 50 años: medio siglo criando infancias","date":"2019-11-03T11:20:55.026Z","content":"‘Barrio Sésamo’ cumple 50 años: medio siglo criando infancias\n\nJohnny Cash cargaba en brazos a su hijo John cuando, en 1973, conoció a Caponata. El cantante de country pisó por primera vez los estudios de Barrio Sésamo en la quinta temporada del programa infantil de la televisión pública estadounidense, PBS. Cantó dos temas junto a Óscar el Gruñón. El legendario intérprete volvió a encontrarse con el pájaro amarillo en 1992, pero en dicha ocasión lo acompañaba su hija Roseanne, de 37 años, y era a su nieta a quien llevaba a cuestas. Acompañado de un títere llamado Jeff, cantó Five Feet High and Rising. Con esa canción explicaba la importancia de protegerse en una zona alta durante una inundación y lo útil que es saber nadar.\nLa historia de esta familia se puede contar a través de Barrio Sésamo. Al igual que incontables otras desde el 10 de noviembre de 1969, cuando se estrenó en Estados Unidos la entonces inaudita apuesta de la productora Joan Ganz Cooney y el psicólogo Lloyd Morrisett: usar la televisión para enseñar, a través de títeres, actores y cantantes, desde el abecedario hasta los valores de una sociedad abierta. Querían acortar la brecha educativa entre los niños de familias de bajos ingresos y los de altos. Las nociones básicas de conocimiento iban dirigidas a los niños que no podían ir a la guardería y cuyos padres seguramente no habían acabado el instituto. Los creadores intencionalmente ubicaron el plató en una calle urbana, donde los personajes representaban minorías raciales y vivían en apartamentos básicos. La fórmula acabó emitiéndose en 150 países y 70 idiomas. En España, se estrenó ocho años después. Generaciones de niños españoles se criaron con las enseñanzas de las marionetas estadounidenses, y algunos añadidos: Don Pimpón y un erizo rosa llamado Espinete.\nBarrio Sésamo fue el primer programa infantil en tener un elenco predominantemente de color. Sonia Manzano, quien dio vida a María en 1971, fue el primer papel principal de un latino en la historia de la televisión de EE UU. El Estado de Mississippi inicialmente trató de prohibir su emisión por la integración entre blancos y afroamericanos, alegando que sus espectadores “no estaban preparados”. También hubo críticas porque había personajes de mujeres solteras e independientes. Aunque la Organización Nacional de Mujeres protestó porque quienes sostenían los títeres, obras maestras de Jim Henson, eran en su mayoría hombres. El espacio dio vida después al más juvenil Show de los Teleñecos.\nBarrio Sésamo ha enseñado con inteligencia a lidiar con casi todo lo que se pueda vivir dentro de un hogar. La muerte de un ser querido, el divorcio de los padres, el autismo o el trauma del 11-S forman parte de su acervo de ya casi 5.000 episodios. Uno de los últimos grandes ejemplos es el personaje nuevo de Karli, una niña de seis años que vive en una casa de acogida mientras su madre se recupera de una adicción a los opioides, la crisis que ha cobrado 400.000 vidas en EE UU en las últimas dos décadas.\nEn 2015, Sesame Workshop, la organización sin ánimo de lucro que produce el programa, presentó pérdidas que pusieron en riesgo la continuidad del espacio. Hicieron lo que durante 46 años resultó impensable: saltaron al sector privado. Firmaron por cinco temporadas con HBO, con lo que de repente pudieron asumir casi el doble de contenido por temporada, realizar un spin off con los Teleñecos y algunos programas especiales. El negocio fue estupendo para HBO. Se llevó el catálogo casi completo y estableció que los nuevos episodios se estrenaran primero en la televisión por cable y solo nueve meses después en la televisión pública. El acuerdo fue criticado por ponerle barreras de acceso a las familias de escasos recursos —la audiencia a la que en teoría está destinado el programa— y, además, por traspasarle el contenido a un canal que debe gran parte de su fama a producciones con contenido violento y sexual. La temporada 51 de Barrio Sésamo se transmitirá exclusivamente en HBO Max, el servicio de streaming que Warner Media estrenará el próximo año (también en España).\nEl pasado mayo, en previsión de este aniversario, el ayuntamiento de Nueva York nombró una de sus calles, entre Broadway y la 63, Sesame Street (nombre del programa en inglés). A la ceremonia acudió Michelle Obama. Recordó que tenía cinco años cuando se emitió el primer episodio y ella era una de las miles de niñas del sur de Chicago que se sentaba de piernas cruzadas frente a la televisión. “Antes de los iPads y Disney XD y Cartoon Network, solo había un canal para niños, y en nuestra casa, ese era el Canal 11, PBS”, explicó. Y añadió: “Cuando me convertí en Primera Dama, sabía que quería ayudar a los niños a alcanzar su potencia. Mi primera pregunta fue simple: ‘¿Pueden decirme cómo llegar al Barrio Sésamo?”.\n NEWSLETTER \n Recibe el boletín de Televisión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/cultura/2019/11/01/television/1572605552_152185.html","newspaper":"elpais","scraper_id":"scraper_test","id":"6730047b-76c9-4e01-7579-77724cf7c351"}