{"_id":"5dea3b93dec1220e27375a86","page":0,"fullpage":false,"headline":"Minería espacial","date":"2019-11-01T11:20:55.026Z","content":"Minería espacial\n\nComo vimos la semana pasada, Ceres, el planeta enano del cinturón de asteroides, cuya masa es un tercio de la de todo el cinturón, podría convertirse en una estación de servicio espacial de cara a posibles expediciones a los planetas exteriores, y también podría ser la base principal de una hipotética minería asteroidal.\nCeres fue descubierto porque los astrónomos suponían que a esa distancia del Sol debía haber un planeta. ¿Por qué? Porque, tomando como unidad la distancia de la Tierra al Sol o “unidad astronómica” (UA), las respectivas distancias de los planetas al Sol se aproximaban a la secuencia 0.4 (Mercurio), 0.7 (Venus), 1 (la Tierra), 1.6 (Marte), 5.2 (Júpiter), 10 (Saturno), 19.6 (Urano), y en dicha secuencia falta un término ente 1.6 y 5.2 (¿cuál es el término faltante?). Al buscar un planeta a esa distancia, Giuseppe Piazzi descubrió el primer cuerpo del cinturón de asteroides, el planeta enano Ceres, en 1801.\nNeptuno aún no había sido descubierto a principios del siglo XIX, y su distancia al Sol es de 30.1 UA (¿se ajusta a la secuencia 0.4, 0.7, 1, 1.6, x, 5.2, 10, 19.6?). Por cierto, tanto Neptuno como Ceres se suelen poner como ejemplo de cuerpos celestes descubiertos a partir de consideraciones matemáticas que indicaban dónde había que buscarlos; pero hay una diferencia sustancial entre ambos casos: Ceres fue descubierto al margen de cualquier consideración astrofísica, simplemente porque faltaba un término en una secuencia numérica que seguía una cierta pauta (como dijo un famoso astrónomo: “El Creador no puede haber dejado ese hueco sin llenar”), mientras que los cálculos matemáticos que llevaron al descubrimiento de Neptuno, en 1847, se derivaban de la observación de ciertas perturbaciones en las órbitas de Urano, Saturno y Júpiter.\nLos asteroides más cercanos a la Tierra (NEA: Near Earth Asteroids) podrían convertirse, en un futuro no muy lejano, en fuentes de materias primas. Como vimos, en Ceres hay agua helada en abundancia, y también la hay en muchos asteroides de tipo C (carbonáceos), y esa agua podría permitir a los vehículos espaciales repostar oxígeno para respirar e hidrógeno como combustible. Además, en los asteroides de tipo M (metálicos) puede haber, fácilmente extraíbles, grandes cantidades de platino y otros metales escasos en la Tierra.\nLa prácticamente nula gravedad de los asteroides tendría, de cara a una hipotética minería espacial, sus ventajas y sus inconvenientes. Por una parte, mandar los materiales extraídos a una estación espacial (o a Ceres, o a la Luna) para su procesamiento sería mucho más fácil y barato al no tener que alcanzar velocidad de escape alguna. Pero, por otra parte, esa misma falta de gravedad dificultaría las tareas, ya que tanto los materiales extraídos como el equipamiento utilizado y los propios operarios, ya fueran humanos o robots, deberían anclarse de alguna manera a los asteroides abordados. Puesto que cada acción en la superficie del asteroide provocaría una reacción de signo contrario, la falta de atracción se traduciría en una aparente “repulsión” que dificultaría todo tipo de tareas.\nInvito a mis sagaces lectoras/es a pensar un sistema de anclaje y de transporte para facilitar una hipotética explotación minera de los asteroides, si se llevara a cabo con los recursos tecnológicos actuales.\nCarlo Frabetti es escritor y matemático, miembro de la Academia de Ciencias de Nueva York. Ha publicado más de 50 obras de divulgación científica para adultos, niños y jóvenes, entre ellos Maldita física, Malditas matemáticas o El gran juego. Fue guionista de La bola de cristal.\n NEWSLETTER \n Recibe el boletín de Ciencia \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/31/ciencia/1572511628_336542.html","newspaper":"elpais","scraper_id":"scraper_test","id":"1699a686-c207-4b6a-5d36-b092f696eaa8"}