{"_id":"5dea39d9dec1220e27375223","page":0,"fullpage":false,"headline":"Ivanka Trump, abanderada de la Casa Blanca en Marruecos","date":"2019-11-06T11:20:55.026Z","content":"Ivanka Trump, abanderada de la Casa Blanca en Marruecos\n\nIvanka Trump, la hija y consejera del presidente de Estados Unidos, aterrizó este miércoles al mediodía en el aeropuerto de Rabat-Salé, donde fue recibida por la hermana mayor del rey Mohamed VI, la princesa Meryem, de 57 años. El objetivo del viaje es impulsar un programa creado por la Casa Blanca en febrero para apoyar el empoderamiento económico y social de las mujeres en países en desarrollo.\nIvanka Trump, de 38 años, llega a un país donde aún no se ha olvidado el caso de la periodista Hajar Raisuni, de 28 años, que fue encarcelada por un supuesto aborto ilegal que ella niega y por mantener relaciones sexuales fuera del matrimonio. Tras pasar un mes y medio en la cárcel, Raisuni fue indultada por el monarca el pasado octubre, aunque no ha sido absuelta por la justicia.\nLa hija del presidente de Estados Unidos ha emitido en los últimos meses varios mensajes a favor de la política de género de Marruecos. El pasado agosto, Ivanka Trump tuiteó a sus 6,8 millones de seguidores un mensaje donde aplaudía al Gobierno de Marruecos por un asunto concerniente al reparto de tierras hacia las llamadas mujeres soulaliyates, una comunidad que agrupa a las tribus propietarias y gestoras de las tierras colectivas de Marruecos.\nAunque las mujeres soulaliyates siguen sin tener los mismos derechos que los hombres a heredar, Ivanka Trump emitía un mensaje esperanzador sobre la mejora de la ley y terminaba elogiando el “fuerte liderazgo” de la embajadora de Marruecos en Estados Unidos, la princesa Joumala.\nEn Marruecos impera la misma ley emanada del Coránque rige en el resto de países musulmanes: las mujeres solo tienen derecho a heredar la mitad de dinero y bienes que los hombres.\nEl pasado viernes 1 de noviembre Ivanka Trump indicó a la agencia Associated Press que Marruecos ha emprendido “avances” bajo el reinado de Mohamed VI para promover la igualdad de género. La medida más progresista emprendida por el rey marroquí se produjo en 2004 con la promulgación del nuevo Código de Familia o Mudawana. Las mujeres pudieron desde entonces solicitar el divorcio y la edad mínima de casamiento pasó de los 15 a los 18 años. No obstante, los resquicios de la ley y las costumbres tan arraigadas en la sociedad permiten que cada año se casen en torno a 30.000 menores de 18 años.\nRespecto al programa de la visita, solo ha trascendido que Ivanka Trump visitará el viernes en Casablanca el instituto aeronáutico Ismala y después asistirá a un acto organizado por el ministerio de Agricultura.\n \n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/11/06/gente/1573052442_184293.html","newspaper":"elpais","scraper_id":"scraper_test","id":"57909f41-f08e-4fa6-4350-e129284b82d9"}