{"_id":"5dea3b93dec1220e27375a96","page":0,"fullpage":false,"headline":"La hija de Demi Moore habla del alcoholismo de su madre: “Era como si viniera un monstruo”","date":"2019-11-01T11:20:55.026Z","content":"La hija de Demi Moore habla del alcoholismo de su madre: “Era como si viniera un monstruo”\n\nLa publicación de las memorias de Demi Moore está provocando ciertos daños colaterales y sacando a la luz algunas de las víctimas de su pasado. Las más directas, como no podía ser de otro modo, han sido sus tres hijas, nacidas de su matrimonio con el también actor Bruce Willis. \nAlgo más de un mes después de que saliera a la venta el libro de la actriz (que en inglés se llama Inside Out y llegará a las librerías españolas el 23 de enero de la mano de Roca Editorial), Rumer, de 31 años, Scout, de 28, y Tallulah, de 25, se han juntado con su madre en un plató para participar en el programa Red Table Talk, que presenta Jada Pinkett Smith y que se podrá ver a partir del lunes a través de Facebook Watch. Durante la grabación, charlaron acerca de cómo habían vivido la peor etapa de Moore, en concreto su alcoholismo. \nTallullah Willis, la más pequeña de las chicas, habló de lo duro que había sido que su madre sufriera una recaída en la bebida después de una cierta recuperación. \"Era como si el sol se ocultara, como si llegara un monstruo\", explicaba la joven con dureza sobre cómo era la situación familiar cuando Moore —de 56 años— volvía al alcohol. \"Recuerdo cómo la ansiedad recorría todo mi cuerpo cuando me daba cuenta de que sus ojos estaban un poco más cerrados, o por la manera en la que hablaba. O porque era más cariñosa conmigo si no estaba sobria\", rememora en un adelanto de la entrevista a la que ha tenido acceso la revista People.\n\"Era terrorífico\", la apoya Rumer, su hermana mayor. Pero Tallullah aún cuenta más cosas. \"Era muy extraño, y había momentos en los que sentía mucha irritación\", explica. \"Me acuerdo de estar muy enfadada y de tratarla como si fuera una niña, hablarle como si fuera una niña. No era la madre con la que habíamos crecido\".\nA favorite from #InsideOutBook, bundled up with my girls… Come celebrate the upcoming launch with me at @LiveTalksLA on Thursday, 9/26.\nUna publicación compartida de  Demi Moore (@demimoore) el 14 Sep, 2019 a las 8:37 PDT\nFuentes cercanas a los Willis-Moore aseguran en la revista que la adicción y las dificultades personales que ha vivido la actriz han sido complejas. La cuestión fue tan complicada y llegó a poner en peligro de tal manera la vida de Moore que la familia llegó a pasar tres años sin hablar con la protagonista de Ghost. \"Estaba sufriendo muchísimo mentalmente y no se cuidaba. No mantenía una buena relación con sus hijas y su vida era un caos\", aseguran dichas fuentes, que también afirman que ahora las cuatro se llevan muy bien. \"Demi se siente mal por los años en los que no estuvo sana y ahora está intentando arreglarlo. Sus hijas son fantásticas. Demi está implicada en su día a día y ellas le dan todo su apoyo. Les encanta que haya escrito unas memorias\".\nUnas memorias duras y que han sorprendido en el mundo del espectáculo. En ellas, en orden cronológico, la actriz habla de sus problemas de salud cuando era niña, de cómo murió su padre cuando ella tenía 18 años, de las dificultades para mantenerse en el cine, de las infidelidades que ha sufrido, de sus adicciones, de sus dudas respecto a su propia valía, del abandono de los suyos, de su trágico aborto a los seis meses de embarazo, de la cirugía estética y la desnutrición, de las drogas, de violaciones.  \"La mansión donde me casé está vacía. Mi marido me ha engañado y no quiere luchar por la relación y mis hijas no me hablan: ni felicitaciones de cumpleaños, ni mensajes por Navidad\", dice en el arranque del libro.\nUnas memorias que han sido todo un revulsivo y que han mostrado la cara menos amable de Hollywood y de la fama. Como ella misma dice: \"Después de pasarme todo el tiempo corriendo, he decidido enfrentarme a mí misma\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/11/01/gente/1572601957_767559.html","newspaper":"elpais","scraper_id":"scraper_test","id":"5b1e5d60-be92-4382-4f95-63c241346681"}