{"_id":"5dea3abcdec1220e27375616","page":0,"fullpage":false,"headline":"20 muertos en carretera durante el puente de Todos los Santos, 13 más que en 2018","date":"2019-11-04T11:20:55.026Z","content":"20 muertos en carretera durante el puente de Todos los Santos, 13 más que en 2018\n\nUn total de 20 personas han perdido la vida en 17 accidentes de tráfico registrados en el puente de Todos los Santos. El balance de víctimas supera en 13 los fallecimientos que se produjeron en el mismo fin de semana de 2018. Cuatro de los fallecidos viajaban en moto, otro en bicicleta y tres eran peatones, según los datos de la Dirección General de Tráfico (DGT).\nAl menos 4,8 millones de españoles se desplazaron por carretera el pasado fin de semana largo, en el que es tradicional la visita a los cementerios. El alza en la siniestralidad llama la atención ya que ha ocurrido a pesar de que en 2018 hubo más desplazamientos (seis millones) y que el puente de este año ha sido más corto (el 1 de noviembre de 2018 cayó en jueves, es decir, hubo un día festivo más que este 2019). Los pasados días también estuvieron marcados por el mal tiempo: se registraron borrascas y lluvias no generalizadas en norte y en el oeste peninsular.\nLa siniestralidad en este puente de Todos los Santos también contrasta con el descenso progresivo en los índices de mortalidad de los últimos años. Solo este verano, España registró el menor número de muertes en carretera en periodo estival: 220. Sin embargo, los usuarios vulnerables (motoristas, peatones y ciclistas) que pierden la vida en las vías interurbanas siguen aumentando. En estos últimos cuatro días, ocho de los 20 fallecidos (40%) pertenecen a ese sector.\nLos datos proporcionados por la DGT confirman una tendencia en la serie histórica: las carreteras secundarias siguen siendo donde más muertes ocurren. Siete de cada diez. La concentración de accidentes mortales en estas vías continúan acumulándose a pesar de que en enero de este año el límite de velocidad se redujo de 100 a 90 kilómetros por hora. En el caso de estos días festivos, 14 de los accidentes han sido en vías convencionales y 3 en autopista o autovía.\nHasta este noviembre, 929 personas han fallecido en la red de carreteras en España. En los cuatro días de este mes ya han fallecido 17 personas. Las cifras de este año apuntan a un descenso importante en el número total de fallecidos. En 2018 hubo 1.180 muertes\nEl sábado fue el día con mayor siniestralidad: se registraron siete accidentes con ocho fallecidos y seis heridos. El viernes hubo cinco accidentes con cinco fallecidos y un herido. Si bien las cifras marcan una tendencia a la baja, la DGT lo deja en claro desde sus redes sociales: no se trata de números, sino de vidas.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/11/04/actualidad/1572863206_484342.html","newspaper":"elpais","scraper_id":"scraper_test","id":"e4abf2b8-47c9-4eeb-6294-31e36b912574"}