{"_id":"5dea3b10dec1220e27375860","page":0,"fullpage":false,"headline":"La guerra entre Pedro Sánchez y Pablo Iglesias agrava el bloqueo de la izquierda","date":"2019-11-02T11:20:55.026Z","content":"La guerra entre Pedro Sánchez y Pablo Iglesias agrava el bloqueo de la izquierda\n\nLos líderes del PSOE y de Podemos comienzan la carrera electoral enrocados en un rechazo mutuo y con un reguero de críticas\nLa historia política de los últimos años ha proporcionado inesperados ejemplos de reconciliación entre dirigentes que se enfrentaron con ferocidad en el ejercicio de sus cargos como Felipe González y José María Aznar o Mariano Rajoy y José Luis Rodríguez Zapatero. Pedro Sánchez y Pablo Iglesias aún no figuran entre ellos. \nEl primer día oficial de la campaña electoral devolvió a ambos al barro en el que llevan combatiendo desde la investidura fallida de julio. Dejan atrás largas semanas de reproches mutuos para encarar ahora la realidad del día después de las elecciones, el debate circular sobre la coalición y las vías para lograr que haya Gobierno. Y lo que dos transmiten es que si depende de un acuerdo entre ellos, persistirá el bloqueo. \nPedro Sánchez, en un acto en Vitoria, señaló directamente a Iglesias para instarle a contestar si \"continuará bloqueando la formación del único Gobierno posible junto con la derecha y la ultraderecha, ¿sí o no?. Responda a esa pregunta. ¿Lo va a volver a hacer una quinta vez?\", en referencia a las cuatro veces que no ha respaldado su investidura. \"Los votantes progresistas se merecen tener una respuesta clara por parte del líder de Unidas Podemos\".\nPorque al final las elecciones del 10-N, en su flanco izquierdo, va precisamente de la capacidad del PSOE para movilizar a este electorado. No existe ni la más mínima sospecha de que Sánchez, después del 10-N, intente formar un Gobierno con ministros del PP, pero la insistencia de Iglesias en ese mensaje, en que el candidato socialista con quien quiere pactar realmente es con los populares y no con Podemos -su aliado en la moción de censura-, le llevó este viernes a prometer que \"no habrá gran coalición con el PP\". \"Por lo tanto, señor Iglesias\", le dijo públicamente, \"ningún temor\". \nEl anuncio del advenimiento de una gran coalición al modo alemán, apuntado por algunos prebostes del PP y del PSOE, está sirviendo a Iglesias para esconder el pecado original de su rechazo a una vicepresidencia y tres ministerios, pero no deja de ser una idea desmovilizadora para el votante progresista. Por ello, Sánchez intentó neutralizarlo y de paso poner en un brete a Iglesias sobre cómo actuará después de la noche electoral. Todos los sondeos apuntan a que los socialistas volverán a necesitar como mínimo su apoyo. \nEn el PSOE confiaban en que un Iglesias debilitado de nuevo en las urnas accediera a un pacto programático a la izquierda con Podemos, PNV y Más País -el partido de Íñigo Errejón-. Pero ni Iglesias abandona su exigencia de Gobierno de coalición, ni está claro que den los números. \nLa cúpula socialista se encomienda a una abstención del PP que, según las fuentes consultadas, no fue posible en abril porque tenían pisándole los talones a Ciudadanos. Si ahora, señalan, los populares mejoran y dejan atrás a Rivera ven factible que se abstengan. Ese sería el camino de la gobernabilidad. La duda latente es si lo harán y a cambio de qué. Desde luego, no de ministerios. Ni el PSOE lo ofrecerá ni el PP lo aceptaría. \nCon la perspectiva de cuál será la clave que permitirá un nuevo Gobierno, libran Sánchez y Iglesias la batalla de la izquierda. La pugna por el voto está ya muy tasada. El PSOE trabaja para cazar votantes indecisos de todos los partidos (UP, PP y Ciudadanos) con la apelación a la estabilidad. \nIglesias necesita trasladar que votar a Unidas Podemos es útil, efectivo. Por eso, ha decidido instalarse en el conflicto. Desenvaina sus diputados: su apoyo no será gratis. Pese a que en su mochila es aún una piedra, los ministerios que rechazó, el líder de Podemos no se mueve de su baldosa, pese al riesgo de un nuevo bloqueo. \nMuestra el cuchillo entre los dientes. \"Nosotros no vamos a regalar el voto\", dijo este viernes en un intento, también, de desmarcarse de Errejón y evitar fugas de voto. Vino a decir: yo sí pelearé, no seré sumiso. \"[El voto] es un mandato sagrado para estar en un Gobierno cambiando las cosas en este país. Lo vamos a defender con uñas y dientes\".\nSu situación es compleja. Sabe que su única opción de pacto pasa por el PSOE, pero, al tiempo, tiene que arremeter contra los socialistas para intentar mantener al menos sus 42 diputados o presentar la menor pérdida posible. Por eso, aún con eufemismos, asegura que Sánchez miente. \n\"Me fío lo que me fío\", dijo sobre su promesa de no formar una coalición con el PP, recordando que no ha descartado un pacto de investidura con los populares. Una abstención de los de Pablo Casado inquieta en Podemos porque ahogaría cualquier esperanza de los morados de tocar poder.\nLa puesta de largo de la campaña de Iglesias fue otro mensaje directo a Sánchez. Lo hizo en Baleares, comunidad en la que Unidas Podemos gobierna con el PSOE y ostenta una vicepresidencia -más dos consejerías-. Es la contraposición que en esta campaña persiguen los morados: los barones socialistas pactan gobiernos de coalición y Pedro Sánchez se niega. Ergo, el problema, concluye Podemos, está en Sánchez. \n\"Somos Gobierno de manera responsable en un territorio en el que se ha respetado el que la gente ha votado distinto, que el bipartidismo se acabó, que hay que compartir responsabilidades\", zanjó Iglesias. \nIglesias sabe que Sánchez, salvo hecatombe, ganará el 10-N. Pero motiva a los suyos para que no se resignen, para que la desmovilización no lastre su resultado. Hay partido, les dice. \"Mucho ojo con proclamarse ganador de las elecciones antes\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEse hombre es hasta capaz de vender a su madre o su propia hija, dividir España por que le apoyen para seguir de piloto del Falcon. No se puede se más miserable.-","url":"https://www.elmundo.es/espana/2019/11/02/5dbca25721efa0a8138b461e.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"68b3cc85-7df4-4bbd-57d9-c0c70a44488e"}