{"_id":"5dea3b93dec1220e27375ad1","page":0,"fullpage":false,"headline":"Una app recupera a las mujeres recluidas en los manicomios del franquismo","date":"2019-11-01T11:20:55.026Z","content":"Una app recupera a las mujeres recluidas en los manicomios del franquismo\n\nPuedes hacerte un selfi con Adela y acompañarla mientras la escuchas hablar de su vida como interna en la Casa de Dementes de Santa Isabel, en Leganés (Madrid): “Anúlame de tu vida, pero ¡por dios! Déjame al lado de mis hijos”, escribe a su marido. Es una carta que nunca llegará a su destino. “¿Tú sabes dónde me has enviado? ¿Tú tienes idea siquiera de lo que es un manicomio?”, le reprocha. Adela vivió encerrada en el manicomio, desde el inicio de la dictadura, lejos de sus cinco hijos, por su dependencia de la morfina, único remedio que le calmaba los dolores de la endometriosis que padecía. Su marido la encerró allí y 75 años después ha sido liberada por la artista Toxic Lesbian, el grupo insPIRADAS y el Instituto de Historia del Consejo Superior de Investigaciones Científicas (CSIC), que han creado una app que rescata su historia y su presencia del olvido.\nHan puesto las nuevas tecnologías al servicio de la memoria histórica, han hecho que la realidad aumentada haga conscientes a los usuarios de Al viento de la presencia que tiene el pasado en sus vidas. Han roto con el silencio con el mismo método que se cazan Pokémon por la calle. Desde el dispositivo móvil pretenden que España debata sobre lo ocurrido. Adela es la primera de las historias de mujeres represaliadas en psiquiátricos durante la posguerra que irán apareciendo, poco a poco, en la aplicación.\nLa intención es clara: “No pasar al lado del dolor con indiferencia, porque no se puede contar la sociedad sin contar el dolor y sin contar con ellas. No podemos estar permanentemente ajenas al sufrimiento. Puede ser duro, pero es muy satisfactorio recuperar la justicia. La injusticia sí que es sufrimiento”, sostiene Toxic Lesbian en su estudio, mientras muestra cómo Adela aparece, de repente, en el pasillo de su casa capturado por su smartphone. Está sentada y escribe la carta ahí, junto a una gran cristalera de un luminoso edificio de Malasaña, en 2019, interpretada por Leticia Moya, componente del colectivo insPIRADAS.\n“España ha sido pura profilaxis hasta el momento. Ha preferido no tocar su memoria, pero es importante que las mujeres nos construyamos una idea de quiénes hemos sido y de lo que hemos sufrido. Necesitamos crear nuestro propio relato y descubrir la represión para acabar con esta sociedad de espíritu crítico adormecido”, explica Toxic Lesbian, cuya obra se levanta a partir del uso y reconversión de las nuevas tecnologías en propósitos comunitarios, no comerciales. Desactivar el sistema desde el corazón del mismo (está ya disponible gratuitamente en Google Play y ha sido producida con las Ayudas a la Creación de la Comunidad de Madrid).\nConocieron la historia de Adela gracias al libro Cartas desde el manicomio (publicado por Catarata el año pasado), donde los especialistas en psiquiatría Olga Villasante, Ruth Candela, Ana Conseglieri, Paloma Vázquez de la Torre, Raquel Tierno y Rafael Huertas recopilaron las experiencias de aquel internamiento tal cual las relataban los enfermos, desde 1852 hasta 1952. El proyecto de Toxic Lesbian se centra en el uso político de la psiquiatría durante la dictadura, “con las técnicas de represión que el doctor Vallejo-Nájera se trajo de la Alemania nazi”, explica la artista. “Entran sin diagnósticos y acaban trastornadas”, añade.\nEra importante rescatar el día a día en el manicomio, con la ausencia de derechos de las mujeres recluidas. Era importante, también, recuperar la primera persona de las víctimas. “Su propia voz. Las enfermas con diagnóstico de salud mental han sido marginadas y siguen siéndolo. Pero se están empoderando con sus propias experiencias y una dimensión política”, cuenta la artista.\nLa presencia inquietante de Adela en nuestro entorno más íntimo advierte de la soledad y la invisibilidad en la que han permanecido estos testimonios y estas mujeres. “La sociedad sería mucho menos violenta si escuchásemos más a las mujeres. Así que ahora hemos hecho una app, ¿nos escucharéis más ahora o seguiréis cazando Pokémon Go e ignorándonos?”, se pregunta Toxic Lesbian, que define Al viento como una obra de arte sin objeto, es decir, una obra de arte “anticapitalista”. Muestra fotos de Adela junto a la lavadora o en el centro de un grupo de mujeres que la observan y atienden. Es el idioma que hablan los más jóvenes, la realidad reconstruida en sus móviles, porque “a ellos hay que hacerles reflexionar para que no calen los lenguajes fascistas”, dice la artista, empeñada en aumentar la realidad para no olvidarse de las mujeres.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/11/01/actualidad/1572607879_227173.html","newspaper":"elpais","scraper_id":"scraper_test","id":"c1242d82-3267-4fac-424d-7df0120fbe3d"}