{"_id":"5dea3d70dec1220e273763fd","page":0,"fullpage":false,"headline":"El español que diseñó el mayor hito de la computación cuántica","date":"2019-10-27T11:20:55.026Z","content":"El español que diseñó el mayor hito de la computación cuántica\n\nUn ordenador cuántico puede funcionar mejor que un supercomputador convencional. Esta frase, tan sencilla de escribir, es una proeza que ha llevado décadas de trabajo y contribuciones de docenas de investigadores. La comunidad científica intuía que se podía alcanzar, pero nadie había cruzado esa frontera. El pionero que planeó el camino es un informático cuántico español de Google, Sergio Boixo: “Estamos explorando nuevas fronteras científicas donde nunca hemos hecho experimentos antes, nos sentimos pioneros”, dice en conversación con EL PAÍS desde Mountain View (California).\nLa computación cuántica ha vivido una de las semanas más movidas de su historia. El equipo de Google ha anunciado oficialmente que ha logrado la supremacía cuántica: conseguir que un ordenador cuántico haga en unos minutos algo que a un superordenador convencional le llevaría miles de años. Su gran competidor comercial, IBM, ha puesto en duda la magnitud del hallazgo, pero en la comunidad científica hay pocas dudas de que el paso es un hito indudable en ese campo. “El logro científico es enorme si se mantiene, y creo que lo hará”, dijo Scott Aaronson, científico de computación de la Universidad de Texas, en un artículo en Nature.\n\"Queríamos demostrar que un ordenador cuántico puede ser más rápido que los mayores superordenadores\"\n“Diseñé la parte teórica del experimento”, explica Boixo. “Empezamos a trabajar hace unos cuatro años. Queríamos demostrar que un ordenador cuántico fundamental puede ser más rápido que los mayores superordenadores del mundo”. Ningún humano había hecho antes algo así. Es como mirar el futuro desde un lugar donde todo lo que hay delante es oscuridad. Boixo llevaba la linterna para encontrar el camino: “Tienes que diseñar una medida para comprobar que el ordenador cuántico funciona bien. Es difícil cuando estás construyendo ordenadores cuánticos cada vez más potentes para hacer algo que no se ha hecho nunca”, añade.\nCuando alguien está en la frontera de lo conocido, por definición no sabe qué hay más allá. Puede de hecho haber “sorpresas fundamentales”, una pared impenetrable puesta ahí por la naturaleza: “Según todas las teorías que conocemos y los desarrollos de los pioneros de la computación cuántica, no conocíamos ningún obstáculo. No obstante, a medida que avanzas en los experimentos y aplicas teorías científicas donde nunca se han aplicado siempre existe la posibilidad de que haya una sorpresa fundamental”.\nLa magnitud de los experimentos que manejaba el equipo de Boixo es un salto extraordinario respecto a labores previas\nUn día, de hecho, sintieron que algo así podía estar ocurriendo. \"Cuando empezábamos a recoger datos y queríamos ver una curva predicha por la teoría, de repente los datos experimentales empezaron a bajar y en aquel momento una de las opciones que pensamos es que quizá el experimento no funcionaba. En el peor de los casos nos encontramos nueva física, pensamos. Pero lo decíamos un poco en broma, en realidad estábamos preocupados por si no salía\", explica.\nLa magnitud de los experimentos que manejaba el equipo de Boixo es un salto extraordinario respecto a labores previas: \"Los experimentos anteriores han demostrado que la computación cuántica funciona con una complejidad de mil estados y en este experimento hemos explorado una dimensión de 10 billones de estados. Hemos movido el orden de complejidad por un factor de 10.000 millones y debe comprobarse experimentalmente\".\nBoixo, cuyo título oficial es jefe científico de teoría de computación cuántica, era el jefe de los programadores del ordenador de Google, pero el aparato en sí estaba en Santa Barbara. Boixo había creado las \"instrucciones\", pero el \"vehículo\" experimental que le permitía avanzar lo había hecho otro equipo de Google.\nBoixo llegó a Google en 2013 y fue solo el segundo o tercer miembro del equipo de computación cuántica, que tiene la sede en Los Ángeles. La unidad era teórica pero, siendo Google, en seguida pensaron que había que ponerlo en práctica. Ahí es cuando ficharon al equipo de John Martinis en Santa Barbara, porque \"tenían qubits con muy buena calidad\". Los qubits (quantum bits) son la unidad que mide la capacidad de un ordenador cuántico.\nBoixo estudió filosofía para saber en qué especializarse cuando acabara ingeniería informática: “Me gustaban la ciencia, la informática y la ingeniería. La computación cuántica, que aúna todo eso, e incluso la filosofía, aún no existía. Pensé que estudiar filosofía me ayudaría a decidir en qué especializarme, y también a entender mejor el mundo actual”, explica.\n\nPara alguien como Boixo que trabaja en la frontera del conocimiento, no le ha ido mal el bagaje en filosofía. La física cuántica también tiene sus interpretaciones, según explica: “Como informático cuántico, la filosofía informa la forma en la que interpreto la física cuántica. Aún hay un debate abierto sobre los postulados de la física cuántica, el problema de la medida, y el papel del observador. En filosofía ese debate existe desde el siglo XVIII, y mi interpretación de la física cuántica es más bien kantiana”.\nEl viaje de Boixo hasta la cima cuántica empezó en León en 1973. En su familia había tradición: su padre, Ignacio, se encarga de sensibilizar a la plantilla del Banco de España sobre la importancia de la ciberseguridad; su abuelo fue un veterinario pionero en León; su abuela era una apasionada de la química, y su tío trabaja en un centro de investigación en León. Él también empezó pronto: “Recuerdo leer libros científicos de divulgación de Isaac Asimov cuando tenía 12 o 13 años. A medida que iba creciendo iba leyendo cosas cada vez más técnicas”, explica.\n“Siempre he tenido la vocación, pero todo en esta vida requiere esfuerzo”, añade. Una compañera de la facultad evoca la mochila de Sergio. Siempre iba con libros científicos encima, aún hoy. Su padre recuerda decirle en un viaje a un festival étnico en Cáceres: “Sergio, no sé como puedes seguir estudiando en estas condiciones. Son las dos de la mañana, tienes solo una luz que alumbra menos que un mechero y esto es una discoteca”.\nCuando Boixo empezó a principios de siglo en la computación cuántica no estaba convencido de que vería un ordenador de ese tipo en su carrera: “Seguro que no pensaba que en 2019 íbamos a ser capaces de estar sobrepasando las capacidades de los superordenadores más grandes. Ha avanzado más rápido de lo que esperaba”, dice. El experimento de Boixo ha logrado que un ordenador cuántico haga un cálculo concreto sin errores.\n“Siempre he creído que los ordenadores cuánticos van a ser una realidad y van a tener un gran impacto. Y lo he pensado porque unen las dos revoluciones tecnológicas más importantes de la segunda mitad del siglo XX: la computación y la tecnología cuántica”, dice. Los beneficios que han traído los ordenadores son obvios, pero sin principios basados en física cuántica tampoco tendríamos semiconductores, láseres o pantallas planas.\nCuando los ordenadores cuánticos sean programables y funcionen a pleno rendimiento, su capacidad será difícil de imaginar hoy. Boixo espera una segunda revolución industrial de mayor eficiencia energética que ayude a combatir el calentamiento global: “Habrá 8.000 o 9.000 millones de personas en el mundo y con las tecnologías que tenemos ahora no todos podemos disfrutar de un estilo de vida occidental. Con computación cuántica creemos que a largo plazo se pueden simular procesos químicos, físicos.\nEl calentamiento global es un problema de energía y la energía es física y química. Ahora estamos un poco ciegos porque hay cálculos que no podemos hacer con la computación clásica”, explica Boixo. La computación cuántica puede permitir crear mejores baterías, materiales más ligeros que gasten, por tanto, menos energía.\nEsa mentalidad le llevó a ser el número uno de la primera promoción de Ingeniería Informática de la Complutense en 1996. Su compañera le recuerda leyendo el periódico en clase. Boixo se explica: “Siempre me ha gustado estudiar por mi cuenta. Muchas veces llegaba a clase y ya había leído el libro que tocaba u otro parecido y a veces estaba en el fondo de clase, prestaba atención pero podía tener un periódico delante porque repasaban algo que ya había leído”, dice.\nSu faceta vocacional no le cerró el paso al deporte o a las locuras de la juventud. Una vez en pocas semanas cambió de color de pelo y barba tres veces: de amarillo pollo a azul y luego, morado. “De tanto cambio se me cayó el pelo de la barba”, recuerda. Mientras estudiaba informática, se licenció en Filosofía y Matemáticas por la UNED. Antes de volver a la investigación, pasó por la empresa privada e instituciones públicas porque quería ahorrar antes de empezar el doctorado. “Estuve en el Banco Central Europeo de prácticas. Me ofrecieron un trabajo estupendo, pero yo quería perseguir inquietudes más científicas. Si me quedaba, esa iba a ser mi trayectoria profesional”, dice.\nAntes de empezar su doctorado en la Universitat Autònoma de Bellaterra (Barcelona), Boixo vivió cerca de un año en Egipto. Quería vivir en otras culturas antes de casarse. Durante la conversación destaca el apoyo que recibido de su mujer durante los difíciles inicios de su carrera académica, con quien tiene tres hijos. Pero Boixo insiste también en recordar el papel de otros investigadores cuánticos españoles: Darío Gil, hoy su competidor en IBM; Ignacio Cirac, director del Instituto Max Planck de Óptica Cuántica, o Diego Porras y Juanjo García Ripoll, del CSIC.\nEn Barcelona, aprendió física cuántica con el profesor Albert Bramon: “Me enseñó en verano, en su tiempo libre. Me dijo que me leyera un libro y fuera a verle por las tardes”, dice. Al año, le dieron una beca de La Caixa y en 2004 viajó a Estados Unidos para no volver. Fue al California Institute of Technology con John Preskill, que fue quien acuñó el concepto de supremacía cuántica. Después de un año en Harvard, recaló en la Universidad de Southern California, donde trabajó con una máquina considerada el primer procesador cuántico comercial. “Yo fui el primer programador cuántico que contrataron para trabajar con un procesador así”, recuerda. Y así continúa, siendo un pionero.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/tecnologia/2019/10/26/actualidad/1572105568_087306.html","newspaper":"elpais","scraper_id":"scraper_test","id":"495742bb-1cd1-408c-4be7-a5c526cc3686"}