{"_id":"5dea3e5adec1220e2737675f","page":0,"fullpage":false,"headline":"Nadie sospechó en 15 años que había muerto porque pagaba sus recibos","date":"2019-10-25T10:20:55.026Z","content":"Nadie sospechó en 15 años que había muerto porque pagaba sus recibos\n\nIsabel Rivera Hernández era la propietaria fantasma de un piso en Arturo Soria. Su rostro se había convertido en un recuerdo lejano para sus vecinos, que no la habían visto en años. Sin embargo, pagaba sin falta la comunidad, las derramas por el tejado nuevo, el agua y todos los recibos que tenía domiciliados en la cuenta de su banco, donde cada mes le ingresaban la pensión. La Oficina del Censo Electoral, de hecho, le acababa de informar por carta del colegio en el que tenía que votar en las próximas elecciones generales del 10-N. El problema es que la mujer llevaba muerta más de una década sin que nadie la hubiera echado de menos.\nLa policía, por una denuncia de una sobrina que dijo acordarse de ella tantos años después, encontró el martes el cadáver momificado de Rivera en el interior de la casa. Los bomberos tuvieron que acceder por la terraza. Antes de morir, la señora había dejado las llaves puestas por dentro. El cuerpo se conservó en ese estado porque la mujer murió de muerte natural en el baño, donde se dieron las condiciones idóneas de humedad y ventilación que favorecieron su momificación. Según informó El Mundo, los médicos certificaron que la mujer podría llevar muerta entre 14 y 16 años.\nAhora se sabe que no llegó a cumplir los 80 años de edad.\nIsabel Rivera, nacida en 1926, vivía en este edificio de la calle José del Hierro desde 1965. Las últimas décadas de su vida convivió con un arquitecto, Juan Molina Muñoz, divorciado y con hijos. Durante un tiempo, él se encargó de la comunidad y, según los vecinos, los pleitos se sucedieron. Aquello, en cierta manera, los aisló del resto de quienes habitaban en el edificio.\nA la muerte de él, ella se quedó sola. El poco contacto con su familia se fue difuminando hasta quedar extinguido. Tampoco se hablaba con nadie en el edificio, salvo con una vecina con la que discutía por ruidos y olores. La última vez que dijeron haberla visto fue en septiembre de 2004. Si hubiera ocurrido muchos años atrás, don Antonio, el conserje del edificio, que vestía de uniforme y gorra, se habría dado cuenta de su ausencia, pero su trabajo lo dieron por amortizado cuando se puso de moda el telefonillo.\nEn enero de hace cinco años los operarios que retiraban las luces de Navidad se dejaron un cable enganchado entre el balcón de Isabel Rivera y una farola. Una vecina avispada, Emilia Muñoz, de 78 años, pensó que el alambre suponía un peligro de seguridad para su vecina. Como sabía que ningún familiar se preocupaba por ella, Rivera era una anciana a la que podían robar con facilidad. Cualquiera podría trepar y entrar en su casa.\n—Llamé a la policía. Vinieron y cortaron el cable. Le dije a un agente que mirase dentro de la casa porque hacia mucho que no sabíamos de ella. Que estaba muerta o le pasaba algo. Miramos en el buzón y vimos unas facturas de luz y como estaban pagadas las anteriores, me dijo que debía de estar viva. ¿Qué podía yo hacer más?\nNo era la primera vez que alguien sospechaba algo. La directora de la sucursal de La Caixa de esa calle —ya no existe— se presentó un día en el edificio preguntando por Rivera. Le llamaba la atención que su clienta solo pagara facturas y no tuviera gastos corrientes. Anduvo por el edificio sin sacar conclusiones. No regresó.\nAlertados por el interés del banco, una comitiva de vecinos fue a la comisaría del distrito de Ciudad Lineal a mostrar su preocupación por la desaparecida. Cada cierto tiempo tenían que vaciarle el buzón, lleno a reventar. Según la policía, los agentes les facilitaron el teléfono de una cuñada de la mujer. Las autoridades necesitaban el aviso de un familiar para investigar su paradero. Los vecinos llamaron al teléfono que les dieron y la cuñada les dijo que creía que Isabel Rivera estaba viva y que debía de vivir en una residencia. Asunto zanjado.\nHubo más intentos fallidos. Un vecino de la misma planta, Antonio, aprovechó una visita a la junta de distrito para preguntar por su vecina, de la que juró no haber sabido nada en años. Dijo a las claras que creía que estaba muerta. Le contestaron que no podían facilitarle información por la ley de protección de datos. Antonio no le dio más vueltas. Se olvidó del tema. Mientras tanto, el cadáver momificado de su vecina esperaba en el baño a que alguna civilización futura lo encontrara. Como pagaba sus facturas, nadie la echaba de menos.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/25/madrid/1572022161_423598.html","newspaper":"elpais","scraper_id":"scraper_test","id":"4fd68269-e14a-46e0-4279-049f62e4d912"}