{"_id":"5dea3cbddec1220e27376040","page":0,"fullpage":false,"headline":"Desmontar el falso mito del problema migratorio","date":"2019-10-29T11:20:55.026Z","content":"Desmontar el falso mito del problema migratorio\n\nSin ninguna duda la globalización ha supuesto un choque para la humanidad. Ha supuesto conectar globalmente sociedades y culturas de todos los rincones del mundo. Estas conexiones no solo han servido para conocer en cuestión de segundos qué está ocurriendo al otro lado del mundo, sino que han servido para modificar estructuras políticas, sociales y económicas llevando a muchos países a la hambruna y los conflictos.\nUna de las consecuencias de la globalización es la evolución de las tendencias migratorias. Nos enfrentamos a un fenómeno migratorio incentivado por los enfrentamientos que ocurren en los diferentes países de la cuenca sur mediterránea. Una tendencia migratoria con grandes flujos de personas en un corto espacio de tiempo que ha colapsado el sistema de asilo y refugio europeo. Este colapso ha tenido como consecuencia un impacto tanto en la Unión Europea como en sus Estados miembros en una triple vertiente: económica, social y cultural.\nTodo ello genera un caldo de cultivo que desemboca en un impacto político en los países de acogida: auge de los populismos y los partidos políticos de extrema derecha, discursos de odio, cierre de fronteras, puertos clausurados a las operaciones de rescate, etc. Italia y Hungría son los países comunitarios que más esfuerzos han hecho para mitificar la inmigración –poniendo, junto con otros Estados miembros, en jaque el Sistema Schengen– como un problema que ataca directamente a los valores europeos y la seguridad europea.\nSe ha venido produciendo una ‘titulización’ o ‘securitización’ de la migración y son precisamente los vínculos reales o hipotéticos con el terrorismo, el crimen organizado y las amenazas para la salud pública los que conforman la percepción de la migración irregular como una amenaza para la seguridad nacional. Por ello, la cuestión debe analizarse también desde el prisma de la seguridad humana para intentar conseguir que la población logre estar bien informada. Así, la brecha entre la verdad y la percepción que se tiene del fenómeno migratorio se reduciría y se recuperaría la confianza en el sistema.\nSin embargo, que la población llegue a estar bien informada es un gran reto que se plantea en la actualidad debido al cambio que se ha producido en la forma en la que consumimos información y al aumento de las noticias falsas (‘fake news’). Este fenómeno ya está siendo estudiado, por ejemplo por el Oxford Institute, y combatido por las instituciones europeas y numerosas plataformas como Maldito bulo.\nTomando todo esto en consideración y teniendo en mente que la migración en el mundo en general y hacia Europa en particular es una realidad presente y futura, la reconfiguración de las políticas que la rodean resulta, cuanto menos, necesaria. Esto pasaría, entre otras cosas, por reformar el Sistema Europeo Común de Asilo (SECA) y la consecución de una verdadera Política Migratoria Común, facilitar la integración social de los inmigrantes, la creación, fomento e impulso de observatorios y clínicas dedicadas a esta materia, o la promoción de foros de debate sobre la inmigración dirigidos a la ciudadanía en general. Todas estas recomendaciones o propuestas podrían tener cabida en nuestras sociedades, pues no se tratan de acciones inalcanzables ni irrealizables. Pero como para todo ámbito en el que se desee avanzar, son necesarias la voluntad, la determinación y el compromiso.\n* Beatriz Cózar Murillo y Leticia Rodríguez García son investigadoras de la Fundación Alternativas y autoras del documento ‘Desmontando el falso mito del problema migratorio’\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/economia/2019/10/29/alternativas/1572349076_293007.html","newspaper":"elpais","scraper_id":"scraper_test","id":"37f52711-728c-4997-690a-e642d202436a"}