{"_id":"5dea3c06dec1220e27375c78","page":0,"fullpage":false,"headline":"Francisco Leiro: “Cuando atormentas a la escultura, tiene su interés”","date":"2019-10-31T11:20:55.026Z","content":"Francisco Leiro: “Cuando atormentas a la escultura, tiene su interés”\n\n“Recuerdas esa pregunta tonta que nos hacíamos de pequeños: ¿Qué pesa más? ¿Un kilo de hierro o un kilo de paja…?”. Francisco Leiro (Cambados, 62 años) no quiere ni por asomo que ese dilema infantil pondere su propia escultura. Pero puede que lleve tratando de responderse aquel enigma toda la vida. “De hierro, de hierro”, solían contestar algunos. Caían en la trampa. Leiro no se ha zafado de aquellas redes. Dentro de ese juego indeterminado y paradójico de despistes entre la masa y el volumen, el artista gallego da vida a sus criaturas.\nEl pasado viernes se lo planteaba mientras explicaba su obra Rollito de primavera. “Da un poco de grima, ¿no?”, comenta mientras observa a la anciana que se lleva un cuerpo que se resiste a ser raptado, envuelto en una especie de alfombra. Está instalada en una de las esquinas de la Tabacalera, en Madrid. Ahí expone hasta el 10 de noviembre Roteiro, 80 piezas que llenan un espacio con suelos de resistencia a prueba de algunos de sus trabajos: sobre todo cuando estos superan los 3.000 kilos. Entre la madera y el granito, entre el botín cautivo del bosque y la artillería de la piedra oscura, Leiro busca y rebusca miles de ánimas ambulantes. Pero se niega a explicar sus significados. \"Pierde la gracia”, comenta. Como no sabe, o no le da la gana modular la voz —“por eso dejé de confesarme, porque no podía bajar el tono”, dice—, al tiempo que ofrece alguna pista, se van uniendo a la visita un buen puñado de curiosos.\nEl propio artista los guía entre su obra sin quitarse la gabardina. Empieza por Leviatán: una inmensa ballena que recibe en el vestíbulo, varada en su rocoso esqueleto silueteado a favor de la ley de la gravedad. Sigue con sus Lázaros en fila, todo un símbolo en su trayectoria: no dejan de salir de la tumba a base esas piruetas que libran su propia batalla entre la vida, la resurrección y la muerte. “Así resultan cómicos, si los hiciera más grandes serían terroríficos. A veces, cuando atormentas a la escultura tiene su interés”.\nAparte del Evangelio, Leiro rastrea milagros entre la mitología clásica. Lo hace con Vulcano, un guerrero carbonizado en movimiento. “Aquí, entre estas tuberías, gana fuerza, aunque nos pueda parecer un fracaso este dios del fuego que ha sido quemado por las llamas”. Al lado de aquella violencia tenebrosa que mueve la figura queda el velo poético de Rosalía de Castro con Maio Longo, una escultura que evoca el poema de la autora gallega: “Maio longo... maio longo, /todo cuberto de rosas, /para algúns telas de morte; /para outros telas de vodas”.\nDe los olimpos paganos a la literatura, de los maestros antiguos holandeses, Van Gogh junto a su caballete transformado en ametralladora y Goya con sus mamelucos a las vanguardias, las travesías de Leiro tratan de explicar el mundo de hoy con herramientas elegidas sin renunciar tampoco al azar: “A veces estoy trabajando sobre alguna figura sin saber adónde me lleva y entra alguien en mi estudio que las elige por mí: ¡Coño, se parece a Colón! Y sigo por esa pista”.\nLo dice ante una efigie del descubridor junto a otra de Marylin, a la que reconocemos por su falda al viento tallada en madera de pino.Empieza por un dibujo. “Como si fuera la caligrafía de lo que luego sale”, asegura. La intención queda dentro de él: “No me gusta contarlo, el espectador debe ver más allá de lo que yo proponga”. Llega a un toro que persigue unos viandantes. El movimiento del animal, más etéreo, recuerda a la escultura que luce a la entrada de Wall Street. “Se llama Moody's… No tengo más que explicar, ¿verdad?”. Queda claro. Los años que Leiro ha pasado en Nueva York catapultaron la carrera de este gallego que decidió asaltar el mundo del arte con su ironía contundente y voluminosa, sin renunciar a las raíces.\nPero también le llenaron los ojos de atropellos no lejos del barrio de Tribeca, donde vivió: “En ninguna parte he visto mendigos como aquellos, nunca”, asegura. Hoy se refugia entre su estudio madrileño, un taller de coches remodelado cercano a Las Ventas donde aparca el movimiento locuaz y fantasmagórico de sus criaturas, y sus naves en Cambados. Allí trata a menudo de desentrañar el nudo gordiano de su identidad. “Voy y vengo”, comenta. Pero siempre queda algo suyo dentro de ese peso relativizado por los volúmenes de sus alegorías.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/10/30/actualidad/1572459768_743422.html","newspaper":"elpais","scraper_id":"scraper_test","id":"f4fad364-d669-47c8-64ca-4da584e85288"}