{"_id":"5dea3c06dec1220e27375d0e","page":0,"fullpage":false,"headline":"Cellnex completa una ampliación de capital de 2.500 millones con una alta demanda","date":"2019-10-31T11:20:55.026Z","content":"Cellnex completa una ampliación de capital de 2.500 millones con una alta demanda\n\nCellnex Telecom ha completado una nueva ampliación de capital por valor de 2.500 millones de euros, según ha comunicado la empresa a la Comisión Nacional del Mercado de Valores (CNMV). La ampliación, cuyo periodo de suscripción empezó el 11 de octubre, es la segunda que emprende Cellnex, y está vinculada a un proyecto concreto de la compra de una división de telecomunicaciones en el Reino Unido. Esta ampliación, según fuentes de la empresa, abre la puerta a financiar nuevos proyectos. Por este motivo, la compañía ha recibido la confianza de inversores y accionistas: el 99,53% de los titulares de derechos de suscripción preferente de acciones han participado en la ampliación, y la demanda de nuevas acciones ha superado en 38,15 veces el total de 86,7 millones de acciones nuevas. Es decir, la ampliación se ha cerrado en 2.500 millones de euros, pero los accionistas estaban dispuestos a aportar hasta 95.000 millones.\nLas nuevas acciones emitidas equivalen a un 29% del capital anterior a la ampliación. A partir del 7 de noviembre empezarán a negociarse en el mercado continuo. Los accionistas preferentes han acudido a la ampliación y han ejercitado sus compromisos de suscripción. ConnecT, la sociedad inversora controlada por los Benetton, continúa siendo titular del 29,9% del capital social después de la ampliación de capital. Canada Pension Plan Investment Board tiene el 4,95%, Permian Investment Partners el 0,94% y los miembros del consejo de administración y directivos que son titulares de acciones de Cellnex tienen el 0,06%.\nFuentes de la compañía han destacado que el respaldo de todos los accionistas y la confianza de los inversores se explica porque detrás de la ampliación había un proyecto concreto y tangible. La ampliación, como ya anunció Cellnex, se destinará en parte a financiar la adquisición de la división de Telecomunicaciones de la británica Arqiva, compra anunciada el 8 de octubre. También servirá para financiar otros proyectos en cartera.\nCellnex salió a Bolsa en mayo de 2015, y desde entonces ha anunciado inversiones y compromisos de inversión por valor de 10.800 millones de euros hasta 2027. La compañía se encuentra en un periodo de expansión y tiene como objetivos la adquisición o construcción de emplazamientos de telecomunicaciones en Europa, donde ya está presente en siete países. En 2015, cuando Cellnex todavía formaba parte de Abertis, tenía 10.000 emplazamientos, y la inversión pretende llegar hasta los 42.700. \nEl consejero delegado de Cellnex, Tobias Martínez, se ha felicitado por la participación de los titulares de derechos de suscripción preferente de acciones. \"Han apoyado la ampliación reforzando su compromiso e interés con el proyecto de crecimiento de la compañía\", ha dicho en un comunicado de la compañía, en el que también ha destacado la alta demanda que ha recibido la ampliación por parte de nuevos inversores, muy destacable, según explican fuentes de la empresa, teniendo en cuenta que la compañía ejecutó en marzo una ampliación por unos 1.200 millones.\nCellnex Telecom es el principal operador neutro europeo de infraestructuras de telecomunicaciones inalámbricas, con una cartera proyectada de hasta 53.000 emplazamientos incluyendo previsiones de despliegue hasta 2027, y está en España, Italia, Países Bajos, Francia, Suiza, Irlanda y Reino Unido.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/31/actualidad/1572542457_297600.html","newspaper":"elpais","scraper_id":"scraper_test","id":"a0a5dae9-8a80-4fce-6708-b16bc04075a2"}