{"_id":"5dea39d9dec1220e273751fd","page":0,"fullpage":false,"headline":"Cómo combatir el estrés","date":"2019-11-06T11:20:55.026Z","content":"Cómo combatir el estrés\n\nNo nos dejemos engañar. Cuando alguien, aunque sea el médico, nos dice “eso que te pasa es estrés”, no nos está diciendo nada nuevo, sino sólo lo que ya sabemos, es decir, que estamos angustiados, cansados, desmemoriados, malhumorados, intolerantes y hasta es posible que enfermos. Eso es el estrés, el conjunto de alteraciones del cuerpo y la mente que resultan de una actividad intensa y sostenida de nuestros sistemas nervioso y endocrino. Es como un estado de ansiedad, o incluso de miedo, que lejos de ser pasajero por responder a una situación puntual, se instala permanentemente en nosotros haciendo que tengamos acelerado el corazón, elevada la tensión arterial, movilizadas las reservas energéticas del hígado y los músculos y activadas las glándulas endocrinas produciendo cantidades anormales de hormonas, como la adrenalina o glucocorticoides como el cortisol. Todo eso daña el sistema cardiovascular, y hace que disminuyan las defensas en el sistema inmunológico y que mueran más neuronas de las habituales en nuestro cerebro. Es como si a un coche en lugar de acelerarlo sólo cuando es necesario para adelantar a otro, lo lleváramos acelerado todo el rato. El motor y muchos de sus componentes acabarían por dañarse y, además, el vehículo estaría sometido a riesgos innecesarios a causa de su propio comportamiento.\nLa ausencia de estrés es por tanto un componente importante del bienestar de las personas y para reducir o eliminar el estrés necesitamos antes que nada identificar sus causas, saber qué es lo que lo produce. Si hiciésemos una encuesta preguntando a la gente de la calle por qué estamos estresados, con toda seguridad nos hablarían de las prisas, el exceso de trabajo, la masificación urbana, el tráfico desmesurado, los conflictos interpersonales, la competitividad, la falta de adaptación a las nuevas tecnologías, las insatisfacciones personales, la polución, los ruidos y muchas más cosas de tal guisa. Sonia Lupien, afamada especialista canadiense, cree que la principal fuente de estrés en la vida moderna son los media, es decir, la cantidad de información sobre accidentes, catástrofes y acontecimientos sociales y ambientales negativos con la que cotidianamente nos bombardean los periódicos, las radios, las cadenas de TV y ahora también Internet. Esta última, por su carácter particularmente adictivo, puede incluso establecerse como una importante y especial fuente de estrés. Pensemos, por ejemplo, en la persona que, con poco conocimiento médico, escudriña en la red y se atemoriza con frecuencia al atribuirse por ignorancia falsos diagnósticos clínicos. Lo bueno, lo que no produce estrés, rara vez es noticia.\nPero limitarnos a hacer la lista de lo que causa estrés no nos ayuda demasiado a combatirlo. Lo que sí puede hacerlo es analizar lo que tienen de especial y en común todas y cada una de esas circunstancias que son capaces de activar desmesuradamente a nuestro organismo. Veamos un par de ejemplos. ¿Por qué producen estrés el exceso de trabajo o los embotellamientos de tráfico? ¿Qué tienen de especial y/o en común que pudiera explicarlo? No parece que sean el mero exceso de ninguno de ellos, pues cuando algo nos motiva los excesos para conseguirlo pueden ser incluso gratificantes más que estresantes. Piense en lector en lo bien que nos sentimos cuando después de realizar un gran esfuerzo conseguimos acabar con éxito un trabajo importante o ganar una competición, o en lo menos estresante que resulta el mismo tráfico cuando no tenemos prisa por llegar a ninguna parte. Quizá el cansancio físico contribuye siempre en alguna medida al estrés, pero hay algo más que deberíamos detectar como causa crítica y relevante del mismo. Ese algo, en mi opinión, no es otra cosa que el conflicto que con frecuencia tiene lugar entre nuestros deseos y nuestras posibilidades, es decir, entre nuestras emociones y nuestro razonamiento.\n Todo eso daña el sistema cardiovascular, y hace que disminuyan las defensas en el sistema inmunológico y que mueran más neuronas de las habituales en nuestro cerebro\nSi lo pensamos detenidamente, en casi todas las causas reconocidas de estrés encontramos ese conflicto y hay una parte de nuestro cerebro, la corteza cingulada anterior, que se activa especialmente en esos casos funcionando como una especie de alarma o chivato del desequilibrio relacionada quizá con la inducción de los cambios que ocurren entonces en nuestro cuerpo. Si el exceso de trabajo nos estresa es porque no le vemos sentido o porque a pesar de haber realizado el esfuerzo no hemos conseguido todo lo que nos proponíamos con ello. Lo que realmente produce estrés es querer (emoción) más de lo que es posible (razón), es decir, proponernos continuamente más de lo que podemos y experimentar con frecuencia la frustración de no conseguirlo. Por conocernos poco a nosotros mismos, muchas veces solemos adoptar la errónea estrategia de proponernos diez para conseguir cinco. Después resulta que no conseguimos ni dos. La frustración se apodera de nosotros y el repetido ejercicio de esa mala estrategia instaura el estrés en nuestro organismo.\n¿Qué hemos de hacer para evitarlo? Muy sencillo, aunque no siempre fácil: hay que ajustar emoción y razón, es decir, o proponernos menos (cambiar nuestra emoción) o trabajar más y/o mejor (cambiar nuestro razonamiento). Otro ejemplo es la infidelidad. El enamorado que engaña a su pareja puede ser víctima de un sinvivir al afrontar el desequilibrio entre su nuevo amor (emoción) y su mala conducta (razón). En este caso también sólo hay dos posibles soluciones, o se abandona el nuevo amor o se encuentran causas racionales para mantenerlo, es decir, causas que justifiquen la infidelidad. Observemos pues que en ambos casos y en otros muchos que pudiéramos analizar hay un desequilibrio emoción-razón que, si no se corrige modificando uno de los dos parámetros, constituye una fuente de intensa y permanente respuesta emocional negativa, es decir, de estrés. Ese estrés desaparece enseguida cuando se recupera el mencionado equilibrio.\nEl bienestar, en definitiva, tiene mucho que ver con el logro del acoplamiento entre la lógica y los sentimientos, entre la emoción y la razón. ¿Cómo conseguirlo? La clave está en utilizar la razón porque tenemos sobre ella un control mucho más directo que sobre nuestras emociones. Por así decirlo, la capacidad de razonar está en buena medida a nuestro alcance, es nuestra, mientras que la emoción se nos impone, sin que podamos evitarla o controlarla con facilidad. Razonando podemos gestionar nuestras emociones para ajustarlas a nuestros razonamientos, o la inversa, gestionar nuestros razonamientos para ajustarlos a nuestras emociones. La llamada inteligencia emocional consiste precisamente en la capacidad de cada persona para gestionar sus emociones utilizando la razón con el objetivo de acoplarlas.\n Lo que realmente produce estrés es querer (emoción) más de lo que es posible (razón), es decir, proponernos continuamente más de lo que podemos y experimentar con frecuencia la frustración de no conseguirlo\nSeamos realistas, el bienestar cotidiano sólo puede basarse en el estado cotidiano y lo que la inteligencia y el cerebro emocional nos dicen es que para mejorar ese estado la solución no consiste en vivir mejor unos determinados días, sino en ajustar nuestras aspiraciones y ritmos diarios a la medida de nuestras posibilidades para que el resultado de nuestro trabajo y comportamiento, lejos de producir frustración, nos produzca la sensación de que controlamos las situaciones que vivimos. El equilibrio emoción razón nos permite vivir con la sensación de que, en la medida de lo posible, controlamos nuestra salud, nuestro tiempo, nuestra economía, las relaciones que tenemos, el trabajo, el ocio, etc. Esa sensación emocional de auto-control es la antítesis del estrés y un poderoso generador de bienestar. El objetivo pretendido, reparemos en ello porque es importante, no consiste en hacer menos de lo que hacemos, lo cual podría ser un motivo de frustración añadida, sino todo lo contrario, porque al ajustar nuestras pretensiones a nuestras posibilidades en todos los ámbitos de la vida la satisfacción que sentimos al lograr nuestros propósitos contribuye poderosamente a mejorar también nuestra motivación y nuestro rendimiento. El bienestar, en una palabra, no depende tanto del estatus que tienen las personas, como del estado orgánico y los sentimientos que genera el estar o no ajustados al nivel en el que se desenvuelven. Parafraseando al gran Baltasar Gracián podríamos decir: ¡Cómo se duerme cuando uno no yerra ni en el estado, ni en la ocupación, ni en la vecindad, ni en los amigos!\nIgnacio Morgado Bernal es catedrático de Psicobiología en el Instituto de Neurociencia y en la Facultad de Psicología de la Universidad Autónoma de Barcelona. Es autor de Emociones e inteligencia social: Las claves para una alianza entre los sentimientos y la razón. Barcelona: Ariel\n NEWSLETTER \n Recibe el boletín de Ciencia \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/22/ciencia/1571755613_255681.html","newspaper":"elpais","scraper_id":"scraper_test","id":"c93c3063-8771-433d-44d9-50607f2189b2"}