{"_id":"5dea3c52dec1220e27375e67","page":0,"fullpage":false,"headline":"Como una buena sesión de baile","date":"2019-10-30T11:20:55.026Z","content":"Como una buena sesión de baile\n\nContaba Jon Hopkins que había formado en Londres una pequeña comunidad con otros tres músicos, Kieran Hebden, (Four Tet), Dan Snaith (Caribou) y Sam Sheperd, alias Floating Points. “Somos pocos los que hacemos esta música”, decía para justificarlo refiriéndose a una forma de entender la electrónica que se podría incluir en el ambient, esa generosa etiqueta que cobija sonidos que limitan en un extremo con la new age y en el otro con las estructuras más oscuras y experimentales.\nSam Sheperd, músico de conservatorio, doctor en neurología y curtido como DJ en Plastic People, mítico club del barrio de Shoreditch, es el más joven (tiene 33 años y el resto supera los 40) y el que menos ha publicado, este es solo su segundo disco, pero su desarrollo ha sido espectacular. Crush es un disco casi perfecto, quizá porque esta vez no se ha obsesionado con la perfección. Tardó cinco años en grabar su debut, Elaenia, y solo cinco semanas en registrar Crush, al terminar una gira como telonero de The XX. Solo sobre el escenario ante 20.000 personas, decidió improvisar con un sintetizador modular Buchla, el mismo que cimenta este álbum.\nSu inicio es fulgurante. Con una intro jazzística a modo de llamada de atención, las seis primeras canciones pasan en un suspiro. Como toda buena sesión de música de baile, va moviendo al oyente de un lado a otro sin que sepa muy bien cómo y sin que le importe nada. Al principio estás en una esquina y para cuando te quieres dar cuenta estás en el centro de la pista dándolo todo. Ese momento mágico se produce en ‘LesAlpx’, posiblemente el mejor tema de ambient bailable de este año y seguro que uno de los mejores temas de este año así a secas. A partir de ahí es como si empezara una segunda parte. Más caótica, pero igual de mágica. En Crush hay atmósferas, hay canciones que suenan como Tangerine Dream con una base drum’n’bass, hay ambient abstracto con una base techno más abstracta aún… Crush es, resumiendo, de lo mejor de 2019. \nAutor: Floating Points.\nSello: !K7 REC.\nFormato: MP3, CD y vinilo.\nCompra desde 9,99€ en Amazon\n NEWSLETTER \n Recibe el boletín de Babelia \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/cultura/2019/10/30/babelia/1572451790_305855.html","newspaper":"elpais","scraper_id":"scraper_test","id":"afb243b6-d5f7-4602-77d6-5ac64a3a1a8d"}