{"_id":"5dea3afadec1220e2737572d","page":0,"fullpage":false,"headline":"María Blasco y Marta Macho: “Lo precario es muy femenino y la ciencia lo es”","date":"2019-11-03T11:20:55.026Z","content":"María Blasco y Marta Macho: “Lo precario es muy femenino y la ciencia lo es”\n\nLAS CUATRO plantas del Centro Nacional de Investigaciones Oncológicas (CNIO) están atravesadas por una enorme escalera por la que su directora, María Blasco, asciende con la profesora de geometría y divulgadora científica Marta Macho. La primera, alta e imponente en sus dimensiones, le cuenta a la segunda, liviana y menuda, que estas mujeres que las rodean, yendo y viniendo a la hora de comer en la sede madrileña de esta institución de élite que acorrala al cáncer, ya no piden la jornada reducida. Las investigadoras constituyen, con un 69%, el grueso de su talento. “La clave es un horario continuo y flexible, estamos cerrando la brecha de género económica”, dice la anfitriona. Ambas fueron niñas de matrícula en la misma generación —Blasco nació en Alicante en 1965, y Macho, en Bilbao tres años antes— enamoradas de las matemáticas y que se toparon con paternalismos y miradas excluyentes. La conversación revela que les une el empeño en colocar a las científicas en el podio del poder y la visibilidad.\nPrecedida de una fulgurante carrera, Blasco, la investigadora que puso en nuestro diccionario la telomerasa —una especie de vacuna molecular contra el envejecimiento—, sí ha alcanzado la cumbre de este centro con medio millar de empleados. De alguna manera, también su sueño juvenil de “entender el origen de las enfermedades y quizás algún día curar una dolencia incurable”. Pero cree que el hecho de que otras científicas (las mujeres son el 38,8% del total de investigadores en España) no den el paso de liderar equipos es un enorme problema. “No es culpa de ellas ni muchísimo menos, hay que cambiar muchas cosas para que se animen”. Con menos mujeres arriba, sigue presente el heredado estereotipo del científico con “o”. Coincide con su contertulia, editora de la exitosa web Mujeres con ciencia de la Universidad del País Vasco. Un espacio de descubrimiento, con 1.300 nombres que han contribuido al avance de la ciencia, cuenta la profesora: “Y las que nos quedan por incorporar”.\nDesgrana entonces Blasco pausadamente la munición de la que ha equipado al CNIO para pulverizar los estereotipos, además de cambiar los horarios sin impacto alguno en la excelencia del centro: la mitad de ponentes y conferenciantes en sus encuentros científicos son mujeres, y el lenguaje inclusivo resulta tan común como el propósito de expulsar las conductas machistas. Regularmente escuchan a pioneras de todos los campos, a mujeres como Macho, invitada hace unos meses a la Oficina de la Mujer y Ciencia del organismo. “Tampoco ponemos seminarios o reuniones más allá de las cuatro de la tarde y hay que explicar al que desea hacerlo que entonces estamos excluyendo a los hombres y mujeres que quieren ir a recoger a sus hijos del colegio”, cuenta Blasco. “Hemos de cambiar ese modelo de vida, estamos perdiendo el talento femenino. Esto no es sostenible, un mundo donde estás formando a las mujeres al más alto nivel, con máximas capacidades, y las estás perdiendo”.\nEl acerado diagnóstico del dúo incluye una triste reflexión. “Un fenómeno interesante es que en países en que los salarios de los científicos son menos atractivos hay más mujeres y en los que los sueldos son mucho más altos, como en Alemania o el Reino Unido, hay muchas menos”, expone Blasco. “Al final es una lucha por el dinero. A más poder económico, más difícil es para ellas llegar a esos puestos, muy atractivos para los hombres, y quizá ellos hagan todo lo posible para que no entren mujeres”. Replica la profesora: “España es un país donde la ciencia tiene poca financiación. Lo precario es muy femenino y la ciencia lo es”.\nLa líder del organismo científico regresa a la conciliación. Dice que los permisos de paternidad y maternidad iguales e intransferibles cambiarán todo: “Si hombres y mujeres nos encargamos de los cuidados, ya no tendrá sentido una discriminación de género”.\nNo solamente son los cuidados, contesta Macho. “Hay mundos muy masculinizados, muy hostiles. Muchas veces las mujeres no se enteran de lo que pasa porque lo que se cuece, se cuece cuando ellas desaparecen”. Blasco asiente: “Muy cierto. El mundo del poder masculino es muy poco transparente”. Y Macho: “Hay algo sutil, lo indemostrable, lo que sucede en ese terreno etéreo…”.\nTerminada la conversación, resulta duro imaginar a estas mujeres bajando por las escaleras. \nEL PAÍS organizará en noviembre, en Madrid, el encuentro Los estereotipos están para romperlos, donde ponentes como la escritora nigeriana Chimamanda Ngozi Adichie compartirán ideas sobre los tópicos que condicionan la igualdad real de género.","url":"https://elpais.com/elpais/2019/10/28/eps/1572286612_581115.html","newspaper":"elpais","scraper_id":"scraper_test","id":"ec393481-e014-4b6f-5e05-36d64aa0858e"}