{"_id":"5dea39d9dec1220e27375255","page":0,"fullpage":false,"headline":"Tres semanas de vandalismo, violencia y acoso en Cataluña","date":"2019-11-06T11:20:55.026Z","content":"Tres semanas de vandalismo, violencia y acoso en Cataluña\n\nLos partidos y las entidades del nacionalismo catalán lo llamaron \"la revolución de las sonrisas\", pero aquello terminó hace tiempo, exactamente en octubre de 2017, cuando fracasó la independencia unilateral. La tensión en Cataluña ha ido subiendo enteros desde entonces, hasta alcanzar su máximo este mes de octubre. Tras la sentencia del Tribunal Supremo contra los líderes independentistas, el 14 de octubre, sectores del nacionalismo catalán han secundado y legitimado acciones de protesta radicales.\nPartidos como la CUP, además de numerosos activistas e intelectuales del independentismo, defienden lo sucedido como \"autodefensa\" frente a la violencia policial. Pese a ello, las imágenes que han publicado los medios de comunicación demuestran que se están produciendo reiterados actos de vandalismo, violencia contras las fuerzas de seguridad, pero también contra conciudadanos, cortes de carreteras y de vías de tren, acoso a periodistas, boicots a políticos y a actos de partidos constitucionalistas.\nLa última muestra de esta deriva se produjo este lunes 4 de noviembre en Barcelona, justo tres semanas después del asedio a El Prat: grupos de manifestantes impidieron por la fuerza que invitados a la entrega de los Premios Princesa de Girona asistieran al evento. Mientras personas movilizadas por los Comités de Defensa de la República (CDR) y por otros colectivos del independentismo increpaban e insultaban a los asistentes, representantes de ERC y de Junts per Catalunya, las dos formaciones que gobiernan en coalición en Cataluña, secundaban la convocatoria. No es la primera vez que esto sucede: el presidente de la Generalitat, Quim Torra, o el presidente del grupo de ERC en el parlamento catalán, Sergi Sabrià, jalearon en su momento el intento de ocupación de El Prat, una acción que canceló más de cien vuelos y dejó 75 heridos por los choques con la policía.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/11/06/videos/1573043332_770152.html","newspaper":"elpais","scraper_id":"scraper_test","id":"9a9b8b71-a8c9-406f-7321-afd1de390a1c"}