{"_id":"5dea3c06dec1220e27375c81","page":0,"fullpage":false,"headline":"Seis libros para pasar miedo en Halloween","date":"2019-10-31T11:20:55.026Z","content":"Seis libros para pasar miedo en Halloween\n\nLa maldición de Hill House, de Shirley Jackson (Minúscula)\nHe aquí el clásico entre los clásicos de la literatura de casas encantadas, recién reeditado. A menudo, se dice que La Casa Infernal de Richard Matheson fundó el género, pero esta novela – que poco tiene que ver con la famosa serie de Netflix más allá del título y la acampe de fantasmas por una casa en concreto – de la Reina del Terror Psicológico, Shirley Jackson, la mujer a la que Stephen King le debe todo lo que no aprendió viendo La Dimensión Desconocida, se publicó más de una década antes, y funda y resuelve, cierra sobre sí misma, todo aquello que se sabía y aún se sabe del fenómeno poltergeist. A la famosa Hill House, casa en la que hasta la ropa, en los armarios, se cubre de sangre a determinadas horas de la noche, y en la que los golpes y los gritos, los crujidos y la oscuridad, acechan a cualquiera que se atreva a cruzar sus puertas, acuden cuatro estudiosos de lo oculto. En realidad, un tal doctor Montague y tres personas a las que ha reclutado. Entre ellas, se encuentra el heredero de la mansión, que espera poder descubrir si es cierto lo que se dice de ella, la atormentada Eleanor – trasunto de la casi onírica Merrycat protagonista de otro clásico de Jackson, igualmente recomendable para una noche como la de Halloween, Siempre hemos vivido en el castillo – y quien no tardará en convertirse en su refugio, la racional Theodora. La respuesta a quién ha poseído la casa no puede ser más sorprendente, ni estar más en sintonía con las teorías de Pierre Michon.\nEl instituto, de Stephen King (Plaza & Janés)\nDe ella dicen que es la mejor novela del Rey del Terror protagonizada por críos decididos a enfrentarse y derrotar (cueste lo que cueste) al Mal que ha escrito desde It. Puesto que, en realidad, no ha escrito muchas más, que, en concreto, coloquen a los niños como archienemigos de un Mal sin forma que puede adoptar cualquier forma, debe ser cierto. La historia es, también, un clásico kingiano. Un tipo cualquiera, Tim Jamieson, decide no tomar el avión que había previsto tomar – por un desajuste aéreo, en un desvío narrativo que simplemente, aparece, y que le aparta, como ocurre siempre en las historias de King, del buen camino – y cruzar el país (Estados Unidos) en autobús. Se cansa a la mínima y acaba en un pueblecito aparentemente inofensivo, DuPray, haciendo de sereno. No tiene prisa por llegar a Nueva York, su nueva vida acaba de empezar. Lo que no puede sospechar es que, en un guiño quién sabe si inocente a Stranger Things, en esa pequeña localidad se reclutan – previo secuestro – a niños con mentes prodigiosas de los que alguien se aprovecha salvajemente. Los hay pequeños y mayores. Algunos pueden mover objetos con la mente, a otros se les da bien hablar sin mover los labios. Lo único que comparten es ese infernal sitio en el que los tienen recluidos y del que ninguno, jamás, ha escapado con vida. Un King en plena forma.\nFantasma, Laura Lee Bahr (Orciny Press)\nLaura Lee Bahr dirige películas en Los Ángeles. También escribe novelas terroríficas que, en España, publica la pequeña pero muy nutritiva – si el terror es tu género – Orciny Press, microsello que imita a los microsellos de terror, sci-fi y todo tipo de pulp de culto norteamericanos, y que cuenta en su haber otro clásico (aún más terrorífico) para Halloween como es Ciudad revientacráneos, de Jeremy Robert Johnson – no hay muchos libros con los que querrías poder cerrar los ojos, como en el cine, sin que puedas hacerlo, y este es uno de ellos –. Lo curioso de Fantasma es que la que habla contigo, es decir, con el lector, porque Fantasma es un Elige tu propia aventura con fantasmas, es la muerta que aparece en las primeras páginas, Sarah, una oficinista fallecida en extrañas circunstancias. Tú, lector, o lectora, te meterás en la piel de un aspirante a estrella del rock que puede acabar estrellándose – si las decisiones que tomas no son las correctas –, y vas a tener que vértelas con todo lo que rodea al supuesto asesinato de Sarah, el fantasma, incluida la investigación, en la que anda metido un periodista enamorado de la víctima. Interactividad y terror para una novela que podría haber escrito un jovencísimo David Lynch que hubiese leído más de la cuenta a Douglas Coupland porque, al fin y al cabo, la cosa va de oficinistas que se mueren y siguen enamorándose y trabajando como oficinistas.\nEl otro, Thomas Tyron (Impedimenta)\nAcaba de publicarse por primera vez en español otra de esas novelas que antecedieron al fenómeno King, o que ayudaron a moldearlo. No en vano, el propio King la menciona a menudo. El autor es un actor que una vez estuvo nominado a un Globo de Oro y llegó a trabajar con Otto Preminger y George Cukor, pero que en 1969 (él había nacido en 1926) se hartó del mundo del espectáculo y se retiró a la clásica también y muy terrorífica cabaña en mitad de la nada para escribir su primera novela, todo un éxito instantáneo cuando se publicó, tres años después. Transcurre El otro en un pequeño pueblo de los que salen en las novelas de Shirley Jackson o el propio King en el que, de repente, la Muerte carga demasiado las tintas contra una misma familia, y hasta los vecinos de esa misma familia. Una sucesión de macabros accidentes – el pequeño Russell ha muerto ensartado en una horca en el granero, aparatosas y mortales caídas por las escaleras – está acabando con los Perry, con todos, a excepción de con los hijos gemelos del ya fallecido Vining, el padre, que, dicen, pueden leerse los pensamientos, de hecho, viven inmersos en un extraño juego telepático que les enseñó su abuela rusa, y son francamente raros y, se diría, letales. Es obvio por qué figura entre las favoritas del autor de El Resplandor. Dicen que hasta hay algo de ella en el clásico que rodó Stanley Kubrick.\nLa casa de hojas, Mark Z. Danielewski (Alpha Decay/Pálido Fuego)\nSí, la gran obra de Mark Z. Danielewski quizá sea demasiado ambiciosa para una sola noche, puesto que su tamaño es considerable, aunque si tenemos en cuenta que las páginas a veces son gritos en silencio y otras, pequeñas frases que se escapan a los márgenes como lo haría una formación de hormigas, quizá no lo sea tanto. Calificada por, otra vez, Stephen King como “el Moby-Dick del género del terror”, a lo que Bret Easton Ellis (American Psycho) añadió que imaginaba perfectamente a Thomas Pynchon, J.G. Ballard, el propio King y David Foster Wallace haciendo reverencias a los pies de su autor, “ahogándose de asombro, sorpresa, risa y pavor”, La Casa de Hojas no es solo la historia de una casa que es más grande por dentro que por fuera sino una terrorífica muñeca rusa en cuyo centro late el aterrador estudio que un viejo ciego hizo de un misterioso documental titulado El expediente Navidson. Un documental que comparte espíritu con The Blair Witch Project en el sentido de que sus protagonistas también se acercan al monstruo cámara en mano. Solo que el monstruo no es una bruja devoraniños sino la casa de tus sueños. Que no es que esté encantada, sino que es mutante. Crece. Sin descanso. Hasta el punto de que su dueño, el inquieto Will Navidson, famoso fotoperiodista padre de dos niños (Daisy y Chad) y decidido a reconquistar a su mujer, la cada vez más distante Karen, se ve obligado a internarse en ella, a través del pasillo de los cinco minutos y medio, un pasillo que un día, simplemente, apareció, con un equipo de espeleólogos.\nLas cosas que perdimos en el fuego, Mariana Enríquez (Anagrama)\nEs cierto que tienta pasar la noche de Halloween en el atasco infinito en una carretera secundaria que relata Jesús Cañadas en Pronto será de noche (Valdemar), suerte de apocalipsis zombi hecho de ruedas, asfalto y desconfianza a la española – es algo así como un Walking Dead patrio, durísimo, serio y desesperante –, pero también que si se quiere pasar miedo, no podemos olvidar mencionar a Mariana Enríquez y los relatos de esta, su primera antología publicada por Anagrama. Hay en ella, por ejemplo, un guía turístico que se dedica a ir por Buenos Aires ofreciendo tours de crímenes y criminales, al que se le aparece un macabro asesino de niños, el más famoso y más cruel de todos, en el autobús, cada día, mientras explica a los turistas dónde se cometieron los crímenes y por qué. También fantasmas que golpean puertas y ventanas en una siniestra hostería, y ríos contaminados capaces de crear monstruos que son, en realidad, niños condenados a no ser nunca niños. Y hasta compañeras de clase que hacen cosas raras y que un día hacen algo aún más raro y se hacen mucho daño y te dicen, a ti, lector, o a la que cuenta la historia, que quizá tú seas el siguiente, que alguien va a empezar a pedirte que hagas cosas raras y no podrás evitar hacerlas y a lo mejor esas cosas raras acaban contigo. Dijo Daniel Gumbiner, en McSweeney's, que la escritura de Mariana Enríquez “es tan auténtica y perspicaz que consigue evocar una realidad más vívida que la que nos rodea”, y no le falta razón, pero habría que añadirle que esa realidad es francamente aterradora.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/10/30/actualidad/1572451573_979397.html","newspaper":"elpais","scraper_id":"scraper_test","id":"e0611ee6-f7d0-4715-4630-e8ae6d81a63f"}