{"_id":"5dea3afadec1220e27375767","page":0,"fullpage":false,"headline":"España: mercado de tractores usados","date":"2019-11-03T11:20:55.026Z","content":"España: mercado de tractores usados\n\nEspaña se ha convertido en la última década en una pieza cotizada por los intermediarios en el mercado de tractores usados. No solo lo es para la compraventa de maquinaria de segunda mano ya existente en España, también lo es para la entrada de unidades de todo el mundo, muchas de ellas con bastantes años de vida y sin las necesarias estructuras de seguridad.\nSegún los datos de la Administración, en los últimos cuatro años se han dado de alta en el registro de maquinaria una media anual de 11.455 tractores nuevos. Sin embargo, otros 28.000 se registraron por cambio de titularidad: en unos casos por herencias; en otros, la mayoría, por compraventas de segunda mano que en su momento fueron importados ya usados.\nPara el mercado exterior, España es como una especie de vertedero de tractores usados que supuso en 2016 la entrada de 2.582 unidades procedentes de una docena de países. A la cabeza se halla Japón con 1.033 unidades. Después aparece Reino Unido con 643; luego, Francia con 298. La lista prosigue con Portugal (159), Vietnam (84), Alemania (77), China (64) o Estados Unidos (46). En ejercicios anteriores también se importaron tractores de segunda mano de Singapur.\nAunque las importaciones se llevan a cabo en España, aproximadamente un 50% de los mismos tienen su destino final fuera: una parte acaba en Portugal y el resto, en países africanos. La otra mitad, se queda en España fundamentalmente para pequeñas y medianas explotaciones. En 2018, se registraron tractores de importación usados en Andalucía (388), Galicia (313), Castilla y León (286), Castilla-La Mancha (257), Extremadura (96) y poco más de 40 en Navarra, Murcia y Aragón\nLos tractores más grandes proceden, especialmente, de Alemania o Reino Unido, donde han funcionado políticas de renovación del parque de maquinaria, y de Japón. Los más pequeños tienen su origen en otros países asiáticos.\nAdemás, en la patronal del sector de maquinaria hay preocupación por la existencia de otro mercado paralelo sobre el que no existen cifras. En él, se llevan a cabo importaciones de pequeños tractores y otras maquinarias despiezadas para el sector agrario. Estos productos entran en contenedores como chatarra para su reconstrucción en España y llegan a las explotaciones sin darse de alta en los registros correspondientes.\nEspaña cuenta con un parque oficial de unos 800.000 tractores, aunque la cifra de los realmente operativos se sitúa en unos 400.000. De ese volumen, más de una tercera parte supera los 20 años. De los tractores usados que se registran al año, casi un 20%, más de 5.000, tienen edades superiores a los 40 años.\nTodos estos datos pondrían de manifiesto que los planes llevados a cabo en los últimos años, y se mantienen en la actualidad, para la renovación del parque de tractores y de otras maquinarias no han dado los frutos deseados. En ellos se han invertido unos 10 millones para renovar un parque móvil envejecido que provoca anualmente unas 80 muertes en accidentes.\nLo que no se logró con los diferentes planes, se quiere conseguir ahora con un real decreto para vetar las ventas y registro de tractores con más de 40 años sin las debidas condiciones de seguridad en las cabinas en caso de vuelcos, objetivo que ya se planteaba en los años ochenta cuando las cabinas eran solo para protegerse de la intemperie. Además, las comunidades pueden dar de baja un tractor si tiene más de 40 años y carece de esas medidas de seguridad.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/11/02/actualidad/1572716129_224585.html","newspaper":"elpais","scraper_id":"scraper_test","id":"50971eec-7b16-4b4c-445a-fd8d4cc2dca5"}