{"_id":"5dea3c52dec1220e27375e5f","page":0,"fullpage":false,"headline":"PP y Cs, sobre la polémica de Rocío Monasterio: “Es un asunto personal”","date":"2019-10-30T11:20:55.026Z","content":"PP y Cs, sobre la polémica de Rocío Monasterio: “Es un asunto personal”\n\nLos casos de supuestas irregularidades en inmuebles en proyectos que realizó la presidenta de Vox en Madrid y portavoz de dicha formación en la Asamblea regional, Rocío Monasterio, que firmó planos como arquitecta antes de tener el título, son cuestiones del \"ámbito personal\", según consideran los portavoces regionales del PP y Ciudadanos. La obra presuntamente ilegal en un loft que publica este miércoles EL PAÍS es el quinto caso de irregularidades en inmuebles protagonizado por Espinosa de los Monteros y Monasterio.\n\"No me meto en las cuestiones personales que tienen que ver con los políticos de otros partidos\", llegó a decir esta semana Isabel Díaz Ayuso, la presidenta de la Comunidad de Madrid, abriendo una línea argumental a la que se han agarrado también los portavoces de PP y Cs, los dos partidos que han formado el gobierno de coalición de la región, y que dependen de Vox (que ha permanecido en la oposición) para sacar adelante cualquier iniciativa. \nPara el portavoz de Ciudadanos en la Asamblea de Madrid, César Zafra, ese asunto corresponde a la vida privada de Monasterio, por lo que tiene que ser ella quien responda a las acusaciones, al igual que se ha manifestado el portavoz del PP, Alfonso Serrano, que ha señalado que \"son cuestiones del ámbito personal\". Los populares consideran que son hechos que se remontan a una etapa en la que Monasterio \"no tenía responsabilidad [política]\", al tiempo que ha destacado que no harán \"un uso torticero\" de este asunto.\nLa portavoz de Unidas Podemos en la Asamblea madrileña, Isa Serra, ha calificado de \"vergüenza\" que Monasterio y su marido, quienes, ha dicho, \"hacen constantemente campaña contra familias desahuciadas llamándoles okupas\", hayan conseguido \"mucho dinero gracias a estafar a personas\".\nSerra ha criticado que Monasterio y Espinosa de los Monteros vendieran unos lofts \"sin licencia de habitabilidad\" de los que los inquilinos tuvieron que ser expulsados años después. \"Monasterio ha trabajado durante años sin el título que debía para hacerlo, una vergüenza por parte de quien ostenta un cargo de responsabilidad pública\", ha comentado.\nEl portavoz de Más Madrid, Pablo Gómez Perpinyá, ha solicitado que se aclare este caso por si hubiera implicadas \"cuestiones de seguridad\", al tiempo que ha destacado que las personas \"no pueden estar por encima de la ley\" aunque dispongan \"de mucho patrimonio\".\nPor su parte, el portavoz del PSOE, Ángel Gabilondo, ha indicado que las explicaciones de Monasterio con respecto a este asunto no le han satisfecho \"mucho\", aunque ha abogado por esperar a ver lo que determinan los servicios técnicos del Ayuntamiento en relación al expediente informativo abierto por la reforma y venta de los lofts en la que mediaron la líder de Vox en Madrid y su marido.\nEn el Ayuntamiento de la capital, el portavoz socialista Pepu Hernandez ha opinado: \"El goteo constante de escándalos Monasterio-Espinosa de los Monteros se está convirtiendo en un serial que nos deja claro una cosa: que no son de fiar\". \"Esperamos que el gobierno municipal no lo encubra,  que ordene todos los expedientes y que tome las medidas disciplinarias y sancionadoras que correspondan. Esperamos también que el COAM investigue y aclare la situación de Monasterio, que parece que madrugó demasiado para ser arquitecta y firmó proyectos sin estar cualificada para ello\", ha añadido Hernández, informa Berta Ferrero.\nMonasterio afirmó esta semana que no recuerda si en 2003 era arquitecta. Cuando presentó el trabajo de fin de carrera y se colegió, en el año 2009, ya llevaba nueve años con un estudio que realizaba proyectos en Madrid.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/30/madrid/1572436679_071236.html","newspaper":"elpais","scraper_id":"scraper_test","id":"c9eb6aa0-21c3-4899-764e-6515f02a4f2a"}