{"_id":"5dea3c06dec1220e27375d2c","page":0,"fullpage":false,"headline":"13 películas que se desarrollan en Halloween... para Halloween","date":"2019-10-31T11:20:55.026Z","content":"13 películas que se desarrollan en Halloween... para Halloween\n\nNo todo va a ser la saga Halloween, y las desventuras de MIchael Myers. O Scream o cualquier película de terror que use como excusa para el desmembramiento la noche de Halloween al estilo de la reciente Historias de miedo para contar en la oscuridad, que arranca en el Halloween de 1968. Hay otros títulos -en realidad, muchos- cuya trama se intrinca en este atardecer repleto de niños disfrazados y sentimientos agridulces: es una jornada festiva recorrida por numerosos escalofríos. Y aquí van algunos:\nDonnie Darko (2001). La película en la que nació la leyenda de Jake Gyllenhaal. El 2 de octubre de 1988 a Donnie Darko, un adolescente rebelde, se le aparece un conejo gigante de peluche que le avisa del final del mundo en 28 días, 6 horas, 42 minutos y 12 segundos. Por salir de su casa para hablar con esa aparición, Donnie se salva de morir aplastado por un motor de reacción que cae en su habitación. Le queda menos de un mes para cambiar la vida de quienes le rodean.\nE.T., el extraterrestre (1982). ¿Qué mejor noche para que un extraterrestre pase inadvertido que la de Halloween? Es el momento en que Elliott y sus hermanos visten de fantasma a su nuevo amigo, y salen de su casa atravesando unos suburbios repletos de gente muy extraña.\n\nCoco (2017). Pixar navega por una de las grandes tradiciones mexicanas, la del día de los muertos, cuando se celebra la ofrenda, con la que se obsequia a los muertos con bebida y comida, ya que se recuerda a los difuntos por medio de altares y regalos. Y pasan la prueba con buena nota.\nBajo el volcán (1984). Las últimas 24 horas de la vida de un cónsul estadounidense coinciden con el día de los muertos. En el prólogo se lee \"Cuernavaca, el día de los muertos de 1938\". John Huston acertó con la adaptación de la novela de Lowry.\nSpectre (2015). El día de los muertos en el universo de Ian Fleming y su 007. Daniel Craig saltando de azotea en azotea dirigido por Sam Mendes en un arranque espectacular con 500 extras dando vida a la celebración.\n\nEl mexicano (2003). Cuando Robert Rodriguez parecía que iba a ser un gran director, contrató a Antonio Banderas para que diera vida al pistolero El Mariachi. Junto a él, Salma Hayek y Johnny Depp, y como momento cumbre del enfrentamiento entre la banda de villanos y el Mariachi, un desfile en el día de los muertos.\nArsénico por compasión (1944). Pues sí, el clásico de Frank Capra en el que un crítico teatral descubre que sus adorables tías ancianas son en realidad asesinas en serie (y muy efectivas), también desarrolla parte de su acción en Halloween. Una comedia repleta de humor negrísimo.\n\nPesadilla antes de Navidad (1999). Tim Burton ha ayudado mucho a la iconografía del Halloween actual. Aquí Jack Skellington, líder del pueblo de Halloween, descubre la villa de la Navidad. Y la lía al mezclar ambas celebraciones.\n\nThe Houses October Built (2014). Cuatro chicos y una chica recorren casas encantadas en Halloween hasta que sus pasos se cruzan con un grupo de gente muy extraña.\nTenemos que hablar de Kevin (2011). ¿Quién da más miedo, esa madre con reacciones descorazonadoras o el asesino múltiple de su hijo? Una película muy turbadora en la que se vive un Halloween de pesadilla.\nEl libro de la vida (2014). La otra gran película de animación sobre el día de los muertos en México, y el tránsito entre este mundo y los de más allá. Fascinante.\n\nLa muchacha del sendero (1976). Una niña (Jodie Foster) vive casi sola -su padre no sale de su estudio- en un pueblo de clase alta en Quebec. Y la noche en que cumple 13 años, la de Halloween, llegan a su casa unas visitas irritantes. Una película de terror a vindicar.\nInvasión (2007). Daniel Craig, otra vez, y Nicole Kidman se enfrentan a una invasión alienígena. Atentos a la fiesta de Halloween, que nos confirma cuándo se desarrolla esa película: en un terrible otoño.\n\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/10/30/actualidad/1572442043_506244.html","newspaper":"elpais","scraper_id":"scraper_test","id":"23308e78-5b6c-4b46-4136-1d7f73e46b17"}