{"_id":"5dea3a66dec1220e273753c1","page":0,"fullpage":false,"headline":"“Viajar con un niño es como hacerlo con un arma de socialización masiva”","date":"2019-11-05T11:20:55.026Z","content":"“Viajar con un niño es como hacerlo con un arma de socialización masiva”\n\nAlgunos pasan toda una vida sin coger un avión o visitar otro continente. Koke, sin embargo, ya vivía en Japón con tan solo cinco meses, y ha pasado 20 de sus primeros 26 fuera de España: China, Estados Unidos, Francia, Sudáfrica, Italia, Colombia, Brasil, Argentina, Cuba, Islandia, Irlanda, Egipto... En total, 18 países, más de 160 camas y 66 vuelos que definen el alegre día a día de un niño viajero que tiene al mundo por escuela, y que presenta una excepcional historia de viajes y apego seguro de la mano de sus padres, Rubén Señor y Lucía Sánchez, de la voz del cantante Alejandro Sanz, narrador del documental Hola, Mundo, y la colaboración de expertos como la pediatra Lucía Galán y el psicólogo Alberto Soler, entre otros. Presentado recientemente en Madrid, está a punto de alzar el telón el próximo día 7 en el Espai Jove La Fontana de Barcelona (entrada libre hasta completar el aforo).\nKoke, sin embargo, no iba a ser. Rubén y Lucía trabajaban en el sector de la publicidad (él, realizador y director creativo; ella, directora de cuentas; juntos, autores del blog de viajes Algo que recordar) hasta que decidieron dejarlo todo para perseguir su sueño: dar la vuelta al mundo. Una decisión en la que no cabían los niños (o eso creían) y que no fue fácil de tomar en plena crisis económica, cuando tanta gente se quedaba sin trabajo. Pero pudieron más los sueños que la prudencia. “Solíamos ir a unas tertulias viajeras que se organizaban en un hostal de Madrid. Nos sentábamos entre el público y escuchábamos historias de grandes viajes que habían hecho otras personas”, recuerda Lucía Sánchez. Un día, después de cenar y frente a una botella de vino, vencieron por fin los miedos y en un arrebato compraron aquel primer pasaje a Pekín. Se enamoraron de otros niños viajeros y sus familias, descubrieron que otro tipo de crianza era posible y quisieron tener a Koke para compartir con él su nuevo estilo de vida.\n“Para algunas familias, tener un hijo significa un freno muy grande. Pero para otras, como la nuestra, supone un motor aún más grande que les impulsa a seguir trabajando para cumplir sus sueños, y compartirlos con esa nueva persona que llega. Koke fue un motor y una consecuencia del viaje”, explica Lucía. Y así, Hola, Mundo surgió con el objetivo de derribar los no pocos miedos y excusas para viajar en familia, además de hablar de los beneficios que el viajar tiene en el desarrollo del niño, en los padres “y en el mundo en general, ya que cuanto más mundo ves, más te preocupas por él”.\nLo más importante, señalan, es que los niños pasan el mayor tiempo posible con sus padres, en una sociedad que cada vez lo hace más imposible. “El niño no quiere estar en la guardería; la vida que tenemos es la que obliga a ello... Es una necesidad de los padres, no de los niños. Ellos no quieren separarse de sus padres de pequeños”, asegura Rubén. Y frente a quienes apuntan a la necesidad de socialización como un argumento a favor de las guarderías, lo desmonta sin dudarlo: “Koke socializa cada día con un montón de gente por todo el mundo, y eso hace que sea más independiente”. “En Sudáfrica, además, tuvo por primera vez una exposición muy alta a personas con un color de piel muy distinto del nuestro (…) También en China, donde las personas son muy cariñosas y se le echaban encima, lo cogían, se lo llevaban en brazos a las cocinas... ¡Cuándo volvimos a Madrid, si veía un chino en el metro se quería ir con él!”, añade Lucía.\nLa falta de una rutina estable es otra de las reticencias más comunes a la hora de considerar un estilo de vida como este. Algo que Rubén y Lucía no niegan, aunque tampoco lo ven como algo negativo: la rutina de Koke es precisamente que no hay ninguna: “Él nunca sabe lo que va a pasar, y por eso se adapta muy bien al cambio; todo le va bien. Si duerme ahora, duerme ahora; si come más tarde, come más tarde... Cuando un niño tiene unos hábitos tan marcados en el día a día (guardería, comer, dormir, merendar, dormir) y se repite cinco o seis días, cuando le quitas algo le produces un pequeño estrés, un descontrol, porque hay algo que no funciona”, asevera Rubén.\nPero ¿en verdad no hay rutina? “A lo mejor su rutina es que, cada dos meses, los papás hagan las maletas y se vayan a otro sitio. A lo mejor, para Koke, la rutina es que sus papás le despierten cada día con un beso, que vayan al mercado juntos a comprar la comida que van a cocinar después, que se acueste con un cuento de buenas noches, ducharse juntos... Esa es su rutina, y es maravillosa”, cuenta la pediatra Lucía Galán. “No es tan importante el lugar donde se habita, como el bagaje emocional, el de los recuerdos que acumulamos en la mochila”.\nPuede que, con tan pocos años, Koke no sea capaz de recordar todo cuanto vive. Pero ¿significa eso que el esfuerzo no merece la pena? De ninguna manera. “Todo lo que vivimos en la infancia nos afecta en la edad adulta. Hacemos unas asociaciones importantes entre las cosas que vivimos, las emociones que sentimos y las personas que nos encontramos”, opina el psicólogo Alberto Soler. Las experiencias a las que se expone un niño viajero probablemente hagan que se desarrolle de una manera más autónoma, tolerante y flexible, aunque evidentemente el viaje no es una condición imprescindible. “Al niño le da igual donde esté, mientras sea feliz y esté con sus padres”, añade Soler. “Un reciente estudio de 2019 ha visto que la presencia de un mayor número de eventos vitales positivos en la infancia está asociado a una menor incidencia de trastornos mentales en la edad adulta”, añade.\nViajar no solo significa que, para niños como Koke, el mundo sea su patio de juegos; también es su escuela, una donde los conocimientos se adquieren de una manera natural y duradera. Una cosa es aprender de un libro de texto o de cuentos y otra muy diferente hacerlo sintiendo, oliendo, viendo y tocando los objetos en la vida real, que es como aprende Koke cada día de su largo viaje: “Ha visto jirafas en vivo, sabe lo que es una pirámide porque ha entrado en una, aprende y entiende el concepto de mundo... Exponerle a una gran cantidad de experiencias ha hecho que veamos muchas diferencias entre él y otros niños de su edad”, asegura Lucía. “Él habla muy rápido y con mucho vocabulario; nosotros hacíamos listas de palabras de Koke y a lo mejor tenía doscientas y pico a los diez meses, lo que no es nada normal. Y eso es porque se ha enfrentado a muchas situaciones en las que ha podido relacionar, por ejemplo, no solo lo que es agua, sino lo que es cascada, lo que es río o lo que es catarata”. Mientras llega la escolarización obligatoria (a los seis años), Rubén y Lucía no se plantean otra manera de educarle. Entonces, estudiarán sus opciones (quizá el Worlschooling o el programa a distancia que ofrece el Estado (CIDEAD).\nEsa misma variedad de experiencias se ha extendido a la propia comida, de manera que Koke se acostumbró pronto a comer y probar de todo, en todas partes. “Nosotros seguimos el método del baby-led weaning, una forma de introducir sólidos en la alimentación del bebé sin pasar por una fase de purés”, explica Lucía. Así, comiendo con las manos, se acostumbran a los sabores y a las texturas a su propio ritmo, trabajando además la psicomotricidad fina. “Koke comía lo que había en cada país, como hacen los niños en todos esos sitios: nosotros vimos pequeños chupando patas de pollo en China, desayunando pescado en Japón, noodles en Vietnam... En Irlanda, le encantaba el porridge, y mira que yo lo odio”. Y, por supuesto, aprovechando cada comida para compartirla en familia, sin que niños y adultos coman en momentos diferentes.\nViajar con un niño pequeño tampoco implica que este corra ningún riesgo. En el caso de Rubén, Lucía y Koke, nunca han viajado sin el correspondiente seguro médico, y siempre han elegido sus destinos según el pequeño iba adquiriendo independencia. “Para ellos, la seguridad siempre ha sido esencial, y lo primero que hacían era informarse acerca de a donde iban a ir”, explica Galán. Como ellos, antes de cualquier viaje resulta imprescindible “visitar un centro de vacunación internacional, que los hay en todas las ciudades grandes, y ellos te informan de qué vacunas puedes necesitar”.\nCuriosamente, en sus casi tres años de vida, la única vez que Koke se puso malo fue en... Madrid. Y es que un niño no enferma por correr en el campo, pero sí puede hacerlo en la escuela: “Un niño que va a la escuela infantil multiplica por tres el riesgo de infecciones, y la escolarización antes de los tres años multiplica también por tres el riesgo de infecciones respiratorias y gastrointestinales. Por ello, ni la Academia Americana de Pediatría ni la Asociación Española de Pediatría recomiendan la escolarización antes de los dos años”. Y concluye: “Es importante no tomar frutas ni verduras sin lavar, y no comer comida que no esté bien cocinada, hervida o asada. Y nada de puestos ambulantes si no se tiene la certeza de que los alimentos no están contaminados”.\nPuedes seguir De mamas & de papas en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de De Mamas & De Papas \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/11/04/mamas_papas/1572900756_053175.html","newspaper":"elpais","scraper_id":"scraper_test","id":"062e06ef-8d92-4467-667a-8426bbbb1aa4"}