{"_id":"5dea39d9dec1220e27375210","page":0,"fullpage":false,"headline":"‘Wandi’, el cachorro que quizás cayó del cielo, es un dingo","date":"2019-11-06T11:20:55.026Z","content":"‘Wandi’, el cachorro que quizás cayó del cielo, es un dingo\n\nAún no está claro cómo Wandi llegó al jardín de la granja de Jane Guiney en Wandiligong, una localidad rural de Australia. Si el cachorro cayó del cielo al recinto tras zafarse de las garras de una rapaz (es lo que la familia Guiney quiere pensar) o se coló por las verjas del patio trasero. Lo que sí se sabe ahora es que el cachorro, que hace meses la familia adoptó creyendo que era un perro mestizo es, en realidad, un dingo (Canis lupus dingo), una subespecie de lobo autóctona. El animal, que se ha hecho muy popular en las redes sociales (tiene más de 21.500 seguidores en Instagram) y cuya imagen ha dado la vuelta al mundo, reside ahora en un santuario para la preservación de esta especie, en peligro de extinción.\nLa historia de Wandi comenzó cuando una familia descubrió en la parte trasera de su casa, sita a unos 330 kilómetros al noreste de Melbourne, un cachorro de cánido herido y lastimero. La familia recogió al animal y lo llevó al veterinario, que determinó que había nacido entre dos y dos meses y medio antes. También precisó que las heridas eran compatibles con las de las garras y picotazos de un ave rapaz. \"Yo creo que cayó del cielo tras escaparse de un águila\", ha asegurado Jane Guiney a la cadena australiana 7News. La verja del jardín no tiene ni una sola rotura.\nEl cánido se quedó acogido en la granja, ya que la familia pensaba que era un bebé de perro o de zorro, animales que no despiertan en el país-continente tanta animadversión como el dingo. Pero, tras ser llevado de nuevo a un hospital veterinario, el análisis de ADN ha determinado ahora que se trata de un dingo, por lo que la familia lo ha entregado a la Fundación del Dingo Australiano. \"Dependerá de su evolución, pero Wandi es algo muy valioso para nosotros\", ha asegurado Lyn Watson, directora de la fundación a la agencia Reuters, ya que planea utilizarlo para su programa de cría en cautividad y reintroducción en la naturaleza. Pero el enigma de cómo llegó al jardín de los Guiney se mantiene.\nEl dingo, procedente del lobo asiático, es una especie en peligro de extinción debido a la vez a la endogamia de la especie, a su mezcla con perros salvajes y a los programas de casa. Es un animal que cada vez vive más cerca de las zonas habitadas (o estas han invadido su hábitat). Suelen vivir en jaurías de unos 10 ejemplares, aunque los más urbanizados llegan a sumar 50, especialmente las manadas que viven junto a los poblados mineros del desierto de Tanami.\nEnjoying my new digs at @dingodiscovery. My DNA results showed that I am pure D I N G O!\nUna publicación compartida de  Wandi Dingo (@wandi_dingo) el 30 Oct, 2019 a las 5:56 PDT\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/11/06/mundo_animal/1573044499_032796.html","newspaper":"elpais","scraper_id":"scraper_test","id":"cc05f4e0-7033-419c-7d0f-d0b58cf2b0bc"}