{"_id":"5dea39d9dec1220e273751a8","page":0,"fullpage":false,"headline":"Horarios de hierro y profesores insensibles: la dura vida del alumno deportista","date":"2019-11-06T11:20:55.026Z","content":"Horarios de hierro y profesores insensibles: la dura vida del alumno deportista\n\nÁngel Navarro corre por la pista del estadio de atletismo del Turia, en Valencia. Acaba de terminar 10 lanzamientos de disco a la hora perfecta: es sábado por la mañana, en las instalaciones hay poca gente, y él puede dar rienda suelta a su potencia, que le permite lanzar la plancha metálica a más de 50 metros, sin peligro de descalabrar a nadie. Navarro, cuyas marcas le han permitido ser campeón de España en categoría Sub-18, tiene 17 años, estudia un ciclo medio de Formación Profesional y vive desde Primaria sin perder de vista el horario. Seguirlo férreamente, asegura y corroboran los expertos, es el único camino para que un adolescente compagine con éxito los estudios y la actividad deportiva de alto nivel. Dos mundos que viven en buena medida de espaldas, lo que aumenta el riesgo de fracaso escolar o, con mayor frecuencia, de abandono del deporte.\n“Me despierto a las seis. A las seis y media salgo de casa. A las 6.50 cojo el tren de Cercanías en Catarroja. Y a las ocho entro en el instituto de Gandia, el único de Valencia donde puedo estudiar el ciclo de Atletismo. Salgo a las doce o a la una, depende del día. Vuelvo a casa, como, descanso y me voy a entrenar”. Entre semana, Navarro entrena tres horas, hasta las nueve de la noche, y a las once suele estar durmiendo. Las tardes del sábado y los domingos los tiene libres.\n“Este año el horario está bien”, dice sentado en una grada del estadio. Cuando estudiaba Secundaria terminaba las clases más tarde y de lunes a viernes pasaba, además, una hora y media, en una academia de repaso. Sus padres lo matricularon después de que en primero de la ESO, coincidiendo con el momento en que empezó a despuntar deportivamente, tuviera que repetir curso.\nLas estadísticas del Consejo Superior de Deportes (CSD) no recogen cuántos deportistas de alto nivel (cuyos nombres aparecen cada año publicados en el BOE) y de alto rendimiento (un grado por debajo, certificado por el CSD o las comunidades autónomas), compatibilizan la actividad deportiva con enseñanzas regladas no universitarias. Pero el año pasado 6.975 deportistas en edad escolar participaron en campeonatos oficiales, 3.432 mujeres y 3.543 hombres. El 55% de la población de 6 a 18 años, recoge por otra parte un estudio del CSD, realiza actividades físicas más de tres veces por semana. Pero la práctica disminuye “de manera significativa y progresiva” a medida que crecen, y al aproximarse a la mayoría de edad el porcentaje cae por debajo de la mitad.\nNavarro tuvo suerte: en el colegio y en el instituto no encontró problemas para que los profesores le justificaran faltas y le cambiaran fechas de exámenes para acudir a las competiciones. Las normativas escolares autonómicas permiten que los centros den a los deportistas un tratamiento individualizado, pero no les obligan a hacerlo, y eso genera inseguridad, señala Carlos Hernando, entrenador de atletismo y jefe del servicio de Deportes de la Universidad Jaume I de Castellón. “Los jóvenes abandonan el deporte de alto nivel, en gran medida, por la presión de sus padres, que les piden que se centren en los estudios. En parte porque el modelo es poco flexible. Me he encontrado bastantes veces con profesores que se han negado a facilitar que un alumno asistiera a un campeonato. O que lo han hecho como si le perdonaran la vida, cuando debería ser algo normalizado, conocido y aceptado por el claustro antes del inicio de curso. No puede ser algo que decida cada maestro”, considera Hernando.\n“En la ESO y el Bachillerato, que es cuando el deportista tiene que aprender a compaginar ambas actividades, el sistema no está preparado para ayudarles”, afirma Susana Regüela, jefa de la unidad de formación del Centro de Alto Rendimiento de Sant Cugat, en Barcelona. Regüela opina que en los institutos el profesor de Educación Física debería encargarse de acompañar a estos alumnos, estar al tanto de su calendario y facilitar la coordinación con el equipo docente. “Si, además de tener deportistas de alto nivel, queremos fomentar que los jóvenes sean más saludables y puedan desarrollar otras inquietudes, como el deporte, la danza o la música, que conllevan una alta dedicación, las instituciones educativas deben facilitarlo”, subraya.\nAl sistema deportivo también le falta, con frecuencia, sensibilidad. “Debería saber que hay periodos en los que no puede haber competiciones. Los campeonatos europeos y mundiales coinciden muchas veces con la época en que los deportistas de segundo de Bachillerato tienen la selectividad”, lamenta Regüela.\nLa compaginación es más difícil en unas disciplinas que en otras, indica Manoli Alonso, miembro del comité técnico de la Federación Española de Atletismo, que ha formado a cientos de deportistas. “En gimnasia rítmica y artística y en natación la exigencia es muy fuerte desde muy pronto. Pero en atletismo o en deportes de equipo yo creo que se puede compaginar, priorizando siempre la educación, sin demasiados problemas, al menos hasta los 17 o 18 años. A veces se culpa al deporte del mal resultado en los estudios, cuando lo que hay es una falta de organización”.\nAdemás del compromiso de los chavales, compatibilizar ambas carreras requiere casi siempre una gran entrega por parte de sus familias. “Esto se aguanta porque los padres aportan mucho económicamente, emocionalmente y con su tiempo para que el chico o la chica puedan tirar adelante”, afirma Josep Solá, profesor de la Universidad Ramon Llull. Vicente Navarro, que va punteando las respuestas de su hijo Ángel durante la entrevista en el estadio de Valencia, asiente: “Pasamos muchas horas llevándolos, trayéndolos y esperando sentados. No hay otra”. El hombre, que de joven también fue lanzador, añade que gracias al impulso de los Juegos Olímpicos de Barcelona en su época los deportistas como él tenían un apoyo económico de las Administraciones que hoy, pese a sus marcas, jóvenes como su hijo no reciben.\nEn España conviven dos modelos escolares para los deportistas de alta dedicación. Los centros integrados (hay 52 públicos en España), donde los alumnos estudian, entrenan y con frecuencia residen, permiten compaginar mejor. Pero exigen a los adolescentes renunciar a su escuela, alejarse de sus amigos y en muchas ocasiones dejar de vivir con sus familias. En algunos deportes, como la natación y la gimnasia, desde los 14 años. Los modelos no integrados se basan, por su parte, en que el centro ordinario ofrece al alumno facilidades en materia de ausencias justificadas. En Cataluña la normativa prevé también expresamente adaptar el currículo escolar.\nJosep Solà, profesor de la Universidad Ramon Llull que ha investigado ambos modelos, señala que hay casos en los que el centro integrado constituye la única solución. Por ejemplo: un nadador muy bueno surgido en un club deportivo modesto puede tener difícil, de otra manera, entrenar en una piscina de 50 metros. Un jugador de baloncesto, en cambio, con tal de que su escuela sea mínimamente sensible a su actividad deportiva, no necesitará dejarla. \"La selección española acaba de quedar campeona del mundo y ninguno de sus jugadores pasó por un centro integrado de alto rendimiento\", comenta Solà.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/sociedad/2019/11/05/actualidad/1572983705_404378.html","newspaper":"elpais","scraper_id":"scraper_test","id":"fe5c9afe-cf55-4dbd-6e85-7bf80617bbd5"}