{"_id":"5dea39d9dec1220e273751d3","page":0,"fullpage":false,"headline":"“Si no duele no vale” y otras mentiras sobre los masajes que nos hemos creído","date":"2019-11-06T11:20:55.026Z","content":"“Si no duele no vale” y otras mentiras sobre los masajes que nos hemos creído\n\nMucho de lo que creemos sobre los masajes es falso, lo damos por bueno por pura tradición. Según explica Tomás Gallego Izquierdo, director del Instituto Fisioterapia y Dolor de la Universidad de Alcalá, los bulos y los mitos que hoy nos confunden han crecido desde la Edad Media, cuando el masaje pasó al ostracismo porque todo lo relacionado con el contacto con el cuerpo era pecaminoso. \"Es entonces cuando pasa a manos de curanderos y otras personas nada cualificadas, y todavía nos cuesta entender que el masaje es una técnica más entre las que puede elegir un fisioterapeuta después de realizar diagnóstico mediante la aplicación del razonamiento clínico\". El error de dejar que lo practique cualquiera ha fomentado falsas creencias que, de lo arraigadas que están, constituyen auténticos peligros que conviene evitar.\nExperimentar molestias o sentir los músculos tensos después de un masaje es normal, sobre todo si ha pasado un tiempo desde el último o es el primero, según el terapeuta Tracy Segall, de la Clínica Cleveland. Pero esto no significa que tenga que doler para ser efectivo. Si la intensidad del masaje te hace apretar los dientes, puede que el masajista esté tensando demasiado esos músculos que lo que necesitan es justo lo contrario. Una presión excesivamente intensa puede ocasionar daños en los tejidos, hematomas o sangrado. \"Si sientes dolor, habla con el profesional. Se pueden hacer reajustes\", aconseja Gallego.\nSería una opción muy cómoda y barata, pero lo cierto es que no existe ninguna evidencia de que un masaje en el cuello cabelludo prevenga la calvicie. El doctor japonés Taro Koyama comprobó que, después de 24 días de masajeo, el grosor de cada pelo aumenta unos 0,007 milímetros. Pero su propio estudio indica que, a los 12 días, los participantes de la investigación habían perdido masa capilar por estirar demasiado las células de la zona masajeada.\nSu acción beneficiosa, casi inmediata, es impagable, pero cuando hay una enfermedad es un médico quien tiene que valorar el dolor. El masaje podría producir cierto alivio, pero también agravar la lesión y retrasar el diagnóstico. En muchas ocasiones se practica un mismo masaje para todo y sin ninguna supervisión médica, lo que puede ser muy poco aconsejable: no se puede aplicar si hay infección en la piel, trombosis, esguinces agudos, desgarros musculares, enfermedades reumáticas, fibrosis, tumores o problemas renales. Especialmente crítica es el área cervical.\nLa investigación ha olvidado muchas veces los efectos adversos de estos masajes. Edzard Ernst, catedrático de medicina e investigador especializado en el estudio de la medicina alternativa, publicó un estudio en la revista New Zealand Medical Journal en el que sacó a la luz las nefastas consecuencias que puede tener una manipulación de la columna vertebral durante la quiropráctica. Ernst revisó exhaustivamente la literatura publicada hasta el momento y, de los 60 estudios que analizó, solo uno incluyó información completa sobre la incidencia y la severidad de estas consecuencias, a veces fatales. Casi la mitad no mencionaron ningún síntoma adverso. Esto ha provocado que los tratamientos quiroprácticos a menudo parezcan más seguros de lo que realmente son: la manipulación de la columna vertebral durante la quiropráctica puede dañar las arterias que abastecen al cerebro, con resultados incluso letales.\nExisten todavía muchos mitos socialmente extendidos con relación a la lactancia y este es uno de ellos, según informa la Fundación Hospital de Nens de Barcelona. Tampoco los masajes del pezón con alcohol durante el embarazo lo preparan para la lactancia, aunque puede ser beneficioso como método de extracción para seguir amamantando una vez que la madre vuelve al trabajo. Para provocar un efecto parecido, se aconseja estimular con un masaje el pecho, friccionando con las yemas de los dedos suavemente desde la base hasta la areola, según una guía de lactancia de la Asociación Española de Pediatría publicada por el Gobierno de La Rioja.\nEl cáncer es una enfermedad causada por cambios en los genes que controlan el modo de funcionar, crecer y dividirse las células. Un masaje no tiene este efecto. De hecho, los pacientes sometidos a quimioterapia, radioterapia, cirugía o fármacos han utilizado masajes como terapia complementaria. No obstante, es importante consultar al oncólogo antes de iniciar una terapia.\nLa Asociación Española Contra el Cáncer (AECC) advierte de los riesgos de algunos métodos de manipulación basados en el cuerpo. \"Tienen resultados positivos en el manejo del dolor y la ansiedad, así como en el tratamiento del linfedema (drenaje linfático manual), pero han de ser utilizados con precaución en pacientes con metástasis óseas o con algunos fármacos\". También indica que se deben evitar masajes directamente sobre tumores, prótesis, trombos y tejidos dañados por la cirugía o la radioterapia. En cuanto a la osteopatía, la contraindicación es absoluta en el caso de tumores óseos primarios o metastásicos. La AECC especifica también que no se dispone de estudios que valoren la eficacia de la reflexología o el shiatsu.\nAl contrario. La cadena de beneficios durante el embarazo es indiscutible: mejoran la circulación sanguínea, relajan los músculos, disminuye la ansiedad y alivian los dolores de espalda y piernas. Ayudan a liberar serotonina y dopamina, importantes en el buen estado anímico de la futura madre y desempeñan también un papel importante en la disminución del dolor y la experiencia emocional general de las mujeres durante el parto. El masaje perineal en las últimas semanas de gestación puede reducir la probabilidad de trauma perineal.\nEso creíamos hasta que investigadores canadienses comprobaron, en 2010, que inmediatamente después de un entrenamiento duro, un masaje profesional sobre los músculos del antebrazo no aumentó la circulación, sino que la redujo. La fricción hizo que se comprimieran los vasos sanguíneos del brazo, según Michael Tschakovsky, autor principal del estudio y profesor de la Universidad Queen’s de Ontario. Lo más aconsejable sería esperar unos 15 minutos después del ejercicio para producir menos inflamación y daño muscular.\nLos masajes en todo el cuerpo podrían ayudar a aliviar el dolor y mejorar la movilidad en pacientes con artritis de rodilla, de acuerdo con una investigación publicada en la revista Journal of General Internal Medicine en 2018. Aquellos que recibieron un masaje de cuerpo entero una vez por semana durante dos meses apreciaron mejoras significativas, por lo que podrían valorarse como alternativa a los medicamentos que causan efectos secundarios adversos. No obstante, los investigadores matizan que no pueden aconsejarse para todos los tipos de artritis y de dolor en las articulaciones. También el canal de salud Better Health Victoria señala que, si bien el masaje puede ayudar a controlar el dolor, no se recomienda como terapia a largo plazo.\nNi los masajes con cremas ni el ácido acetilsalicílico corrigen la causa real de las varices. \"No existe ninguna evidencia científica que demuestre que mejoran la función valvular de las venas -las válvulas venosas de las piernas que hacen que la sangre vuelva al corazón-. Los principios activos de las cremas no penetran en la pared venosa. Como mucho, pueden mejorar los síntomas, pero no actuar sobre la causa que las provoca\", advierten desde el Instituto Médico Láser. La cirujana vascular Kathleen Boyle insiste en ello: \"El masaje puede ayudar a reducir la hinchazón o la incomodidad, pero no hará que las venas varicosas desaparezcan. Hay otras formas comprobadas de tratarlas\".\nNo hay ninguna razón científica para pensar que el masaje te hace perder peso si no va acompañado de una restricción calórica y práctica de ejercicio. Según la clínica de fisioterapia Axis, no hay un masaje específico destinado a perder grasa. El drenaje linfático manual elimina líquido, el circulatorio alivia el cansancio y el anticelulítico ayuda cuando se sigue un plan elaborado de dieta y ejercicio. \"Es muy importante que un buen profesional evalúe y explique cada caso, el tratamiento a seguir y qué objetivos se pueden conseguir\".\nDesde el punto de vista terapéutico, el crujido que se escucha no tiene valor, solo permite el desbloqueo para que la articulación recupere su movilidad natural. Lo importante no es que suene, sino que el movimiento se corrija, algo que deberá comprobar el terapeuta más allá del crac. Son técnicas que pueden resultar muy bruscas y que no están exentas de provocar tensiones.\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nLa preocupación por el planeta debe empezar en el hogar","url":"https://elpais.com/elpais/2019/11/05/buenavida/1572972845_135599.html","newspaper":"elpais","scraper_id":"scraper_test","id":"4a0815a1-0064-44cd-53ad-e8479786597b"}