{"_id":"5dea3ce0dec1220e27376128","page":0,"fullpage":false,"headline":"Vox rompe por primera vez el techo de 40 escaños","date":"2019-10-28T11:20:55.026Z","content":"Vox rompe por primera vez el techo de 40 escaños\n\nIzquierda y derecha se encuentran en empate técnico, pese al desplome de Ciudadanos, que ya es superado por ERC\nLos sondeos se pegan a la actualidad y sacuden las previsiones electorales de los partidos en tiempo real. Los españoles contemplan un trampantojo de campaña vacía de propuestas y zarandeada casi en exclusiva por dos terremotos: la tensión en Cataluña, con sus picos de violencia en respuesta a la sentencia del procés, y la exhumación de Franco. A dos semanas de las urnas, los bloques de derecha e izquierda se acercan. Ya están prácticamente en empate técnico: sólo cuatro escaños de distancia.\nEn este tracking de Sigma Dos para EL MUNDO, la salida del dictador del Valle de los Caídos deja una huella palpable. Vox rentabiliza el acontecimiento aglutinando, con un discurso de rechazo rotundo, a los votantes más situados a la derecha del espectro político y a los nostálgicos de la etapa preconstitucional. \nEl salto del partido de Santiago Abascal en apenas tres días es espectacular. Hoy Vox conseguiría un 13% de los votos y 41 escaños, lo que le permitiría asentarse firmemente como tercera fuerza en el Congreso de los Diputados. Esta formación es, además, la que exhibe un mayor grado de fidelidad entre sus votantes. Un 85,5% de los que apostaron por ella el 28-A asegura ahora que repetirá su apuesta. Vox apenas registra fugas de electores hacia otros partidos y su bolsa de abstencionistas declarados es muy pequeña, apenas un 4,4%. Sin embargo, recibe fugados de otras fuerzas políticas en una cuantía muy considerable: en saldo neto, el PP le trasvasa el 10% de sus votos y Ciudadanos, el 7%.\nPor el contrario, el PSOE, pese a ser la fuerza que ha impulsado desde el Ejecutivo el traslado de los restos del dictador al cementerio de Mingorrubio, se resiente con claridad descendiendo hasta los 120 escaños, castigado probablemente por aquellos que discrepan de la manera en la que el Gobierno ha pilotado el largo proceso hasta la exhumación e incluso por quienes consideran que se ha hecho de la misma un uso electoralista.\nEs esta la cota más baja en intención de voto para el PSOE, que pierde casi dos puntos porcentuales y tres escaños respecto al resultado que obtuvo en las elecciones del 28-A. Los socialistas siguen teniendo un problema grave con la abstención. Un 11,6% de sus antiguos votantes aseguran que se quedarán en casa el 10-N y un 12,5% duda de cuál será su decisión ante las urnas.\nEn todo caso, el partido que más electores tiene en la cuerda floja es, de nuevo, Ciudadanos. Un 21,7% de sus votantes -aproximadamente 900.000- se muestra ahora dudoso y un 10,6% -en torno a 400.000- afirma ya que optará por la abstención. Su pronóstico es catastrófico. El sondeo les otorga un 8,6% de los votos. Su progresión a la baja es alarmante. En lo que va de mes, la formación naranja se ha dejado punto y medio de intención de voto y se ha deslizado desde los 24 escaños a sólo 16.\nEl dato más sangrante para los de Albert Rivera es, sin embargo, el sorpasso que sufre por parte de ERC. El partido independentista, a buen seguro impulsado por el malestar que las condenas del 1-O han alimentado en Cataluña, gana un escaño. Ahora, con el 4,4% de los votos, conseguiría 17 diputados en el Congreso, uno más que Ciudadanos. ERC pasaría así a convertirse en la quinta fuerza del tablero político nacional relegando a Cs a la sexta posición.\nEl partido liderado por Oriol Junqueras, condenado a 13 años de prisión por sedición y malversación, come visiblemente terreno a la otra fuerza independentista catalana, JxCat, encabezada por el prófugo Carles Puigdemont y su apoderado al frente de la Generalitat, Quim Torra, que aún conservaría cuatro escaños pero pierde fuelle en porcentaje de voto.\nEl Partido Popular, mientras tanto, sigue instalado en su yenka particular, un paso adelante uno atrás y así sucesivamente. Sus previsiones oscilan desde primeros de mes entre los 97 y los 99 diputados. En esta última entrega del sondeo, los de Pablo Casado dan ciertos síntomas de debilidad perdiendo medio punto respecto a la semana pasada y dos diputados. Lo que el PP se ha dejado en estos últimos días lo ha ganado Vox. \nEn el flanco de la izquierda, Unidas Podemos recupera algo de oxígeno. Su pronóstico ahora es de 34 diputados, uno más que la pasada semana pero ocho por debajo de lo que obtuvo el 28-A. De acuerdo con estos datos, el partido de Pablo Iglesias sería la cuarta fuerza política superado holgadamente por los de Santiago Abascal.\nJunto a él, la nueva formación de Íñigo Errejón, Más País, sufre un fuerte varapalo y desciende abruptamente hasta los cuatro diputados.\nLos bloques, izquierda-derecha, están ya muy próximos. Hoy por hoy, PSOE, Unidas Podemos y Más País sumarían 158 escaños. Enfrente tendrían a PP, Ciudadanos y Vox con 154. Apenas cuatro diputados de diferencia que podrían ser cubiertos en un lado u otro por alguno de los partidos no independentistas pero muy minoritarios. La gobernabilidad en estas condiciones se presenta una semana más, muy difícil. \nTres de cada cuatro. El 77% de los votantes, es decir, tres de cada cuatro, considera que la actual situación política es mala o muy mala. Menos de un 2% opina que es buena o muy buena y, el resto, un 17% la califica de regular.\nVox y PSOE. Los votantes de Vox son los más negativos. Un 90,8% asegura que el momento político del país es rotundamente malo. Menos de un 1% lo considera bueno. Por el contrario, los votantes socialistas son los más positivos. Un 65% cree que la situación es mala o muy mala y un 28% la ve regular.\nLa mediana edad, más crítica. Los electores de mediana edad, entre 30 y 44 años, son los que se muestran más pesimistas. Un 84% cree que el país políticamente pasa por un mal momento.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSi votarías a VOX, pulsa el botón verde. Si prefieres al PSOE, dale al botón rojo.","url":"https://www.elmundo.es/espana/2019/10/28/5db5c278fc6c83937b8b4650.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"06b1447e-83e4-41c5-7c6a-c603b80a1e7f"}