{"_id":"5dea3c17dec1220e27375d7e","page":0,"fullpage":false,"headline":"Habla la mujer que dice haber vendido su voto por un contrato en Vegas del Genil: \"Yo nunca había votado antes al PSOE\"","date":"2019-10-30T11:20:55.026Z","content":"Habla la mujer que dice haber vendido su voto por un contrato en Vegas del Genil: \"Yo nunca había votado antes al PSOE\"\n\nEl PP anuncia que ampliará ante la Fiscalía la denuncia presentada contra el alcalde socialista, Leandro Martín\nEl vicesecretario general del PP-A, Toni Martín, ha anunciado que ampliará en Fiscalía la denuncia por presunto delito electoral interpuesta contra el alcalde de Vegas del Genil (Granada), Leandro Martín (PSOE), a quien ha acusado de comprar votos con contratos y \"escupir contra la democracia\".\nMartín, que ya denunció este lunes la posible compra de votos en este municipio del área metropolitana de Granada con precontratos firmados por su actual alcalde, ha anunciado hoy martes que ampliará ante la Fiscalía la denuncia con nuevos documentos.\nEl vicesecretario general de los populares andaluces ha atendido a los medios en Vegas del Genil y acompañado de una vecina que, como solicitó ayer el dirigente, le ha enviado uno de los posibles contratos diseñados para comprar \"voluntades\".\n\"Esto es lo más parecido a escupir contra la democracia\", ha lamentado Martín, que ha reprochado al alcalde de Vegas del Genil que juegue con las necesidades laborales de la gente y que ha tildado las prácticas denunciadas de \"deleznables y repugnantes\".\nA la causa que Martín presentó ayer, y a la que ha contestado el PSOE local con el auto que muestra su archivo, el PP andaluz ha sumado un contrato similar en el que el PSOE se compromete a desarrollar un proyecto solo si gana las elecciones, en este caso las pasadas municipales.\n\"Creemos que hay muchos más y hemos pedido a los vecinos que nos hagan llegar otros para acabar con tanta golfería\", ha añadido el dirigente del PP, que ha pedido a la secretaria general del PSOE-A, Susana Díaz, que aproveche su visita a Granada para explicar esta práctica.\nSegún el PP, este tipo de precontratos son un atentado contra la liberad de voto y la democracia, un delito electoral que han trasladado a la Fiscalía.\nComo ejemplo, Dolores García ha explicado que firmó un contrato con el ahora alcalde por el que votó al PSOE.\n\"Yo voté al PSOE cuando nunca lo había hecho, yo y los míos, porque se te promete el desarrollo de un proyecto y los tuyos te van a apoyar a ti\", ha apuntado esta vecina del municipio.\nEse proyecto tampoco se materializó porque, según Martín, se sumaría así al posible delito electoral otro de prevaricación.\nEl vicesecretario general del PP-A también ha contestado al alcalde de Vegas del Genil, que hoy ha anunciado que le denunciará si no rectifica en 48 horas, y le ha retado a hacerlo sin que cumpla el plazo porque mantendrá sus argumentos.\nAdemás, el PP ha recalcado que este contrato tiene el sello del PSOE, lo que suma la responsabilidad del partido en la causa.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nBueno, en Andalucía y Extremadura se lleva haciendo eso 40 años, de una forma o de otra. No es para extrañarse.","url":"https://www.elmundo.es/andalucia/2019/10/29/5db8a2f6fdddffa4868b45a9.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"bb0d2af9-7f3f-4b60-5377-6450a0f0fadd"}