{"_id":"5dea3a2adec1220e2737530d","page":0,"fullpage":false,"headline":"Los siete mejores momentos del debate electoral","date":"2019-11-05T11:20:55.026Z","content":"Los siete mejores momentos del debate electoral\n\nAdoquines, sobres con dinero, chiringuitos políticos... los protagonistas de los momentos más (o menos) brillantes de la noche\nPedro Sánchez, Pablo Casado, Pablo Iglesias, Albert Rivera y Santiago Abascal han protagonizado el único debate televisado de esta campaña electoral abreviada a una sola semana con motivo de la repetición electoral del próximo 10 de noviembre. Estos han sido los momentos más representativos del cara a cara.\nCasado le ha preguntado a bocajarro a Sánchez si pensaba que Cataluña es una nación y éste le ha respondido: \"Ya estamos con el 'raca-raca', en abril eran los indultos y ahora las nacionalidades\". El líder del PSOE se ha escabullido y se ha negado a responder, mientras el dirigente popular insistía: \"Como no lo dice usted lo digo yo: para usted Cataluña es una nación y España es una nación de naciones. Una persona que no cree en la nación española no merece presentarse a presidir la nación española\".\nIglesias ha tratado de buscar alianza con Sánchez -\"No nos tenemos que achicar ante esta derecha ignorante y agresiva que no entiende que la plurinacionalidad es algo común\"-, pero éste le ha rechazado: \"Es evidente que tenemos una discrepancia con Cataluña\".\nAlbert Rivera ha exhibido un adoquín para echar en cara a Sánchez cómo ha abandonado Cataluña a la violencia: \"No es un souvenir del muro de Berlín, es un adoquín de Barcelona, mi ciudad. Este adoquín representa el desorden público, representa la amenaza al Estado de Derecho. ¿Le parece normal que vuelen adoquines en el Paseo de Gracia, en el Eixample, en Urquinaona? Si hay un problema de orden público, hay que solucionarlo». Otro golpe de efecto del líder de Cs ha consistido en sacar una larga lista con las cesiones competenciales a Cataluña de los sucesivos gobiernos del PP y el PSOE. Casado se ha enfadado y le ha advertido: \"No se equivoque de adversario, deje de arremeter contra quien no debería hacerlo\".\nEl bloque sobre Economía se cruzó inesperadamente con otro de los grandes temas de la política en España: la corrupción. En varias ocasiones Pablo Casado quiso vincular los fracasos de la política económica de sus antecesores socialistas en Moncloa y llegó a sintetizar: \"El socialismo siempre trae la crisis económica. Si los españoles quieren votar al partido socialista tienen que coger un sobre, la papeleta de Sánchez y mil euros en metálico para pagar lo que le va a costar al año la subida de impuestos pactada ya con el señor Iglesias\". El líder de Podemos recogió el guante: \"De sobres con dinero dentro ustedes, señor Casado, saben más que nadie\". \nLa idea de los mil euros regresó durante la intervención de Albert Rivera, quien cifró precisamente en esa cantidad lo que él denominó el \"ICB, impuesto de la corrupción del bipartidismo\". \"Si dejaran de robar, si dejaran de quitarnos dinero, señor Casado, señor Sánchez, los españoles tendrían mil euros en el bolsillo\", zanjó.\nAlbert Rivera se mostró conciliador con Santiago Abascal en cuanto a sus propuestas económicas... durante 10 segundos. Le acarició antes de atizarle con esta frase: \"Estoy de acuerdo con lo que decía en hay que suprimir duplicidades, gastos superfluos, chiringuitos políticos, pero señor Abascal, usted estuvo cuatro años cobrando de un chiringuito político de estos, es más, lo ha reconocido\". \"Le estaba esperando a usted, que se ha traído todo ese merchandising\", medió Abascal sin lograr interrumpir a Rivera.\"No se ponga nervioso. Yo sólo quiero que me lo explique, cómo es eso de ir a un sitio donde no hay que trabajar y cobrar 80.000 euros al año\". \"Estoy muy orgulloso de haber comparecido en sede parlamentaria y haber pedido la supresión de esa institución que yo mismo dirigía\", terció el líder de Vox. \"Abandoné esa responsabilidad y me fui de un partido en el Gobierno y con mayoría absoluta para representar a un partido que denuncia que el Estado de las Autonomías nos está arruinando\".\nEn la parte de la política social, Iglesias se ha enredado con las manadas. \"Hay que dar la razón a las mujeres, que están escandalizadas con lo que hemos visto en Manresa, con lo que hemos visto en tantas manadas [se ha confundido y ha dicho \"mamadas\"], con lo que hemos visto en la escandalosa diferenciación que hay entre abuso sexual y violación\". Casado le ha pedido que no le dé \"lecciones de violencia de género contra esas jaurías, que no manadas\", y ha recordado que el PSOE, cuando modificó el Código Penal en 1985, eliminó la calificación de violación. \"Tuvimos que incorporarla nosotros\", ha reivindicado. Abascal ha aprovechado para introducir el debate de la seguridad: \"Sólo hablan de las cuestiones ideológicas de la Ley de Violencia de Género, pero ¿por qué no dan de verdad seguridad a tantas mujeres que no salen a la calle, que se encuentran con El violador del Ascensor o El violador del Estilete. Hablan de manadas y después de esa manada ha habido más de 100». Ha reclamado cadena perpetua para los violadores y asesinos de mujeres y ha pedido a Sánchez que conteste «si los violadores van a entrar en la cárcel y no salir por otra puerta». \nSánchez se ha quedado sin responder. Quien sí lo ha hecho ha sido Iglesias, que ha asegurado que «la inseguridad la crean las casas de apuestas, que habría que limitar de una vez». \nEn el bloque dedicado a la calidad democrática Albert Rivera trajo a colación la sentencia del caso de los ERE, que podría hacerse pública poco después del 10 de noviembre y en el que la Fiscalía atribuye la sustración de 742 millones de euros del dinero del paro por parte de altos cargos del PSOE. \"Si la sentencia de los ERE es condenatoria, ¿va a dimitir sí o no?\", interrogó. Pedro Sánchez empezó su réplica refiriéndose a una referencia anterior del líder de Ciudadanos sobre la España vaciada. \"Sí o no. ¡No piensa dimitir!\", urgió Rivera. Entonces Sánchez cambió de tema y reurrió a la exhumación de Franco, anunciando cambios legales para disolver la Fundación Franco. \nUno de los momentos más efectistas ha sido cuando Rivera ha mostrado una foto de Abascal abrazado a Matteo Salvini y otra imagen del ministro italiano apoyando la estelada. «Tiene la bandera separatista», ha apuntado, instándole a que rompa con él. El líder de Vox le ha respondido enseñando su respuesta a Salvini, un mensaje en Twitter en el que le reprocha «entrometerse en la soberanía de España» y le dice: «Mete tus narices en los asuntos italianos». «¿Usted le dijo algo a Macron cuando se entrometió en los pactos en España?», le ha preguntado a Rivera.\nAbascal se ha quedado solo en su discurso antiinmigración. Ha dicho que «una nación sin fronteras deja de ser una nación» y ha defendido que «quien quiera entrar en España tiene que pedir permiso». Rivera le ha respondido que «ojalá fuera tan fácil como levantar muros tan altos». «La seguridad no la dan ni los muros ni el racismo. La palabra soberanía no es tener una bandera muy grande», ha añadido Iglesias.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nAbascal autentico ganador. Pedro Fraude autentico perdedor (aún así algunos le votaran...) madre mía","url":"https://www.elmundo.es/espana/2019/11/05/5dc074a0fc6c83405c8b4580.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"7f2f69eb-2786-4865-51ec-44b3ab5db01e"}