{"_id":"5dea3afadec1220e27375722","page":0,"fullpage":false,"headline":"¿Quiénes hemos ganado?","date":"2019-11-03T11:20:55.026Z","content":"¿Quiénes hemos ganado?\n\nLa estrategia del grueso de la clase dirigente catalana en el procés ha consistido en apostar a la vez a blanco y a negro. Y en lugar de ganar todos, todos hemos perdido.\nSUELE ATRIBUIRSE A Pío Cabanillas, ministro de Información y Turismo en el último Gobierno de Franco y ministro de casi todo en los primeros Gobiernos de la democracia, una frase inmarcesible pronunciada en una noche electoral: “¿Quiénes hemos ganado?”. Nadie sabe a ciencia cierta, sin embargo, quién la pronunció; de hecho, bien pudo ser otro presocrático, tipo Rodolfo Martín Villa, a quien se atribuye otra frase no menos memorable: “¡Cuerpo a tierra, que vienen los nuestros!”. Sea como sea, una cosa es segura: ambas sentencias, que Maquiavelo aplaudiría a rabiar, valen por sendos tratados político-morales.\nDetengámonos en la primera. A veces oigo decir que el procés no ha producido nada bueno. Se trata de una calumnia. Es verdad que, para algunos catalanes, el procés es una de las peores cosas que nos ha pasado en la vida; pero, como no hay nada tan malo que no contenga algo bueno, también es verdad que nos ha deparado el privilegio de presenciar un espectáculo humano único, al que hasta entonces sólo habíamos tenido acceso a través de la literatura y el cine. Es, supongo, lo que ocurre siempre con los grandes sacudones de la historia: que nos revelan la pasta con la que estamos amasados y, más temprano que tarde, fuerzan a cada uno a dar la medida real de sí mismo. En este caso, como quizá en todos, lo que hemos visto ha sido impresionante. “¡El món ens mira!” fue uno de los lemas del procés, y yo, cada vez que lo oía, pensaba tres cosas: la primera es que más nos había mirado el mundo entre 1936 y 1939; la segunda es que, aunque ese lema fuera estúpidamente frívolo, por una vez no era también, por desgracia, un alarde de megalomanía narcisista; y la tercera es que, ya que el mundo nos miraba, ojalá no viera lo que de verdad estábamos haciendo. Porque es cierto que en estos años hemos dado lecciones inolvidables, solo que han sido lecciones de mendacidad, de corrupción, de memez y de cursilería; también de cinismo. Éste ha imperado entre una parte fundamental de la clase dirigente catalana, desde algunos grandes empresarios hasta eso que antes llamábamos intelectuales. Los primeros lanzaron el procés como un tren con el que atravesar a toda máquina la crisis económica, apoltronados en un vagón de primera, hasta que, cuando el convoy se les fue de las manos porque el maquinista que habían contratado puso en su lugar a un descerebrado, tuvieron que cambiar de estrategia apostando a Dios y al diablo: con una mano pactaron con el Rey la salida de Cataluña de sus empresas, para bajarse en marcha del tren, y con la otra siguieron financiando organizaciones y periódicos que añadían carburante a la locomotora suicida. En cuanto a los intelectuales, hemos batido récords de doblez y cobardía. Como se sabe, casi toda la izquierda catalana considera un error el antiseparatismo. No importa que el separatismo sea, además de flagrantemente antidemocrático, profundamente reaccionario; lo que importa es que el PP y Ciudadanos están contra él (como el PP y Cs afirman que la tierra es redonda, pronto los buenos progresistas tendremos que afirmar que es plana). Así que, para no ser confundidos con la derecha, abundan los intelectuales que, a menudo envueltos en falsas y santurronas apelaciones al diálogo, han hecho equilibrios dignos de Pinito del Oro para no parecer antiseparatistas sin parecer por ello separatistas y de ese modo no quedar mal ni con los separatistas ni con los antiseparatistas, por no hablar de aquellos que son más bien separatistas en los medios separatistas y más bien antiseparatistas en los antiseparatistas. ¡Cuerpo a tierra, que vienen los nuestros!\nEn eso, en apostar a la vez a blanco y a negro, ha consistido la estrategia del grueso de la clase dirigente catalana: si sale negro, gano; si sale blanco, también. No me malinterpreten. No le estoy pidiendo a nadie que sea un héroe; sólo pido que quienes más responsabilidad tienen, tengan un mínimo de convicciones, un átomo de decencia. No hemos tenido ni una cosa ni la otra, y el resultado de tanto nihilismo arribista, irresponsable y pusilánime ha sido que, en vez de ganar todos, todos hemos perdido\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/24/eps/1571928912_940604.html","newspaper":"elpais","scraper_id":"scraper_test","id":"aedcdc05-12ac-46da-53db-7e26eb99a63a"}