{"_id":"5dea3c06dec1220e27375d09","page":0,"fullpage":false,"headline":"¿Qué ha trascendido hasta ahora de la investigación del ‘impeachment’ a Trump?","date":"2019-10-31T11:20:55.026Z","content":"¿Qué ha trascendido hasta ahora de la investigación del ‘impeachment’ a Trump?\n\nTras la histórica votación este jueves en la Cámara de Representantes de Estados Unidos, la investigación para un posible impeachment o destitución del presidente, Donald Trump, entra ahora en un estadio formal, con audiencias en abierto y mimbres propios ya de un juicio parlamentario. Hasta ahora, un mes después del anuncio del impeachment, esto es lo que ha trascendido de los testimonios que han escuchado los congresistas a puerta cerrada:\nEl pasado 25 de julio, en una conversación telefónica, el presidente Trump pidió a su recién elegido homólogo ucranio Volodímir Zelenski que investigara las alegaciones de corrupción en aquel país del exvicepresidente Joe Biden, el favorito a convertirse en candidato demócrata a la presidencia en las elecciones de 2020, y su hijo Hunter. De la conversación, cuyo registro fue archivado por la Casa Blanca bajo un protocolo de seguridad más estricto del que correspondía, se supo gracias a la denuncia de un informante anónimo: un exoficial de inteligencia estadounidense que consideró que el presidente “utilizó el poder de su cargo para solicitar la injerencia de un país extranjero en las elecciones de 2020”. El informante no escuchó la conversación: su denuncia, de nueve páginas, se basa en información proporcionada por “más de media docena de oficiales del Gobierno”. La queja, cursada por el procedimiento habitual, y desclasificada posteriormente igual que una transcripción no literal pero sí aproximada de la llamada, es la que ha llevado a los demócratas a abrir el proceso de impeachment. El “favor” que Trump pidió a Zelenski puede implicar varias irregularidades: por lo pronto, la ley federal prohíbe “solicitar o aceptar” cualquier “contribución o donación de dinero u otra cosa de valor” de un ciudadano extranjero “en conexión con una elección”. A lo largo de los años, el Congreso ha establecido que los “delitos y faltas graves” que requiere la Constitución para expulsar de su cargo a un presidente en activo, a través del impeachment, incluyen excederse en o abusar de los poderes presidenciales, así como aprovecharse del cargo para obtener beneficios impropios.\nHunter Biden, hijo del exvicepresidente Joe Biden, ha sido criticado por aprovecharse de su apellido en su carrera profesional. En Ucrania, ingresó en 2014 en el consejo de Burisma, una de las mayores compañías privadas de gas del país, cobrando 50.000 dólares al mes. Permaneció cinco años en la compañía. En esa época, su padre, el vicepresidente demócrata Joe Biden, al que el presidente Barack Obama encargó una coordinación de la política exterior en Ucrania, presionó con éxito para apartar a un impopular fiscal general. Donald Trump y su abogado personal, Rudy Giuliani, sospechan que Biden padre lo hizo para torpedear una investigación contra Burisma. Lo cierto es que el exvicepresidente sí maniobró contra el fiscal, como hicieron otros diplomáticos internacionales y expertos de diversas organizaciones anticorrupción, pero lo hizo precisamente por considerarlo muy tolerante con la corrupción. Hunter Biden nunca fue acusado de nada por las autoridades ucranias. Y la investigación a Burisma fue archivada antes de que el exvicepresidente hiciera nada.\nEl coronel Alexander Vindman se convirtió este martes en el primer miembro activo de la Casa Blanca en testificar contra Trump. Aseguró que escuchó en directo la llamada y le preocupó tanto el contenido que alertó al Consejo de Seguridad Nacional, al que pertenece. “No pensé que fuera apropiado pedir a un Gobierno extranjero que investigase a un ciudadano de EE UU”, señaló. Vindman aseguró, además, que la transcripción de la llamada omitió elementos relevantes, como la afirmación de Trump de que había grabaciones de Biden hablando de corrupción o la mención por parte de Zelenski del nombre de la compañía gasista Burisma.\nAunque “solicitar” o “aceptar” contribuciones “de valor” de ciudadanos extranjeros “en conexión con una elección” ya vulnera la ley federal, demostrar que Trump ofrecía algo a cambio a Zelenski reforzaría los argumentos del impeachment. Por eso el presidente ha insistido en que “no hubo quid pro quo”. Pero los testimonios señalan lo contrario. Según diversos diplomáticos y exoficiales del Gobierno que han testificado, el presidente utilizó dos cosas para presionar a Zelenski: una visita a la Casa Blanca que ansiaba el recién elegido presidente ucranio, y un paquete de ayuda militar por valor de 391 millones de dólares, aprobado por el Congreso y vital para que Ucrania pueda defenderse de las ambiciones territoriales rusas, que Trump ordenó congelar poco antes de la conversación telefónica. Así lo ha declarado, entre otros, el respetado diplomático William Taylor, máximo representante ante Ucrania, en un explosivo testimonio escrito. También hay pruebas documentales: un intercambio de mensajes de texto en los que diplomáticos estadounidenses debatían la conveniencia de esa supuesta campaña de presión.\nDe los testimonios se desprende también la existencia de una suerte de diplomacia paralela puesta en marcha por Trump para Ucrania. Se creó, en palabras de Taylor, un canal “altamente irregular”, en detrimento de la diplomacia oficial, “que incluía al enviado especial Kurt Volker, al embajador [ante la Unión Europea, Gordon] Sondland, al ministro de Energía Rick Perry y a [el abogado personal de Trump, Rudy] Giuliani”. Todos destacan el papel estelar de este último, abogado personal de Trump sin cargo alguno en el Gobierno. La exembajadora en Ucrania Marie Yovanovitch acusó a Giuliani de orquestar “una campaña concertada” contra ella. Fiona Hill, exmiembro del Consejo de Seguridad Nacional, testificó que John Bolton, su jefe hasta el 11 de septiembre, se refirió a Giuliani como una “granada de mano” que podría hacerlo volar todo. Y Michael McKinley, exasesor del secretario de Estado, aseguró que dimitió por la frustración que le producía ver cómo se arrebataba la política sobre Ucrania a los cauces oficiales.\n NEWSLETTER \n Recibe el boletín de EE.UU. \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/31/estados_unidos/1572546497_188068.html","newspaper":"elpais","scraper_id":"scraper_test","id":"444ab4a9-ac00-4448-5973-c7c3d3d96377"}