{"_id":"5dea3d92dec1220e273764ed","page":0,"fullpage":false,"headline":"La anotación que apunta al abogado de Carles Puigdemont en blanqueo de dinero del narcotráfico: \"Gonzalo, 10.000 euros\"","date":"2019-10-26T10:20:55.026Z","content":"La anotación que apunta al abogado de Carles Puigdemont en blanqueo de dinero del narcotráfico: \"Gonzalo, 10.000 euros\"\n\nLa Fiscalía cree que Gonzalo Boye recibió esa cantidad por mediar en una operación para ocultar la ilicitud del dinero blanqueado\nLos investigadores creen que el abogado Gonzalo Boye recibió 10.000 euros por colaborar en el blanqueo de fondos del narcotraficante gallego José Ramón Prado Bugallo, Sito Miñanco. Fuentes próximas al caso explican que en la investigación sobre el presunto lavado de dinero se encontraron con una anotación que decía \"Gonzalo, 10.000 euros\".\nPor orden de la Audiencia Nacional, la Policía registró este lunes el domicilio y el despacho profesional de Boye, que ha ganado notoriedad pública como abogado del ex presidentCarles Puigdemont. Hasta hace sólo unas semanas también era el letrado del capo gallego, que el año pasado fue detenido de nuevo por narcotráfico y blanqueo. \nPrecisamente, en una pieza separada de esa causa se investiga la intervención de Gonzalo Boye en el intento de blanquear y recuperar 900.000 euros que la Policía incautó en el aeropuerto de Barajas a varios muleros que viajaban a Colombia con el dinero encima. \nLa organización se encontró con que, para que el Sebplac (Servicio de Prevención de Blanqueo de Capitales) devolviera el dinero una vez detraída la sanción, necesitaban justificar su origen lícito. Ahí es donde, según la Fiscalía Antidroga, habría entrado en juego Boye. \nEl abogado presentó para ello unas letras de cambio que eran válidas, pero correspondían a unas operaciones económicas distintas a las alegadas por los interceptados en Barajas. Cuando el Sebplac comunicó que esos documentos ya se habían usado antes, aportó unos contratos que los respaldaban. \nUno de los encarcelados en la operación contra Sito Miñanco declaró a finales de julio en la Audiencia que cuando fracasó el intento de sacar el dinero de España, el capo les indicó que debían dirigirse a Boye para que lo solucionara. Y añadió que fue el abogado quien elaboró los contratos. El preso citó una reunión, fechada el 28 de junio de 2017, con el letrado en un Vips de Madrid, en la que se habría negociado la supuesta operación. \nEl propio Boye ofrecerá este miércoles sus explicaciones a la juez María Tardón. El abogado está citado para declarar como imputado por un presunto delito de blanqueo de fondos del narcotráfico, que conlleva penas de hasta seis años de prisión. Fuentes próximas al caso creen que se trató de un servicio ocasional, por lo que no se aplicarían otros delitos o circunstancias que elevarían la posible condena. Añaden que, en un principio, la organización iba a trabajar con otro abogado, pero que éste no aceptó el encargo. \nEn realidad, el letrado ya ofreció a la juez y a Antidroga su versión de los hechos en un escrito presentado el pasado 30 de julio. En el documento, Boye asegura que es totalmente falsa la afirmación de que \"habría urdido una trama para crear una apariencia de realidad negocial que justificara el origen del dinero\".\nBoye explica que, efectivamente, prestó \"sus servicios profesionales\", pero \"reclamando a su cliente que aportara documentación que acreditara el origen del dinero intervenido\". \"El letrado que suscribe fue contratado para recuperar un dinero incautado por la autoridad competente y utilizó para ello documentación proporcionada por quien reclamaba en el expediente administrativo\", añade, dejando así la responsabilidad a los miembros de la organización que le hicieron el encargo. \nTambién resalta que fue él mismo quien aportó a la Audiencia Nacional el expediente del Sebplac. En cuanto a la \"temeraria\" declaración contra él de un encarcelado, dice que sólo tiene ánimo \"autoexculpatorio\" y, por tanto, debe ponerse bajo sospecha. \nFuentes de la investigación insisten en desvincular la operación que afecta a Boye de su trabajo como abogado de Puigdemont.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nVeo muchas hienas a sueldo comentando está noticia y defendiendo a un criminal que defiende a criminales.","url":"https://www.elmundo.es/espana/2019/10/23/5daf2e5421efa03e0d8b4590.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"b6f4c4b3-605b-4f16-4a62-4811e9f983ba"}