{"_id":"5dea3d22dec1220e27376219","page":0,"fullpage":false,"headline":"El beneficio neto de Unicaja sube un 11,8 % hasta septiembre","date":"2019-10-28T11:20:55.026Z","content":"El beneficio neto de Unicaja sube un 11,8 % hasta septiembre\n\nEl grupo Unicaja Banco ha obtenido 159 millones de euros de beneficio neto durante los tres primeros trimestres de 2019. La cifra supone casi un 12% más respecto a 2018 y un 27% en comparación con el mismo periodo de 2017. El aumento del margen bruto, una disminución de los gastos de explotación y reducidas necesidades de saneamiento son los tres pilares en los que se ha fraguado un incremento que no se ha visto afectado por la ruptura, la pasada primavera, de las negociaciones con Liberbank para una fusión de ambas entidades.\nSegún ha explicado la empresa que preside Manuel Azuaga en un comunicado, la base de la “alta capacidad de generación de resultados” ha estado conformada tanto la mejora del margen bruto como la disminución de los gastos de explotación “en el marco de una política de mejora de la eficiencia”. También unas reducidas necesidades de saneamientos, motivadas por la reiterada caída del volumen de activos no productivos “y por los altos niveles de cobertura existentes”.\nEl margen bruto de Unicaja Banco ha subido un 6,8% en septiembre de 2019 respecto al mismo mes de 2018. Según la firma con sede en Málaga, ello se ha debido al aumento hasta el 5,1 de los ingresos por comisiones, así como el crecimiento de los ingresos dividendos, los resultados de operaciones financieras y otros resultados netos de explotación. Además, los gastos de explotación han caído un 2,5% en estos tres trimestres del año en comparación con el mismo periodo del pasado año. Ello ha facilitado que el margen de explotación antes de saneamientos suba casi un 23% hasta alcanzar los 331 millones de euros a cierre de septiembre.\nEn los primeros nueve meses del año Unicaja Banco también ha mantenido un crecimiento de la actividad comercial: las nuevas operaciones de crédito han aumentado un 38% hasta los 3.490 millones de euros (en el caso de las empresas crecieron un 16% y en el de particulares un 10%). Igualmente, ha reducido los activos no productivos en un 35,4% (1.378 millones de euros) en un año y mantiene “elevados niveles de solvencia” y una “holgada” posición de liquidez. De hecho, su ratio CET 1 se ha situado en el 15,4 por ciento, “una de las más altas del sector”.\nLa empresa también ha continuado sus planes de transformación y dinamización comercial, permitiendo ya la realización de compras a través de dispositivos móviles Samsung, Android y Appel, además del uso de la aplicación Unipay, que permite pagar a través del teléfono y el proveedor de servicios de pago Bizum.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/28/actualidad/1572252090_408255.html","newspaper":"elpais","scraper_id":"scraper_test","id":"52069725-a4c2-4ef0-7c8c-520514ab2e34"}