{"_id":"5dea3abcdec1220e273755ca","page":0,"fullpage":false,"headline":"El circo americano","date":"2019-11-04T11:20:55.026Z","content":"El circo americano\n\nEl mundo anglosajón, el que fuera pilar y motor del orden liberal internacional, se asemeja más hoy a un circo de dos pistas con sus dirigentes, Donald Trump y Boris Johnson, dos mentes desordenadas, actuando al estilo de dos payasos que no pueden comportarse como adultos. El inquilino de la Casa Blanca desquicia el orden internacional, desencajado de sus ejes clásicos. La fiabilidad internacional de la América de Trump, replegada en sí misma, se volatiliza.\nMientras, Xi en China y la Rusia de Putin, autócratas no sujetos a las reglas de la democracia, avanzan con astucia entre los cascotes del agrietado orden internacional. Putin convocando a líderes africanos en el mar Negro para impulsar la influencia rusa en el continente emulando la Ruta de la Seda desplegada por Pekín, tras aprovechar el vacío regalado por Trump en Oriente Próximo. Y emparedada en el sándwich resultante, la UE boxea por debajo de su peso incapaz de afirmar su lugar en la nueva geopolítica.\nEl presidente se declara víctima de la mayor caza de brujas de la historia. Johnson, con mejor humor, afirma sentirse como el genial Charlie Brown de las viñetas, al que el Parlamento británico le desplaza constantemente la pelota del Brexit cuando se dispone a chutarla hacia delante. Los dos gemelos del pelo blanco calabaza, de anárquicas personalidades, basan sus liderazgos en sus instintos nacionalistas. Gobierno por espasmos emocionales.\nLa Cámara de Representantes formalizó esta semana el proceso para el impeachment con audiencias públicas. Con los datos que conocemos, podría triunfar en esa Cámara, pero no superar el juicio definitivo y la sentencia condenatoria, gracias al cortafuegos que protege en el Senado al presidente. De momento, las líneas de polarización partidista se mantienen y no hay deserciones republicanas; la almendra central del apoyo electoral al presidente más temerario de la historia contemporánea de EE UU no se resquebraja, a pesar del Ucraniagate y el abuso de poder presidencial que pone de manifiesto, ni de las 13.000 mentiras y bulos contabilizados al inquilino de la Casa Blanca desde el inicio de su mandato. Sus bases aguantan el escándalo: el 85% de los republicanos, porcentaje que desciende al 42% del conjunto de la población.\nLos demócratas son conscientes de que se han lanzado a una difícil batalla contra un presidente combativo y decidido a retorcer la verdad. La legitimidad final del proceso iniciado no puede depender exclusivamente del voto demócrata, sería excesivamente partidaria, exigirá una transversalidad todavía inexistente. ¿Cómo acabará la función del Circo Americano? Un fallo condenatorio, o la dimisión deshonrosa del presidente para evitarlo; la derrota de Trump en las elecciones de noviembre de 2020; su verosímil reelección y la renovación del circo por otros cuatro años. La función del Brexit a cargo del imitador de Trump, de final incierto, también promete. Mi generación fue feliz bajo la lona del gran Circo Americano en los años cincuenta del siglo XX. Claro que eran otros tiempos.\nfgbasterra@gmail.com\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/11/03/opinion/1572804283_561383.html","newspaper":"elpais","scraper_id":"scraper_test","id":"322309d2-892a-4b7c-58d3-b43e541fb012"}