{"_id":"5dea3c06dec1220e27375c85","page":0,"fullpage":false,"headline":"El asesino del Clínico: “Cuando oigo\n‘heavy’ siento ira o tristeza y sé que algo va a ocurrir”","date":"2019-10-31T11:20:55.026Z","content":"El asesino del Clínico: “Cuando oigo\n‘heavy’ siento ira o tristeza y sé que algo va a ocurrir”\n\nLa mente de Juan José Fernández González se disparaba (o se aplacaba en forma de \"tristeza\") en cuanto escuchaba \"música heavy\". Y si lo hacía compulsivamente (como le sucedió los días previos a que intentase matar a una enferma de 83 años en el hospital de Alcorcón), se tornaba bipolar: o le invadía la ira o caía en la tristeza. \"Y cuando me pongo así sé que va a ocurrir algo\". Así ha explicado Fernández al juez, a la fiscal y a su abogada de oficio lo que pudo pasar por su cabeza el pasado sábado, cuando, hacia las siete de la mañana, subió a la segunda planta del hospital de Alcorcón, área de Traumatología, y trató de asfixiar con una almohada a una enferma de 83 años tumbada sobre su cama. Trabajaba en la lavandería del centro.\n\"¡Pero qué haces!\",  le espetaron. Fernández, a quien las auxiliares reconocieron porque trabajaba en la lavandería, soltó la almohada y se marchó rápido de la habitación hacia las urgencias\nGracias a los gritos de la paciente de la cama de al lado dos auxiliares de enfermería acudieron con rapidez a la habitación. \"¡Pero qué haces!\", le espetaron. Fernández, a quien las auxiliares reconocieron porque trabajaba en la lavandería desde hacía cinco años, soltó la almohada y se marchó rápido de la habitación hacia la zona de urgencias.\nConocía cada palmo del hospital, de subir sábanas limpias y bajarlas sucias. Avisada, la policía lo detuvo, pero, en lugar de llevarle a la comisaría, Fernández, de 49 años, fue ingresado en el área de psiquiatría del mismo hospital de Alcorcón. Era trabajador de este centro y le conocían. No solo de la lavandería. Fue en el ala de psiquiatría donde, el pasado septiembre, recibió tratamiento y fue internado varios días tras haber intentado suicidarse con una sobredosis de pastillas. \nAllí contó a los médicos algo terrible de su pasado. Que en 1997 había asesinado a otra enferma del hospital Clínico de Madrid, Valeriana de la Fuente, de 82 años. Y dos días después, en la prisión donde fue recluido, a uno de los presos que le acompañaban. Con un cinturón. Fue enviado por un tribunal al psiquiátrico penitenciario de Fontcalent, en Alicante. Sufría esquizofrenia paranoide desde hacia 26 años. Fue condenado a 20 años de internamiento. Pero en 2007 quedó en libertad con la obligación de someterse a seguimiento psiquiátrico regular. Hace cinco años, entró a trabajar en el grupo Ilunión,de la ONCE, que gestiona las lavanderías hospitalarias y que le contrató por su discapacidad. \n\"Solo le puse la almohada unos segundos, la sangre no es mía, y no sé ni por qué lo hice\"\n\"En psiquiatría, cuando estuvo en septiembre por la autolisis, es donde debió saltar la alarma: era el asesino del Clínico y, aunque fuera en la lavandería, trabajaba en un hospital; es verdad que hasta ahora y en cinco años no había causado ningún problema, pero tenía dos asesinatos a sus espaldas y un intento de suicidio\", reflexionan fuentes de la investigación policial. \nEn su declaración el pasado martes ante el juez Agustín Carretero, Fernández dijo no recordar con precisión lo ocurrido el sábado en el hospital de Alcorcón.  Apeló al efecto que producía en él escuchar música heavy.  Intentó asfixiar a la enferma de 83 años (el juez le acusa de intento de homicidio), pero también había sangre en la almohada.\nEl arrestado se ha negado a someterse a la prueba del ADN para determinar la procedencia de las manchas. Aunque se le obligará a hacerla. Cuando fue detenido en las urgencias, portaba un cúter. Señaló que lo encontró tras salir de la habitación, pero no recordaba dónde, ni si se había hecho con él la sangre que tenía en un brazo. Cuando le preguntaron por la sangre, abandonó su hasta entonces mirada huidiza y soltó: \"Solo le puse la almohada unos segundos, la sangre no es mía, y no sé ni por qué lo hice\".  Le preguntaron cuánto tiempo llevaba trabajando en el hospital y si había tenido acceso a medicamentos o material sanitario del centro. \"Me muevo por todo el hospital, pero yo no tengo llaves de dependencias\", enfatizó.\nTras reiterar que la música heavy desencadenaba en él episodios de ira o decaimiento y tristeza, y que, cuando le sacudía esta última, sabía que \"algo iba a ocurrir\" , le preguntaron también si no debió darse de baja laboral y recabar asistencia médica urgente. \"Sí, debí darme de baja y pedir ayuda\", asintió.\nEl juez, aparte de la prueba de ADN, tomará en los próximos días declaración a la víctima, a su providencial acompañante de habitación, cuyos gritos le salvaron la vida; a las auxiliares que acudieron en su ayuda, y a los psiquiatras del hospital de Alcorcón que atendieron a Fernández en septiembre cuando intentó suicidarse con pastillas y donde contó sus antecedentes asesinos antes de volver a su trabajo en la lavandería.\nEl juez Agustín Carretero, titular del juzgado de primera Instancia e instrucción número 3 de Alcorcón, le ha encarcelado por intento de homicidio. Su declaración mezcló momentos de lucidez con otros de amnesia sobre lo acaecido. Está en la cárcel de Navalcarnero. En el auto de prisión, el juez considera que Fernández representa un \"peligro potencial\" para la sociedad.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/30/madrid/1572464187_240426.html","newspaper":"elpais","scraper_id":"scraper_test","id":"ff23578a-dcbf-48b0-6aeb-17707d996bcf"}