{"_id":"5dea3accdec1220e273756b6","page":0,"fullpage":false,"headline":"La Audiencia Nacional obliga a indemnizar con 50.000 euros a unos abuelos apartados de sus nietas","date":"2019-11-03T11:20:55.026Z","content":"La Audiencia Nacional obliga a indemnizar con 50.000 euros a unos abuelos apartados de sus nietas\n\nTras la separación de los padres de sus nietas fueron privados de ver a sus nietas durante años.\nLa Audiencia Nacional ha dictado una sentencia por la que obliga al Ministerio de Justicia a indemnizar con 50.000 euros a unos abuelos que fueron privados de ver a sus nietas durante años, tras la separación de los padres de estas, por la \"extraordinaria demora procesal\".\nEstos abuelos acudieron a la justicia por primera vez en el año 2007 para pedir al juez que les permitiera ver a sus nietas, tras la separación de su hijo y su nuera. Aunque el juez les dio la razón, esa orden judicial nunca se llegó a ejecutar y la ex nuera les siguió impidiendo ver a las niñas.\nEn concreto, el juez obliga a indemnizar a los demandantes con 15.000 euros para cada uno, que se suman a los 10.000 euros para cada uno de ellos que ya había reconocido la administración de justicia en una resolución de 23 de marzo de 2017.\nEl magistrado considera que la \"extraordinaria demora procesal que dio lugar a los perjuicios morales de los recurrentes\", es decir, la demora en el proceso judicial que les impidió ver a sus nietas durante años, aparece \"insuficientemente indemnizada\" con la cuantía reconocida por la administración de Justicia.\nEsta indemnización es inferior a la que este mismo tribunal reconoció al padre de las niñas, hijo a su vez de los hoy demandantes, por la falta de contacto con sus hijas -que ascendió a 52.000 euros- \"al tratarse de una relación distinta la que une a los padres con los hijos, de la relación que une a los abuelos con los nietos, considerando más intensa, al menos cuantitativamente\" la primera, según precisa el juez de la Audiencia Nacional.\nDe lo que se trata, según se lee en la sentencia, es de cuantificar unos \"daños morales\" derivados de \"la agravación de las consecuencias de la falta de relación personal, en el presente caso de los abuelos con sus nietas, por causa de la prolongación de las medidas de alejamiento personal acordado en su día por eljuzgado\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n¿y lo tenemos que pagar todos??? Que lo paguen los responsables","url":"https://www.elmundo.es/espana/2019/10/31/5dbaf640fc6c839e468b45b2.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"08c4855b-9235-4b60-7c4b-a6ffce700f15"}