{"_id":"5dea3cbddec1220e27376062","page":0,"fullpage":false,"headline":"Handré Pollard, el ‘elegido’ de Sudáfrica que evitó una amputación","date":"2019-10-29T11:20:55.026Z","content":"Handré Pollard, el ‘elegido’ de Sudáfrica que evitó una amputación\n\nHandré Pollard tiene, a sus 25 años, material suficiente para unas modestas memorias. El apertura que liderará este sábado a Sudáfrica en la final del Mundial ante Inglaterra lleva en la primera línea mundial desde los 18 años y buscará el tercer entorchado para su selección en la gran cita del rugby. Un currículo lleno de tardes grandes que pudo truncarse con una infección en el hombro derecho que estuvo cerca de requerir la amputación. Señalado desde su adolescencia como el elegido de los Springboks, el 10 será un sujeto imprescindible en el césped de Yokohama.\nEl precoz apertura asumió los focos tras liderar el triunfo de los Springboks en el Mundial sub-20 de 2012. Tenía entonces 18 años. En 2014 fue elegido mejor jugador junior del mundo, delante del portentoso delantero inglés Maro Itoje, que se ha confirmado en Japón como una figura de talla mundial. Ese mismo año, debutó con la selección en el Rugby Championship, el torneo continental que disputan ante Nueva Zelanda, Australia y Argentina. Se ganó el puesto y anotó sus dos primeros ensayos con Sudáfrica para tumbar a los All Blacks. En el Mundial de Inglaterra de 2015, repitió un papel central para tumbar a Gales en cuartos y disputar una semifinal apretada ante los neozelandeses, que se llevaron el gato al agua.\nDespués, llegaron las penurias. Nada más concluir el Mundial, se lesionó el hombro en Japón. Comenzaría la pretemporada de 2016 con los Bulls, la franquicia de Pretoria que compite en el Super Rugby, la principal competición del hemisferio sur. En uno de los primeros entrenamientos, se rompió el ligamento cruzado anterior de la rodilla. Su temporada había acabado y aprovechó el tiempo en barbecho para operarse el hombro derecho.\nPollard contrajo un parásito en el hospital y el hombro se infectó. “Allí empezaron las complicaciones de verdad, que realmente me hicieron pensar sobre mi vida”, relató entonces. Pasó seis semanas ingresado y los médicos le plantearon la opción de amputar el brazo. No era el escenario más inmediato, pero lo habría sido de haber continuado un mes más en esa situación. Finalmente, las siete horas de antibióticos diarias que le suministraron dieron resultado y recibió a tiempo el alta médica.\nEl rugby sudafricano ha puesto en Pollard la misma etiqueta de elegido que Inglaterra le otorgó a Jonny Wilkinson, el apertura del único Mundial del XV de la Rosa, en 2003. Con su envergadura y sus casi 100 kilos de peso, Pollard responde al físico sudafricano y añade sus patadas de delineante. La pareja que forma en la bisagra con el medio-melé Faf de Klerk, que orquesta a la granítica delantera sudafricana, es una de las grandes bazas de su selección. El 10 desmanteló a Gales en semifinales, anotando sus cinco patadas a palos y rompiendo por dos veces la retaguardia rival en el único ensayo de su selección.\nConsciente de que su competición doméstica no puede competir con las de Francia o Inglaterra, Sudáfrica ha relajado sus exigencias para seleccionar jugadores que compitan fuera de sus fronteras. Así las cosas, Pollard jugará el próximo año en Montpellier por un contrato que, según recoge la prensa local, rozará los dos millones de euros, el triple de lo que cobraba entre los Bulls y los Springboks.\nWorld Rugby ha anunciado este martes que Jérôme Garcès dirigirá la final entre Inglaterra y Sudáfrica. Será el primer francés al frente del duelo decisivo de un Mundial y le acompañarán como asistentes su compatriota Romain Poite y los neozelandeses Ben O'Keeffe y Ben Skeen. El inglés Wayne Barnes dirigirá el viernes el duelo por el bronce entre Gales y Nueva Zelanda.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/29/actualidad/1572360344_129969.html","newspaper":"elpais","scraper_id":"scraper_test","id":"706db294-92c8-4f19-41e0-fababa098067"}