{"_id":"5dea3abcdec1220e27375595","page":0,"fullpage":false,"headline":"El Rey avisa en Cataluña de que la violencia y la intolerancia no caben en democracia","date":"2019-11-04T11:20:55.026Z","content":"El Rey avisa en Cataluña de que la violencia y la intolerancia no caben en democracia\n\nEn su primera visita a Cataluña tras la sentencia del procés y las manifestaciones y disturbios que siguieron a su publicación, Felipe VI ha advertido este lunes en Barcelona que “ni la violencia, ni la intolerancia, ni el desprecio a los derechos y libertades de los demás” pueden tener cabida en una sociedad democrática. El Rey ha aprovechado su discurso en la entrega de premios de la Fundación Princesa de Girona, en la que se ha estrenado la princesa Leonor, para reivindicar la contribución de Cataluña a la democracia española, mientras manifestantes convocados por las principales fuerzas independentistas mostraban en la calle su rechazo a la presencia de la familia real.\nPero las protestas no han impedido que el acto se desarrollara conforme a lo previsto. El Rey ha dicho que una Cataluña \"orgullosa de sus señas de identidad, plural e integradora, constructiva y solidaria con el progreso general [...], en la que el esfuerzo, la responsabilidad, el compromiso y el espíritu cívico enriquecieron las raíces de la sociedad democrática\" que en la actualidad disfruta España, no puede ni debe ser “un recuerdo del pasado, sino una realidad efectiva de nuestro presente y nuestro futuro”.\nEl Monarca ha empleado el castellano, el inglés y el catalán, pero ha reservado esta última lengua para recordar que el pueblo español decidió hace 40 años “reencontrarse para convivir juntos en libertad bajo principios democráticos, reconocerse en el valor de su diversidad y afrontar con lealtad y confianza la superación del pasado y la construcción de una sociedad moderna y avanzada, integrada en Europa y abierta al mundo”. Un empeño, ha subrayado, en el que “la contribución de Cataluña fue inspiradora para el resto de España”.\nA su entrada al salón de actos, los más de 1.300 invitados le han recibido con un prolongado aplauso y gritos de “¡Viva el Rey!”, a los que Felipe VI ha respondido poniéndose en pie y saludando con la mano. Una ovación que se ha repetido y ampliado cuando ha aludido en su discurso al rechazo de la violencia o cuando los cuatro miembros de la familia real han subido al escenario para entregar los premios, una estatuilla que la princesa Leonor ha dado en mano a los galardonados. Uno de ellos, el matemático Xavier Ros-Oton, lucía en la solapa el lazo amarillo que reivindica la libertad de los líderes independentistas en prisión.\nEl caluroso recibimiento a los Reyes en el interior del auditorio ha contrastado con la hostilidad del exterior, donde manifestantes convocados por Arran (las juventudes de la CUP) y los CDR, a los que a última hora se sumaron Junts per Catalunya (JxCat) y ERC, clamaron contra la Monarquía y quemaron retratos de Felipe VI. Los manifestantes abuchearon a invitados que intentaban acercarse al palacio de Congresos, impidiendo que algunos de ellos, como el expresidente de Societat Civil Catalana Josep Ramon Bosch, pudieran acceder al mismo.\nSin aludir expresamente a los independentistas, el Rey ha subrayado, también en catalán, que los jóvenes “no pueden vivir aislados, recluidos en fronteras impermeables” y que “las fronteras hoy las marcan el conocimiento, la formación, la educación [o] la investigación”. Ignorando el plantón ya habitual de los responsables de la Generalitat cuando el Rey visita Cataluña, este ha agradecido la presencia de “representantes de las principales instituciones de nuestro Estado democrático y constitucional”.\nEn ausencia de la alcaldesa Ada Colau, el Ayuntamiento de Barcelona ha estado representado por el primer teniente de alcalde, el socialista Jaume Collboni. Y también han sido socialistas las restantes autoridades presentes: la vicepresidenta del Gobierno en funciones, Carmen Calvo; el presidente del Senado, Manuel Cruz, la presidenta de la Diputación de Barcelona y alcaldesa de l’Hospitalet de Llobregat, Núria Marín; y la delegada del Gobierno, Teresa Cunillera. Entre los invitados se encontraban numerosos empresarios, como el presidente de la patronal CEOE, Antonio Garamendi, o el de la catalana Foment del Treball, Josep Sánchez Llibre; y algunos políticos, como el expresidente de la Generalitat José Montilla.\nLa ceremonia tenía este año un carácter especial. Se trataba de la décima edición de unos  galardones que desde 2010 han premiado a medio centenar de jóvenes talentos de hasta 35 años de edad en campos tan diversos como las letras, la investigación científica, la empresa o la acción social. Además, era la puesta de largo de la princesa Leonor, que por primera vez visitaba oficialmente Cataluña para asistir a la entrega de los premios que llevan su título.\nEn su primer discurso en Cataluña, en el que ha alternado con soltura el castellano, el catalán, el inglés e incluso el árabe (idioma natal de la única galardonada extranjera, que ha empleado para darle la bienvenida), la princesa Leonor ha querido cimentar un vínculo emotivo con esta comunidad, parte de cuya población dio la espalda de la Monarquía a partir del discurso de Felipe VI del 3 de octubre de 2017, tres días después del referéndum ilegal.\n“Desde pequeñas, a mi hermana, la infanta Sofía y a mí, nuestros padres nos han hablado de Girona y de Cataluña siempre con verdadero afecto. Gracias a ellos sabemos muchas cosas de la historia y la cultura catalana”, ha dicho. Más adelante, ha agradecido a la Fundación Princesa de Girona su compromiso con los jóvenes y con una tierra, Cataluña, \"que siempre ocupará un lugar especial en mi corazón”.\n“Me lo ha dejado difícil”, ha dicho el Rey sonriendo tras escuchar a su hija, largamente aplaudida, antes de expresar la “enorme alegría” que a él y a la Reina le producen comprobar que la heredera del trono “está empezando a asumir sus obligaciones con ilusión y sentido del deber” y que lo hace, “como ella misma nos acaba de decir, desde una ciudad y una tierra que ocupan un lugar muy importante en su corazón”.\nLa princesa, que el pasado jueves cumplió 14 años, pronunció su primer discurso el 18 de octubre, durante la entrega de los Premios Príncipe de Asturias, aunque el ambiente que le rodeó fue muy diferente en Oviedo, donde solo pudo apreciar muestras de cariño y simpatía. Un año antes, el 31 de octubre de 2018, se había escuchado por primera vez su voz en público, leyendo el artículo 1 de la Constitución.\nLa entrega de los premios se ha celebrado siempre en Girona, pero en esta ocasión se decidió hacerla en Barcelona, ante la imposibilidad de encontrar un local adecuado en la ciudad que les da nombre, dada la negativa del Ayuntamiento a alquilarle el auditorio municipal que le sirvió como escenario hasta 2017. El año pasado hubo que llevarla a Mas Marroch, el centro de eventos del Celler de Can Roca en Vilablareix (Girona). También se decidió aplazarla de junio a noviembre, sin sospechar que coincidiría con una campaña electoral y con las manifestaciones y disturbios posteriores a la sentencia del procés, los más graves vividos por Cataluña en las últimas décadas.\nLos Reyes, acompañados por sus hijas, Leonor y Sofía, llegaron a Barcelona el domingo por la tarde y se trasladaron al hotel Juan Carlos I, en la avenida Diagonal, en el límite de la ciudad, mientras unas 2.000 personas, convocadas por los CDR, protagonizaban una cacerolada de protesta por la presencia de la familia real en la ciudad. El recinto formado por el hotel y el contiguo Palacio de Congresos de Cataluña, del que no está previsto que salgan los Reyes durante su estancia en Barcelona, fue blindado por Mossos d’Esquadra y Cuerpo Nacional de Policía, con una barrera de vallas y estrictos controles de seguridad, que le convirtieron en una burbuja aislada del resto de la ciudad.\nLa primera actividad de los Reyes en la mañana de este lunes fue una audiencia con 21 galardonados de las nueve ediciones anteriores, con quienes charlaron, sentados en círculo y acompañados de sus hijas, en un pabellón de los jardines del hotel. Posteriormente, se reunieron con el consejo asesor y el patronato de la Fundación Princesa de Girona.\nAdemás de la familia real, los protagonistas de la ceremonia fueron los galardonados de este año con el premio Princesa de Girona: el director de escena Rafael Rodríguez Villalobos (Artes y Letras), el neurólogo y emprendedor Ignacio Hernández Medrano (Empresa), el matemático Xavier Ros-Oton (Investigación Científica) y la emprendedora social Begoña Arana (Social). Además, se ha otorgado por vez primera un premio internacional, concedido a la árabe israelí Maria Jammal, fundadora de la ONG Humanity Crew.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/11/04/actualidad/1572896428_408005.html","newspaper":"elpais","scraper_id":"scraper_test","id":"eb3d1321-4d32-4f6c-73a4-4a9295eedfb7"}