{"_id":"5dea3d22dec1220e27376261","page":0,"fullpage":false,"headline":"Bolsonaro critica a los electores argentinos por dar la victoria al peronista Fernández","date":"2019-10-28T11:20:55.026Z","content":"Bolsonaro critica a los electores argentinos por dar la victoria al peronista Fernández\n\nEl presidente de Brasil no ha ocultado su profundo disgusto por la victoria del peronista Alberto Fernández en las elecciones en Argentina. El ultraderechista Jair Bolsonaro ha dejado de lado la más mínima diplomacia para anunciar que por ahora no lo va a felicitar y culpa al electorado por haber llevado de nuevo a la izquierda al poder en el país vecino: “Lo lamento. No tengo una bola de cristal, pero creo que Argentina ha escogido mal”, ha declarado a la prensa de su país en Emiratos Árabes, donde está de visita oficial. Junto a las divergencias ideológicas, para Bolsonaro ha sido una afrenta que en las horas previas y posteriores al triunfo, el argentino recordara al expresidente Lula da Silva y reclamara su excarcelación.\nEl giro a la izquierda de Argentina y el retroceso del derechista Iván Duque también este domingo en Colombia son malas noticias para Bolsonaro, que desde su elección hace un año se ha convertido en el máximo exponente del nacionalpopulismo en América Latina. El brasileño matizó su posición sobre el futuro del acuerdo UE-Mercosur con una Argentina peronista. Este lunes ha sugerido que si Fernández mantiene su anuncio de no adherirse al pacto, “habrá que apartarlo” como socio en vez de que Brasil sea el que se vaya. El futuro de la relación económica bilateral queda en el aire. Actualmente, Argentina es el tercer socio comercial de Brasil. \nA Bolsonaro le han irritado mucho las referencias a Lula en un día tan señalado porque una de las palancas que le llevó al poder es el odio que ha azuzado contra su antecesor y todo lo relacionado con el Partido de los Trabajadores y que ha calado en una parte significativa de la sociedad. “El primer acto de Fernández fue ‘Lula, libre’, diciendo que está injustamente encarcelado. Eso ya anticipa lo que se avecina”, se quejó. El peronista se esforzó ciertamente por recordar a Lula, encarcelado desde hace más de un año por corrupción, durante toda la jornada electoral. En su discurso de la victoria animó a la multitud a corear “Lula, libre” tras reclamar su puesta en libertad. A su lado, la expresidenta Cristina Fernández de Kirchner, que será su vicepresidenta.\nHoras antes el candidato peronista ya había reivindicado su sintonía con Lula, que a principios de siglo fue la gran referencia de la izquierda latinoamericana, y demandado su excarcelación en un tuit en el que le felicitó por los 74 años que cumplía este domingo. Tras calificarlo de “hombre extraordinario injustamente preso”, escribió: “espero verlo pronto”.\nTambién hoy cumple años mi amigo @LulaOficial, un hombre extraordinario que está injustamente preso desde hace un año y medio.Parabéns pra você, querido Lula. Espero verte pronto. #LulaLivre pic.twitter.com/PiRE931CxS\nEn contraste con el presidente Mauricio Macri, que rápidamente aceptó su derrota e invitó a su sucesor a una reunión, su homólogo brasileño ha anunciado que no tiene intención de felicitar por ahora al peronista. “Vamos a esperar un tiempo para ver cuál es su posición real en política. Tiene que tomar posesión, adoptar una posición sobre lo que está ocurriendo y vamos a ver qué línea adopta”.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/28/actualidad/1572273831_556456.html","newspaper":"elpais","scraper_id":"scraper_test","id":"80c67f0a-d845-48a8-4864-55159490afc7"}