{"_id":"5dea3b93dec1220e27375a79","page":0,"fullpage":false,"headline":"La salvaje batalla del sándwich de pollo","date":"2019-11-01T11:20:55.026Z","content":"La salvaje batalla del sándwich de pollo\n\nClientes amenazando a punta de pistola a empleados. Demandas por publicidad engañosa al acabarse las existencias. Trabajadores estresados que terminan dimitiendo, hartos tras echar semanas de 60 horas y hacer más de 600 sándwiches durante un turno de 11 horas. Raperos colgando fotos en Instagram sosteniendo el producto, que cuesta 4 dólares (3,6 euros), anunciando que lo revenden por 1.000 dólares (903 euros). El equipo de marketing de la casa felicitándose y el de proveedores amenazándoles de muerte. Una guerra abierta en Twitter con los competidores. El tráfico de coches disparándose entre un 60% y un 100% alrededor de los restaurantes de la cadena.\nEn aquellas dos semanas de locura se revendía el emparedado por 900 euros. El tráfico de coches se disparó entre un 60% y un 100% alrededor de los restaurantes de la cadena\nTodo esto sucedió en EE UU durante un par de semanas del pasado mes de agosto. Y todo, por un sándwich. El primer sándwich de pollo de la cadena Popeyes, consagrada al pollo frito desde 1972, cuando fue fundada en Luisiana. Después de apenas 15 días de éxito y caos, la empresa decidió dejar de fabricarlo. Ahora se ha anunciado su retorno. Será a principios de noviembre en 150 restaurantes de Popeyes, que ha contratado a 400 empleados más para poder hacer frente a la que se adivina como la segunda parte de la gran guerra del sándwich de pollo.\nDos años antes, Popeyes empezó a hacer pruebas con la intención de lanzar al mercado su primer bocadillo de pollo frito. Tras infinidad de pruebas con todos los elementos de la receta dieron con el equilibrio perfecto. Pan de brioche, pollo frito marinado, pepinillos y una salsa especial de la casa. En agosto de 2019 se iba a lanzar en algunos de los 2.400 restaurantes que tiene la cadena en EE UU.\nLa idea era ambiciosa, pues este es un sándwich que tarda diez minutos en cocinarse, una eternidad en el universo de la comida rápida. Pero estaban seguros de su producto, que ya había sido testado por algunos expertos: uno de ellos afirmó que era el mejor del mercado y, además, el más barato. ”El pollo es increíblemente crujiente, jugoso y fresco y todos los elementos están perfectamente equilibrados”, contaba la especialista en gastronomía Irene Jiang en la publicación Business Insider.\nEl efecto del sándwich en la cadena Popeyes solo es comparable con el que tuvo en su competencia. Para la empresa sirvió para rejuvenecer y aumentar el poder adquisitivo medio de sus clientes. “Lo primero que noté al llegar al Popeyes es que detrás de mi Toyotra Prius comprado hace 11 años había una larga fila de Cadillacs, Mercedes y Minis”, escribía la autora Micheline Maynard en Forbes.\nSegún Numerator, empresa dedicada a las estadísticas de consumo, los millennials y miembros de la Generación X suponían dos tercios de los consumidores de este sándwich. Normalmente, solo representaban algo más del 50% de las ventas de la cadena. Por otra parte, los clientes que ganan más de 80.000 dólares al año (72.000 euros) pasaron del 38% al 46%. A pesar de los problemas de suministro y del dramático, y abrupto, final del bocadillo, el 92% de quienes lo probaron admitieron que lo consumirían de nuevo si este volvía a estar disponible. Estamos hablando de un sándwich de pollo. Es bueno recordarlo.\nPor su parte, el competidor directo de Popeyes, Chick-Fil-A, cadena consagrada al pollo frito desde 1967, comprobó que sus ventas de bocadillos de pollo aumentaban entre un 3% y un 4%. Mientras, McDonald’s, KFC y Burger King perdían cuota de mercado en el salvaje campo de batalla del sándwich de pollo. De los no especializados en pollo, solo mantenía el tipo Wendy’s. ¿Por qué? Pues porque los bocadillos de pollo de Wendy’s o Chick-Fil-A habían sido mencionados en las comparativas con el producto de Popeyes. La gente no solo deseaba el sándwich de la cadena de Luisiana, sino que también quería compararlo con la competencia. McDonald’s y Burger King ya están preparando nuevas recetas de sándwich de pollo para este invierno en EE UU.\nI G O T T H E M T H A N G S 🐔 1k A Sandwich\nUna publicación compartida de  QuavoHuncho (@quavohuncho) el 23 Ago, 2019 a las 8:28 PDT\n\"He escuchado que todos lo estáis buscando, pero se han agotado en todas partes. Yo lo he conseguido y vendo el sándwich a 1.000 dólares\", bromea el rapero Quavo en su Instagram.\nPero, ¿cómo pudo agotarse algo tan aparentemente inofensivo y poco complicado como un sándwich de pollo? Se producen 43.000 millones de toneladas de pollo en EE UU cada año. Tras anunciar que dejaban de cocinarlo el 27 de agosto, la cadena emitió un comunicado que rezaba: “Estamos trabajando junto a nuestros proveedores sin descanso para traer el sándwich de vuelta lo antes posible”.\nY empezaron las especulaciones. Un empleado comunicó a Business Insider que el problema no era la falta de pechuga de pollo, sino que se habían quedado sin panecillos. A la vez, un ejecutivo de la compañía declaraba a The New York Times que demasiados restaurantes se habían quedado sin el tipo específico de pollo que se utilizaba para la receta.\nSea como sea, el bocadillo vuelve y, aunque parezca algo descabellado, una nación entera está conteniendo la respiración y los triglicéridos. “No creo que la segunda versión del bocadillo provoque la misma batalla que la primera. Aquellas dos semanas fueron las que más reacciones fuera de control he visto con un elemento de menú desde que empecé a escribir sobre comida rápida. Ningún país puede seguir enloqueciendo por un bocadillo de pollo durante tanto tiempo”, escribía Irene Jiang en Business Insider.\n¿Ningún país? Bueno, uno que tiene periodistas especializados en comida rápida tal vez sí.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nLa preocupación por el planeta debe empezar en el hogar","url":"https://elpais.com/elpais/2019/10/28/icon/1572279854_433630.html","newspaper":"elpais","scraper_id":"scraper_test","id":"84cc4c21-e535-4bde-7485-aa63cab0e709"}