{"_id":"5dea3db9dec1220e2737653f","page":0,"fullpage":false,"headline":"Las pensiones ganan protagonismo en la reducción de la desigualdad en España","date":"2019-10-26T10:20:55.026Z","content":"Las pensiones ganan protagonismo en la reducción de la desigualdad en España\n\nLas pensiones son la principal herramienta de reducción de la desigualdad. Hay más: impuestos, prestaciones por desempleo, servicios públicos. Pero las transferencias de la Seguridad Social son responsables del 52,5%, con datos de 2015, de la redistribución de riqueza en España y su protagonismo creció durante la crisis, ya que en 2007 suponían el 48,9%, según un análisis de Funcas sobre la crisis y la desigualdad entre 2007 y 2015. En este periodo, por el contrario, el papel de impuestos (IRPF y patrimonio) y servicios públicos cayó.\nDurante la Gran Recesión, en España creció la desigualdad. Y lo hizo mucho más si se mide con las rentas primarias (la rentas percibidas antes de que se aplique cualquier política pública). En 2007, observada con esta variable, la inequidad llegaba al 0,5036 del índice Gini —un índice en el que el cero es la igualdad absoluta y el uno todo lo contrario—. Cinco años después, en 2012, cuando todavía no había acabado la Gran Recesión en España, ese termómetro había ascendido hasta el 0,5636. Y siguió haciéndolo durante los primeros compases de la recuperación, hasta 0,5768.\nNo obstante, tanto la desigualdad como su incremento fue mucho menor si se mide después de la acción de políticas redistributivas: transferencias directas del Estado (pensiones o prestaciones), impuestos (IRPF y patrimonio) o servicios públicos (Sanidad y Educación). Pasó del 0,2569 en 2007 al 0,2746 de 2015, según los cálculos de estudio Crisis económica y desigualdad de la renta en España, publicado ayer por Funcas, el servicio de estudios de las antiguas cajas de ahorros.\nEl aumento de la desigualdad en las llamadas rentas de mercado está muy relacionado con el gran aumento del desempleo en España. El paro fue responsable de ese salto en un 27%. También el incremento de pensionistas tiene su protagonismo, un 10,2%, explican los autores del estudio, Samuel Calonge y Antonio Manresa, de la Universidad de Barcelona.\nY precisamente las políticas públicas destinadas a atender a parados y jubilados son las que han ganado más protagonismo a la hora de combatir la desigualdad. Las transferencias a pensionistas eran responsables en 2015 de la redistribución de rentas 52,5%; en 2007 suponían el 48,9%. Y si a ellas se añade el papel de las cotizaciones aumenta el protagonismo: su contribución es del 4,3%, 1,1 puntos porcentuales más que ocho años antes.\nTambién el seguro de desempleo aumentó su contribución en las políticas redistributivas. Pasó del 4,1% al 6,4%.\nFrente a la marcha de estas herramientas de redistribución, destaca la dirección en sentido contrario del papel de los impuestos y de los servicios públicos (del 23,6% al 18,4%). En su análisis, los autores del estudio recuerdan que en uno de los años estudiados (2012) se redujo la partida presupuestaria de ambos servicios: “Esta disminución del gasto público son la expresión de los famosos recortes llevados a cabo por la Administración durante estos años”. No obstante, Calonge y Manresa recuerdan que “estos programas sociales son altamente progresivos y tienen una incidencia significativa en el ingreso de los hogares más pobres”.\nEl informe también compara la situación española y el impacto de sus políticas públicas con otros países desarrollados. Para hacer este ejercicio, aplican el índice Gini a las rentas primarias y vuelven a hacerlo tras la aplicación de las herramientas de distribución. El resultado es que en Dinamarca, Alemania y Francia la desigualdad baja un 44,5%, un 43,6% y un 39,6%, respectivamente. España e Italia “están claramente alejados”, concluyen los autores, que cuantifican la reducción en algo más del 30% (32,5% en el caso español). Todavía más lejos aparece Estados Unidos, en el que las políticas de redistribución reducirían la desigualdad en un 24,7%.\n \n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/25/actualidad/1572031109_377298.html","newspaper":"elpais","scraper_id":"scraper_test","id":"ed4adbe3-7b6a-4104-5b78-84b7d3c7701d"}