{"_id":"5dea3c52dec1220e27375e51","page":0,"fullpage":false,"headline":"Ex-Catalan premier Carles Puigdemont denied entry into Canada","date":"2019-10-30T11:20:55.026Z","content":"Ex-Catalan premier Carles Puigdemont denied entry into Canada\n\nFormer Catalan premier Carles Puigdemont has been denied entry into Canada for the second time.\nHis lawyer, Stephane Handfield, said an immigration official has denied the separatist leader’s Electronic Travel Authorization (eTA), something that European visitors need to enter Canadian territory. The lawyer said he would contest the decision in a federal court.\nPuigdemont’s lawyer said the refusal was tied to the “pending accusations” in Spain, where he is wanted on allegations of sedition and misuse of public funds\nHandfield said the refusal was tied to the “pending accusations” in Spain, where Puigdemont is wanted on allegations of sedition and misuse of public funds in the illegal secession attempt of 2017.\nNine other separatist leaders, several of whom served in Puigdemont’s government, were recently found guilty of sedition and sentenced to prison in a Supreme Court decision that triggered week-long protests and rioting in Barcelona and other Catalan cities.\nPuigdemont fled to Belgium following a unilateral independence declaration passed by the Catalan parliament in October 2017, and he is now awaiting a decision by the Belgian justice system whether to extradite him to Spain on a European arrest warrant issued by Spanish authorities. The court announced on Tuesday that it will consider the case on December 16.\nQuebec Premier Francois Legault said he didn’t understand the federal government’s decision. “I am still perplexed,” Legault said in Quebec City, according to the Canadian daily La Presse. “I would like the Canadian government to explain why it refuses to give this visa.”\nThe separatist leader had been invited to give a talk at a pro-independence association from Quebec, the Société Saint Jean Baptiste. An earlier invitation by this same group in the spring also fell through when Puigdemont’s eTA application was rejected.\nEnglish version by Susana Urra.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/elpais/2019/10/30/inenglish/1572432996_630666.html","newspaper":"elpais","scraper_id":"scraper_test","id":"88c4647a-374e-4823-4f10-3a059a153375"}