{"_id":"5dea3e69dec1220e27376794","page":0,"fullpage":true,"headline":"","date":"2019-10-25T10:20:55.026Z","content":"\n\n    \n        \n            ABC\n            \n\n                Edición PDF\n\n                Navegar por fecha\n                Ir a ABC.es\n            \t\t\t\t\t\n        \n        ABC de Sevilla\n        ABC de Córdoba\n    \n\n    \n\n    \n    \n\nAvanzar o retroceder por resultado de búsqueda1/1Avanzar o retroceder por las páginas del periódicoPrimeroAnteriorPág. 24/96SiguienteÚltimoAvanzar o retroceder por díaAnteriorMadrid, 25 deOctubre de 2019Descargar esta página en PDFAñadir a mi dossierQuitar de mi dossierinit('0006906172');Enviar a un amigoENLAZARE-mail del remitenteE-mail del destinatarioComentarioURL directa a la página:Insertar en un blog:URL directa a la página:24 ESPAÑA \n\n\n\nVIERNES, 25 DE OCTUBRE DE 2019 abc. es espana \n\n\n\nABC \n\n\n\nEspaña no retirará los Patriot de Turquía pese a las tensiones en la zona \n\nLa ministra lo justifica por ser una misión de protección a la población civil \n\nENRIQUE SERBETO CORRESPONSAL EN BRUSELAS \n\n\n\nEscudos antiaéreos \n\nAlta tecnología \n\nLos Patriot pueden detectar y destruir misiles enemigos a más de 120 kilómetros de distancia. Dos militares españoles junto a una batería de Patriot \n\n\n\nEFE \n\n\n\nEspaña mantendrá la batería de misiles antiaéreos Patriot en Turquía, a pesar de las actuales tensiones causadas por la ofensiva turca en territorio sirio, según reveló ayer la ministra de Defensa en funciones, Margarita Robles, que participaba en una reunión con sus homólogos en la sede de la OTAN en Bruselas. El criterio del Gobierno para mantener esta capacidad de alta tecnología en Turquía se basa en considerar que lo que hace es proteger a la población civil de la zona. Los aliados de la OTAN, organización de la que Turquía es uno de los miembros más importantes, analizaron ayer el desarrollo de la situación en la zona después de la retirada norteamericana de Siria y el inicio de la ofensiva de Ankara en la región fronteriza, a lo que siguió un pacto entre el Gobierno turco y el presidente ruso, Vladímir Putin. Todo este escenario se traduce en una situación poco confortable para \n\n\n\nNo todos los aliados cuentan con ellos \n\nDentro de la OTAN, Estados Unidos, Alemania y España son los principales operadores. Holanda, Grecia y Polonia cuentan también con unidades. la Alianza Atlántica. Alemania ha propuesto la creación de una zona segura en el norte de Siria, bajo los auspicios de las Naciones Unidas, pero los ministros no se han pronunciado aún. Los misiles españoles se encuentran desde hace cinco años en la base turca de Incirlik, cerca de la frontera siria, donde también está estacionado un contingente de 5000 hombres del Ala 10 de la Fuerza Aérea norteamericana. La unidad española de artillería antiaérea de misiles Patriot cuenta con una dotación de 150 militares. Turquía no posee este tipo de tecnología antiaérea (que es de fabricación norteamericana) y, al contrario, desde este pasado verano empezó a recibir los componentes del sistema ruso equivalente S- 400 que no son compatibles con los sistemas aliados, lo que ha provocado otra crisis de confianza con Ankara. Al anunciar que los misiles españoles se quedarán en Incirlik, la ministra no se refirió a factores estrictamente militares, sino al hecho de que entendemos que el mantenimiento de esa batería, que va a continuar, es precisamente porque consideramos que lo que está haciendo es defender a una población civil de más de dos millones de habitantes en una misión inequívoca de paz que permite que en esa zona haya mayor paz, mayor tranquilidad, una protección también a los refugiados sirios que están en Turquía Está previsto que la batería antiaérea permanezca en Turquía hasta el 31 de diciembre y si hay una petición, que creo que está en camino ya, como misión de paz y defensa de los civiles, continuaría allí el tiempo que sea necesario. La prórroga sería de al menos seis meses más. \n\n\n\n¿Qué protegen? \n\nTeóricamente cubren un territorio muy grande, pero se supone que el único blanco de eventuales misiles sirios sería la base de Incirlik. \n\n\n\nLa alternativa rusa \n\nTurquía ha optado por comprar el sistema ruso alternativo S- 400 En represalia, EE. UU. anuló la participación turca en el desarrollo del avion F- 35. \n\n\n\nsD: DQKC PO HKQK; TQKÚD AT? T HT OHOQQKÚD- AC? GOPKC PO D A? CQOPKGKOD; C QCGAO; K; K 9 C TRKO? C- PO D C? MTDK GC PO OJOQ: QKÚD ODQT? MTPC PO HT OJOQ: QKÚD PO HT TQ; K 9 KPTPO POH A? CM? TGT GKDK C PO KDNC? GTQKÚD 6 GOPKPT PO A?  CR? O OH T AOQ; C C ODKRHO PO HT A? CP: QQKÚD PO T? C 5 OD l? OQKT 6 o ATÕT- QCD Q? K; O? KC cNO? T OQCDÚGKQTGOD; O GÃ 9O D; TJC Tm (m MTDC PO QCD; T; TQKÚD rk b igi n ri igi Wea rXi jn rfbcigi  n ri nir nr j 3, 9 QJPSOB NC ry b q nn ico irf r nr, jn rfbcigi! A; k NPJS, NG l s A (A y y! mS 6 s A (A! A PBFB PBB OJCSOB 5 NC CBFQ N ON rk b igi n ri igi Wea rXi jn rfbcigi  n ri nir 5 pbc nhb nk frob on fr oba r bV on  aN BCS ON PBC: SP: B gBC SC: JCB kJSCCB B 9 GB PB NB NGNP: CJPB IC T  HC vOT LmM? m m  POH A? CQOPKGKOD; C QCGAO; K; K 9 C fS NGNPPJ C ON 9 C B LSCJ FB ON JF GNFNC: SPJ C PBC: S: SOB S S GS JF GNFNC: SPJ C ON GS SP: J 8 JOSON ONG BL SFS 9 FJCJ B ON JCMB FSPJ C 5 FNOJOS ON BFBPJ C BQ N NG S NP: B B NCJQGN ON GS BO 9 PPJ C ON S B 4 NC k NPJS 5 n SÛS, N NC: SOB QSIB NG NFS e f i p A ONC: B ON NG FS PB ONG NLGSFNC: B n 3 CB U; A ONG aS GSFNC: B n 9 B NB 5 ONG pBC NIBl m gO 6 DTQKCDTH TAHKQTRHO oNPJ J C eJCJ N JSG pBCI 9 C: S L JNLS U (y! U; A 9 N N SQGNPN ON: SGGN BQ N GS S GJPSPJ C ONG NLGS FNC: B n 3 U; A ONG aS GSFNC: B n 9 B NB 5 ONG pBC NIB 5 ONG NLGSFNC: B ON nINP 9 PJ C n 3 A U (y (ON GS pBFJ J C BQ N 9 FJCJ B ON JCMB FSPJ C 5 FNOJOS ON BFBPJ C ON BO 9 P: B SL PBGS S GJPSOB NC NG FN PSOB JC: N JB 5 NC N PN B S N l m b? O A: O C O KGTPC l lA A! m g: MT? PO OJOQ: QKÚD k NPJS 5 n SÛSl m  PO AT? KQKATQKÚD GS S JPJ SPJ C N È SQJN S NC JL 9 SGOSO ON  S BOS GS N BCS M JPS B I9 OJPS NC: JOSON I9 OJPS B PBC B PJB ON NC: JOSON 3 ON GB n SOB FJNFQ B  PBC GB N 8 JPJB ON BFBPJ C, 9 QGJPJOSO, FS HN: JCL 5 PBC 9 G: B S 5? 9 N B N SC GNLSGFNC: N NC GB n SOB FJNFQ B ON GS n B ONC: B ON GS CJ C nPBC FJPS n 9 B NSl NS nnn 3 B N PN B S N 9 N KSC MJ FSOB NG rP 9 N OB ON pBC: S: SPJ C a QGJPS ON GS b LSCJ 4 SPJ C e 9 COJSG ONG pBFN PJBl m gC HKQK; TPC? O 9 NONC N NC: S BMN S BGB S S BOB NG B 5 NP: B SG PBFB N ON P JQN NC GB oBP 9 FNC: B ON GJPJ: SPJ Cl zm cNO? T TH; O? DT; K 9 T cB N SPN S ÈC BMN S SG: N CS: J 8 S l m p: TQKÚD POH QCD; T; C FN N l (Bm oH PCQ: GOD; C PO HKQK; TQKÚD N BCO È S OJ B JPJ C ON GS NF N S JC: N N SOS NC GS NON ON nr j, ry b q nn ico irf r nr, jn rfbcigi, p OJLB B SG A; NG l s A (A y y! N 8 JS BGJPJ: 9O MB FSG B N P J: B, KS S PJCPB 3 OS SC: N ON GS MNPKS GFJ: N ON N NC: SPJ Cl rONFÈ N 9 NON BGJPJ: S B PB NB NGNP: CJPB S HB S lLJSCCB B 9 GB uNS KlL l aN BCS ON PBC: SP: B gBC SC: JCB kJSCCB B 9 GB ON) AA SlFl S AA lFl, ON G 9 CN S 8 JN CN l N B B PJBCS ÈC SPGS SPJBCN S GS NF N S JC: N N SOS KS S PJCPB 3 OS SC: N ON GS MNPKS GFJ: N S S GS N NC: SPJ C ON BMN S l nG Ô LSCB ON pBC: S: SPJ C 9 NON KSPN  PB NPPJBCN B  S N? 9 NÛS N PSGS S GB FJCB ON GB oBP 9 FNC: B ON fJPJ: SPJ C, 9 N N S ÈC OJ BCJQGN S S BOB GB B N SOB N NPBC FJPB JC: N N SOB KS S PJCPB 3 OS SC: N ON GS MNPKS GFJ: N S S GS N NC: SPJ C ON GS bMN S l (m g: MT? 6 LC? T PO OD 9, C fS BMN S ONQNC N NC: S N NC GS NON ON nr j prffn ry b q, nr ico irf, rfÔcipr! A; 3 NC N BCS B B PB NB PN  B FNC SIN S SC: N ONG 8 JN CN ON CB 8 JNFQ N ON A SC: N ON GS SlFl jB S L JNLS 3l cB N SPN S ÈC BMN S B N JB N S GS MNPKS 5 KB S ON PJN Nl m nOQLT 6 H: MT? POH A? CQOPKGKOD; C QCGAO; K; K 9 C TRKO? C 8 JN CN ON CB 8 JNFQ N ON A S GS AA SlFlNC GS NON ON nr jl m bO? CPC G, DKGC PO KOGAC O OH HKQK; TPC? PORO GTD; ODO? HT CNO? T cB 8 NC: S A 3 OS S S J ONG OS B N JB S GS MNPKS GFJ: N ON N NC: SPJ Cl m q? K; O? KC PO TPJ:  BMN S FÈ 8 NC: SIB S NPBC FJPSFNC: Nl m jPKCGT nG JOJBFS ONG OBP 9 FNC: B ON GJPJ: SPJ C N NG JCLG 5 BOS GS BMN S ONQNC N NC: S N NC JCLG l m oH MTDC PO qCD; T; TQKÚD N N N 8 S NG ON NPKB ON N FJCS NG  B, NC P 9 SG? 9 JN FBFNC: B SC: N ON GS ONPJ J C ON SOI 9O JPSPJ Cl oH? OA? O OD; TD; O HOMTH PO HT T: C? KPTP QCD; T; TD; O jqkj s qk j c iZr CB JCPG 9 JOBl \n\n\n\nfcdps jW o fsg- msm \n\naB SP 9 N OB ONG pBC NIB ON rOFJCJ SPJ C ON GS pBF SÛS, N PBC 8 BPS S GB N l rPPJBCJ S ON ebcor iV n erf, lrl S GS h 9 C: S kNCN SG b OJCS JS 5 n 6: SB OJCS JS S PNGNQ S NG 6 JFB ON  N ON A S GS AA KB S NC eSO JO, aS NB ON GS pS NGGSCS, J 4? l  p 94 PB ii3, NC JFN S PBC 8 BPS: B JS 5, NC PS B CNPN S JB, NG OS JL 9 JNC: N S JL 9 SG KB S, NC NL 9 COS PBC 8 BPS: B JS, QSIB NG JL 9 JNC: N c? POD POH P, T i d s c pjds js b? KGO? Cm r BQSPJ C, NC 9 PS B, ON GS LN J C BPJSGl OM: DPCm r BQSPJ C ON GS P 9 NC: S SC 9 SGN ONG NIN PJPJB PN SOB S (ON  N ON A 5 ON GS B 9 N S ON OJ JQ 9 PJ C ONG N 9 G: SOBl O? QO? Cm r BQSPJ C ON GS P 9 NC: S SC 9 SGN ONG NIN PJPJB PN SOB S (ON  N ON A (y 5 ON GS B 9 N S ON OJ JQ 9 PJ C ONG N 9 G: SOBl c? POD POH P, T i d s oY sc pjds js b? KGO? Cm iCMB FN ONG NÛB a N JONC: N BQ N GS J 9 SPJ C NPBC FJPS ON GS NF N Sl OM: DPCm oJFJ J C 5 CBFQ SFJNC: B ON PBC NIN B l O? QO? Cm  C ON MSP 9 G: SON S S GS NINP 9 PJ C ON GB SP 9 N OB 9 N N SOB NCl q: T? Cm r BQSPJ C ONG SP: S ON GS N 9 CJ Cl N BCN NC PBCBPJFJNC: B ON GB N l rPPJBCJ S ON PBCMB FJOSO PBC GB OJ 9 N B NC NG S P 9 GB l; ON GS fN 5 ON BPJNOSON ON pS J: SG, 9 N BO ÈC N 6 SFJCS 5 BQ: NCN ON MB FS  S 5 L S: 9 J: S, GB OBP 9 FNC: B 9 N N BFN: SC S GS S BQSPJ C ON GS h 9 C: S, NC S JP 9 GS GS P 9 NC: S SC 9 SGN PB N BCOJNC: N S GB NIN PJPJB A 5 A (yl eSO JO, ON BP: 9 Q N ON A l nG NP N: S JB ONG pBC NIB ON rOFJCJ SPJ C, pm bTRHC lC; C? lCD 5 ÃHO 5 m \n\n\n\n01 5 (2: 4 7 1 (10 6 +791) -7 -7 (8- 6 +791 31, 791) -7 -7 \n\nH, R 8 IEKSL. SLR 4 SR I Z S. N M 1 N KS R S M M TS 4 S. N HLN. RN S. N -N. C 0+ R, LK- N CQ 0) RPLT 1 M K SL K N RF IPNR- N S SL E (RN! S L J. 1 P. N. MR OK SR M PN M SL S N RS M KN. SL P BR HPRM TS PY- R 1 HP SL R TS M 7 N S. SB. M? M, M E S N. M 4 N RM 4 Y- RM 1 OK -NZS N N S N, R VR CQCQ E M K SL M 1 SR M N OK M PNK MK! R TS R NR TS HPN M. M 8 4 RN LR R R 1+ RS (RN! RS R MPK MLR S RM NL K RM 09 E M K SL M 3 A N LR M L JR C CQQ 1+ 6+ NBR PRN OK M PNK 2 HLR 3 (KS R E 3 K RN. M S M R, M 1 M PRS S S N. RSR, SLR OK 1+ KN. SL P BR 5 Q M Z- M 1 RSL. RM P. NL N M K SL PK- TS RNN MPRS SL SKS, R S GR L S 7 DR! KS N +1 RM HP SL M S MLN. L JRM SMLNK RM P. N. RP, TS RM L. RM K N RM 1 PR NZS M N H. S. RM S WN SR ML TS 2 N -KL. N DRS, S 1 M LR S 4 B. D NJ. SL M 1 1 S RN. N R 0 RN. M 1 PK S R PN M SL. NM SLNR R P BR M N RS M OK M ML S RPRNLKS. M 8 4 K- OK M S PN SM. R, 1 S KS N R RM ERN (KM TS DR! KS N E HPTS M S L. TS SKS, RM! KS P. 8 I Z S. N M 1 CC R, LK- N CQ 0) I; DI; A 1? RF J N 3 R N K B 4. RM \n\n\n\n\nDescargar esta página en PDFAñadir a mi dossierQuitar de mi dossierinit('0006906172');Enviar a un amigoENLAZARE-mail del remitenteE-mail del destinatarioComentarioURL directa a la página:Insertar en un blog:URL directa a la página:24 ESPAÑA \n\n\n\nVIERNES, 25 DE OCTUBRE DE 2019 abc. es espana \n\n\n\nABC \n\n\n\nEspaña no retirará los Patriot de Turquía pese a las tensiones en la zona \n\nLa ministra lo justifica por ser una misión de protección a la población civil \n\nENRIQUE SERBETO CORRESPONSAL EN BRUSELAS \n\n\n\nEscudos antiaéreos \n\nAlta tecnología \n\nLos Patriot pueden detectar y destruir misiles enemigos a más de 120 kilómetros de distancia. Dos militares españoles junto a una batería de Patriot \n\n\n\nEFE \n\n\n\nEspaña mantendrá la batería de misiles antiaéreos Patriot en Turquía, a pesar de las actuales tensiones causadas por la ofensiva turca en territorio sirio, según reveló ayer la ministra de Defensa en funciones, Margarita Robles, que participaba en una reunión con sus homólogos en la sede de la OTAN en Bruselas. El criterio del Gobierno para mantener esta capacidad de alta tecnología en Turquía se basa en considerar que lo que hace es proteger a la población civil de la zona. Los aliados de la OTAN, organización de la que Turquía es uno de los miembros más importantes, analizaron ayer el desarrollo de la situación en la zona después de la retirada norteamericana de Siria y el inicio de la ofensiva de Ankara en la región fronteriza, a lo que siguió un pacto entre el Gobierno turco y el presidente ruso, Vladímir Putin. Todo este escenario se traduce en una situación poco confortable para \n\n\n\nNo todos los aliados cuentan con ellos \n\nDentro de la OTAN, Estados Unidos, Alemania y España son los principales operadores. Holanda, Grecia y Polonia cuentan también con unidades. la Alianza Atlántica. Alemania ha propuesto la creación de una zona segura en el norte de Siria, bajo los auspicios de las Naciones Unidas, pero los ministros no se han pronunciado aún. Los misiles españoles se encuentran desde hace cinco años en la base turca de Incirlik, cerca de la frontera siria, donde también está estacionado un contingente de 5000 hombres del Ala 10 de la Fuerza Aérea norteamericana. La unidad española de artillería antiaérea de misiles Patriot cuenta con una dotación de 150 militares. Turquía no posee este tipo de tecnología antiaérea (que es de fabricación norteamericana) y, al contrario, desde este pasado verano empezó a recibir los componentes del sistema ruso equivalente S- 400 que no son compatibles con los sistemas aliados, lo que ha provocado otra crisis de confianza con Ankara. Al anunciar que los misiles españoles se quedarán en Incirlik, la ministra no se refirió a factores estrictamente militares, sino al hecho de que entendemos que el mantenimiento de esa batería, que va a continuar, es precisamente porque consideramos que lo que está haciendo es defender a una población civil de más de dos millones de habitantes en una misión inequívoca de paz que permite que en esa zona haya mayor paz, mayor tranquilidad, una protección también a los refugiados sirios que están en Turquía Está previsto que la batería antiaérea permanezca en Turquía hasta el 31 de diciembre y si hay una petición, que creo que está en camino ya, como misión de paz y defensa de los civiles, continuaría allí el tiempo que sea necesario. La prórroga sería de al menos seis meses más. \n\n\n\n¿Qué protegen? \n\nTeóricamente cubren un territorio muy grande, pero se supone que el único blanco de eventuales misiles sirios sería la base de Incirlik. \n\n\n\nLa alternativa rusa \n\nTurquía ha optado por comprar el sistema ruso alternativo S- 400 En represalia, EE. UU. anuló la participación turca en el desarrollo del avion F- 35. \n\n\n\nsD: DQKC PO HKQK; TQKÚD AT? T HT OHOQQKÚD- AC? GOPKC PO D A? CQOPKGKOD; C QCGAO; K; K 9 C TRKO? C- PO D C? MTDK GC PO OJOQ: QKÚD ODQT? MTPC PO HT OJOQ: QKÚD PO HT TQ; K 9 KPTPO POH A? CM? TGT GKDK C PO KDNC? GTQKÚD 6 GOPKPT PO A?  CR? O OH T AOQ; C C ODKRHO PO HT A? CP: QQKÚD PO T? C 5 OD l? OQKT 6 o ATÕT- QCD Q? K; O? KC cNO? T OQCDÚGKQTGOD; O GÃ 9O D; TJC Tm (m MTDC PO QCD; T; TQKÚD rk b igi n ri igi Wea rXi jn rfbcigi  n ri nir nr j 3, 9 QJPSOB NC ry b q nn ico irf r nr, jn rfbcigi! A; k NPJS, NG l s A (A y y! mS 6 s A (A! A PBFB PBB OJCSOB 5 NC CBFQ N ON rk b igi n ri igi Wea rXi jn rfbcigi  n ri nir 5 pbc nhb nk frob on fr oba r bV on  aN BCS ON PBC: SP: B gBC SC: JCB kJSCCB B 9 GB PB NB NGNP: CJPB IC T  HC vOT LmM? m m  POH A? CQOPKGKOD; C QCGAO; K; K 9 C fS NGNPPJ C ON 9 C B LSCJ FB ON JF GNFNC: SPJ C PBC: S: SOB S S GS JF GNFNC: SPJ C ON GS SP: J 8 JOSON ONG BL SFS 9 FJCJ B ON JCMB FSPJ C 5 FNOJOS ON BFBPJ C BQ N NG S NP: B B NCJQGN ON GS BO 9 PPJ C ON S B 4 NC k NPJS 5 n SÛS, N NC: SOB QSIB NG NFS e f i p A ONC: B ON NG FS PB ONG NLGSFNC: B n 3 CB U; A ONG aS GSFNC: B n 9 B NB 5 ONG pBC NIBl m gO 6 DTQKCDTH TAHKQTRHO oNPJ J C eJCJ N JSG pBCI 9 C: S L JNLS U (y! U; A 9 N N SQGNPN ON: SGGN BQ N GS S GJPSPJ C ONG NLGS FNC: B n 3 U; A ONG aS GSFNC: B n 9 B NB 5 ONG pBC NIB 5 ONG NLGSFNC: B ON nINP 9 PJ C n 3 A U (y (ON GS pBFJ J C BQ N 9 FJCJ B ON JCMB FSPJ C 5 FNOJOS ON BFBPJ C ON BO 9 P: B SL PBGS S GJPSOB NC NG FN PSOB JC: N JB 5 NC N PN B S N l m b? O A: O C O KGTPC l lA A! m g: MT? PO OJOQ: QKÚD k NPJS 5 n SÛSl m  PO AT? KQKATQKÚD GS S JPJ SPJ C N È SQJN S NC JL 9 SGOSO ON  S BOS GS N BCS M JPS B I9 OJPS NC: JOSON I9 OJPS B PBC B PJB ON NC: JOSON 3 ON GB n SOB FJNFQ B  PBC GB N 8 JPJB ON BFBPJ C, 9 QGJPJOSO, FS HN: JCL 5 PBC 9 G: B S 5? 9 N B N SC GNLSGFNC: N NC GB n SOB FJNFQ B ON GS n B ONC: B ON GS CJ C nPBC FJPS n 9 B NSl NS nnn 3 B N PN B S N 9 N KSC MJ FSOB NG rP 9 N OB ON pBC: S: SPJ C a QGJPS ON GS b LSCJ 4 SPJ C e 9 COJSG ONG pBFN PJBl m gC HKQK; TPC? O 9 NONC N NC: S BMN S BGB S S BOB NG B 5 NP: B SG PBFB N ON P JQN NC GB oBP 9 FNC: B ON GJPJ: SPJ Cl zm cNO? T TH; O? DT; K 9 T cB N SPN S ÈC BMN S SG: N CS: J 8 S l m p: TQKÚD POH QCD; T; C FN N l (Bm oH PCQ: GOD; C PO HKQK; TQKÚD N BCO È S OJ B JPJ C ON GS NF N S JC: N N SOS NC GS NON ON nr j, ry b q nn ico irf r nr, jn rfbcigi, p OJLB B SG A; NG l s A (A y y! N 8 JS BGJPJ: 9O MB FSG B N P J: B, KS S PJCPB 3 OS SC: N ON GS MNPKS GFJ: N ON N NC: SPJ Cl rONFÈ N 9 NON BGJPJ: S B PB NB NGNP: CJPB S HB S lLJSCCB B 9 GB uNS KlL l aN BCS ON PBC: SP: B gBC SC: JCB kJSCCB B 9 GB ON) AA SlFl S AA lFl, ON G 9 CN S 8 JN CN l N B B PJBCS ÈC SPGS SPJBCN S GS NF N S JC: N N SOS KS S PJCPB 3 OS SC: N ON GS MNPKS GFJ: N S S GS N NC: SPJ C ON BMN S l nG Ô LSCB ON pBC: S: SPJ C 9 NON KSPN  PB NPPJBCN B  S N? 9 NÛS N PSGS S GB FJCB ON GB oBP 9 FNC: B ON fJPJ: SPJ C, 9 N N S ÈC OJ BCJQGN S S BOB GB B N SOB N NPBC FJPB JC: N N SOB KS S PJCPB 3 OS SC: N ON GS MNPKS GFJ: N S S GS N NC: SPJ C ON GS bMN S l (m g: MT? 6 LC? T PO OD 9, C fS BMN S ONQNC N NC: S N NC GS NON ON nr j prffn ry b q, nr ico irf, rfÔcipr! A; 3 NC N BCS B B PB NB PN  B FNC SIN S SC: N ONG 8 JN CN ON CB 8 JNFQ N ON A SC: N ON GS SlFl jB S L JNLS 3l cB N SPN S ÈC BMN S B N JB N S GS MNPKS 5 KB S ON PJN Nl m nOQLT 6 H: MT? POH A? CQOPKGKOD; C QCGAO; K; K 9 C TRKO? C 8 JN CN ON CB 8 JNFQ N ON A S GS AA SlFlNC GS NON ON nr jl m bO? CPC G, DKGC PO KOGAC O OH HKQK; TPC? PORO GTD; ODO? HT CNO? T cB 8 NC: S A 3 OS S S J ONG OS B N JB S GS MNPKS GFJ: N ON N NC: SPJ Cl m q? K; O? KC PO TPJ:  BMN S FÈ 8 NC: SIB S NPBC FJPSFNC: Nl m jPKCGT nG JOJBFS ONG OBP 9 FNC: B ON GJPJ: SPJ C N NG JCLG 5 BOS GS BMN S ONQNC N NC: S N NC JCLG l m oH MTDC PO qCD; T; TQKÚD N N N 8 S NG ON NPKB ON N FJCS NG  B, NC P 9 SG? 9 JN FBFNC: B SC: N ON GS ONPJ J C ON SOI 9O JPSPJ Cl oH? OA? O OD; TD; O HOMTH PO HT T: C? KPTP QCD; T; TD; O jqkj s qk j c iZr CB JCPG 9 JOBl \n\n\n\nfcdps jW o fsg- msm \n\naB SP 9 N OB ONG pBC NIB ON rOFJCJ SPJ C ON GS pBF SÛS, N PBC 8 BPS S GB N l rPPJBCJ S ON ebcor iV n erf, lrl S GS h 9 C: S kNCN SG b OJCS JS 5 n 6: SB OJCS JS S PNGNQ S NG 6 JFB ON  N ON A S GS AA KB S NC eSO JO, aS NB ON GS pS NGGSCS, J 4? l  p 94 PB ii3, NC JFN S PBC 8 BPS: B JS 5, NC PS B CNPN S JB, NG OS JL 9 JNC: N S JL 9 SG KB S, NC NL 9 COS PBC 8 BPS: B JS, QSIB NG JL 9 JNC: N c? POD POH P, T i d s c pjds js b? KGO? Cm r BQSPJ C, NC 9 PS B, ON GS LN J C BPJSGl OM: DPCm r BQSPJ C ON GS P 9 NC: S SC 9 SGN ONG NIN PJPJB PN SOB S (ON  N ON A 5 ON GS B 9 N S ON OJ JQ 9 PJ C ONG N 9 G: SOBl O? QO? Cm r BQSPJ C ON GS P 9 NC: S SC 9 SGN ONG NIN PJPJB PN SOB S (ON  N ON A (y 5 ON GS B 9 N S ON OJ JQ 9 PJ C ONG N 9 G: SOBl c? POD POH P, T i d s oY sc pjds js b? KGO? Cm iCMB FN ONG NÛB a N JONC: N BQ N GS J 9 SPJ C NPBC FJPS ON GS NF N Sl OM: DPCm oJFJ J C 5 CBFQ SFJNC: B ON PBC NIN B l O? QO? Cm  C ON MSP 9 G: SON S S GS NINP 9 PJ C ON GB SP 9 N OB 9 N N SOB NCl q: T? Cm r BQSPJ C ONG SP: S ON GS N 9 CJ Cl N BCN NC PBCBPJFJNC: B ON GB N l rPPJBCJ S ON PBCMB FJOSO PBC GB OJ 9 N B NC NG S P 9 GB l; ON GS fN 5 ON BPJNOSON ON pS J: SG, 9 N BO ÈC N 6 SFJCS 5 BQ: NCN ON MB FS  S 5 L S: 9 J: S, GB OBP 9 FNC: B 9 N N BFN: SC S GS S BQSPJ C ON GS h 9 C: S, NC S JP 9 GS GS P 9 NC: S SC 9 SGN PB N BCOJNC: N S GB NIN PJPJB A 5 A (yl eSO JO, ON BP: 9 Q N ON A l nG NP N: S JB ONG pBC NIB ON rOFJCJ SPJ C, pm bTRHC lC; C? lCD 5 ÃHO 5 m \n\n\n\n01 5 (2: 4 7 1 (10 6 +791) -7 -7 (8- 6 +791 31, 791) -7 -7 \n\nH, R 8 IEKSL. SLR 4 SR I Z S. N M 1 N KS R S M M TS 4 S. N HLN. RN S. N -N. C 0+ R, LK- N CQ 0) RPLT 1 M K SL K N RF IPNR- N S SL E (RN! S L J. 1 P. N. MR OK SR M PN M SL S N RS M KN. SL P BR HPRM TS PY- R 1 HP SL R TS M 7 N S. SB. M? M, M E S N. M 4 N RM 4 Y- RM 1 OK -NZS N N S N, R VR CQCQ E M K SL M 1 SR M N OK M PNK MK! R TS R NR TS HPN M. M 8 4 RN LR R R 1+ RS (RN! RS R MPK MLR S RM NL K RM 09 E M K SL M 3 A N LR M L JR C CQQ 1+ 6+ NBR PRN OK M PNK 2 HLR 3 (KS R E 3 K RN. M S M R, M 1 M PRS S S N. RSR, SLR OK 1+ KN. SL P BR 5 Q M Z- M 1 RSL. RM P. NL N M K SL PK- TS RNN MPRS SL SKS, R S GR L S 7 DR! KS N +1 RM HP SL M S MLN. L JRM SMLNK RM P. N. RP, TS RM L. RM K N RM 1 PR NZS M N H. S. RM S WN SR ML TS 2 N -KL. N DRS, S 1 M LR S 4 B. D NJ. SL M 1 1 S RN. N R 0 RN. M 1 PK S R PN M SL. NM SLNR R P BR M N RS M OK M ML S RPRNLKS. M 8 4 K- OK M S PN SM. R, 1 S KS N R RM ERN (KM TS DR! KS N E HPTS M S L. TS SKS, RM! KS P. 8 I Z S. N M 1 CC R, LK- N CQ 0) I; DI; A 1? RF J N 3 R N K B 4. RM \n\n\n\n\n24 ESPAÑA \n\n\n\nVIERNES, 25 DE OCTUBRE DE 2019 abc. es espana \n\n\n\nABC \n\n\n\nEspaña no retirará los Patriot de Turquía pese a las tensiones en la zona \n\nLa ministra lo justifica por ser una misión de protección a la población civil \n\nENRIQUE SERBETO CORRESPONSAL EN BRUSELAS \n\n\n\nEscudos antiaéreos \n\nAlta tecnología \n\nLos Patriot pueden detectar y destruir misiles enemigos a más de 120 kilómetros de distancia. Dos militares españoles junto a una batería de Patriot \n\n\n\nEFE \n\n\n\nEspaña mantendrá la batería de misiles antiaéreos Patriot en Turquía, a pesar de las actuales tensiones causadas por la ofensiva turca en territorio sirio, según reveló ayer la ministra de Defensa en funciones, Margarita Robles, que participaba en una reunión con sus homólogos en la sede de la OTAN en Bruselas. El criterio del Gobierno para mantener esta capacidad de alta tecnología en Turquía se basa en considerar que lo que hace es proteger a la población civil de la zona. Los aliados de la OTAN, organización de la que Turquía es uno de los miembros más importantes, analizaron ayer el desarrollo de la situación en la zona después de la retirada norteamericana de Siria y el inicio de la ofensiva de Ankara en la región fronteriza, a lo que siguió un pacto entre el Gobierno turco y el presidente ruso, Vladímir Putin. Todo este escenario se traduce en una situación poco confortable para \n\n\n\nNo todos los aliados cuentan con ellos \n\nDentro de la OTAN, Estados Unidos, Alemania y España son los principales operadores. Holanda, Grecia y Polonia cuentan también con unidades. la Alianza Atlántica. Alemania ha propuesto la creación de una zona segura en el norte de Siria, bajo los auspicios de las Naciones Unidas, pero los ministros no se han pronunciado aún. Los misiles españoles se encuentran desde hace cinco años en la base turca de Incirlik, cerca de la frontera siria, donde también está estacionado un contingente de 5000 hombres del Ala 10 de la Fuerza Aérea norteamericana. La unidad española de artillería antiaérea de misiles Patriot cuenta con una dotación de 150 militares. Turquía no posee este tipo de tecnología antiaérea (que es de fabricación norteamericana) y, al contrario, desde este pasado verano empezó a recibir los componentes del sistema ruso equivalente S- 400 que no son compatibles con los sistemas aliados, lo que ha provocado otra crisis de confianza con Ankara. Al anunciar que los misiles españoles se quedarán en Incirlik, la ministra no se refirió a factores estrictamente militares, sino al hecho de que entendemos que el mantenimiento de esa batería, que va a continuar, es precisamente porque consideramos que lo que está haciendo es defender a una población civil de más de dos millones de habitantes en una misión inequívoca de paz que permite que en esa zona haya mayor paz, mayor tranquilidad, una protección también a los refugiados sirios que están en Turquía Está previsto que la batería antiaérea permanezca en Turquía hasta el 31 de diciembre y si hay una petición, que creo que está en camino ya, como misión de paz y defensa de los civiles, continuaría allí el tiempo que sea necesario. La prórroga sería de al menos seis meses más. \n\n\n\n¿Qué protegen? \n\nTeóricamente cubren un territorio muy grande, pero se supone que el único blanco de eventuales misiles sirios sería la base de Incirlik. \n\n\n\nLa alternativa rusa \n\nTurquía ha optado por comprar el sistema ruso alternativo S- 400 En represalia, EE. UU. anuló la participación turca en el desarrollo del avion F- 35. \n\n\n\nsD: DQKC PO HKQK; TQKÚD AT? T HT OHOQQKÚD- AC? GOPKC PO D A? CQOPKGKOD; C QCGAO; K; K 9 C TRKO? C- PO D C? MTDK GC PO OJOQ: QKÚD ODQT? MTPC PO HT OJOQ: QKÚD PO HT TQ; K 9 KPTPO POH A? CM? TGT GKDK C PO KDNC? GTQKÚD 6 GOPKPT PO A?  CR? O OH T AOQ; C C ODKRHO PO HT A? CP: QQKÚD PO T? C 5 OD l? OQKT 6 o ATÕT- QCD Q? K; O? KC cNO? T OQCDÚGKQTGOD; O GÃ 9O D; TJC Tm (m MTDC PO QCD; T; TQKÚD rk b igi n ri igi Wea rXi jn rfbcigi  n ri nir nr j 3, 9 QJPSOB NC ry b q nn ico irf r nr, jn rfbcigi! A; k NPJS, NG l s A (A y y! mS 6 s A (A! A PBFB PBB OJCSOB 5 NC CBFQ N ON rk b igi n ri igi Wea rXi jn rfbcigi  n ri nir 5 pbc nhb nk frob on fr oba r bV on  aN BCS ON PBC: SP: B gBC SC: JCB kJSCCB B 9 GB PB NB NGNP: CJPB IC T  HC vOT LmM? m m  POH A? CQOPKGKOD; C QCGAO; K; K 9 C fS NGNPPJ C ON 9 C B LSCJ FB ON JF GNFNC: SPJ C PBC: S: SOB S S GS JF GNFNC: SPJ C ON GS SP: J 8 JOSON ONG BL SFS 9 FJCJ B ON JCMB FSPJ C 5 FNOJOS ON BFBPJ C BQ N NG S NP: B B NCJQGN ON GS BO 9 PPJ C ON S B 4 NC k NPJS 5 n SÛS, N NC: SOB QSIB NG NFS e f i p A ONC: B ON NG FS PB ONG NLGSFNC: B n 3 CB U; A ONG aS GSFNC: B n 9 B NB 5 ONG pBC NIBl m gO 6 DTQKCDTH TAHKQTRHO oNPJ J C eJCJ N JSG pBCI 9 C: S L JNLS U (y! U; A 9 N N SQGNPN ON: SGGN BQ N GS S GJPSPJ C ONG NLGS FNC: B n 3 U; A ONG aS GSFNC: B n 9 B NB 5 ONG pBC NIB 5 ONG NLGSFNC: B ON nINP 9 PJ C n 3 A U (y (ON GS pBFJ J C BQ N 9 FJCJ B ON JCMB FSPJ C 5 FNOJOS ON BFBPJ C ON BO 9 P: B SL PBGS S GJPSOB NC NG FN PSOB JC: N JB 5 NC N PN B S N l m b? O A: O C O KGTPC l lA A! m g: MT? PO OJOQ: QKÚD k NPJS 5 n SÛSl m  PO AT? KQKATQKÚD GS S JPJ SPJ C N È SQJN S NC JL 9 SGOSO ON  S BOS GS N BCS M JPS B I9 OJPS NC: JOSON I9 OJPS B PBC B PJB ON NC: JOSON 3 ON GB n SOB FJNFQ B  PBC GB N 8 JPJB ON BFBPJ C, 9 QGJPJOSO, FS HN: JCL 5 PBC 9 G: B S 5? 9 N B N SC GNLSGFNC: N NC GB n SOB FJNFQ B ON GS n B ONC: B ON GS CJ C nPBC FJPS n 9 B NSl NS nnn 3 B N PN B S N 9 N KSC MJ FSOB NG rP 9 N OB ON pBC: S: SPJ C a QGJPS ON GS b LSCJ 4 SPJ C e 9 COJSG ONG pBFN PJBl m gC HKQK; TPC? O 9 NONC N NC: S BMN S BGB S S BOB NG B 5 NP: B SG PBFB N ON P JQN NC GB oBP 9 FNC: B ON GJPJ: SPJ Cl zm cNO? T TH; O? DT; K 9 T cB N SPN S ÈC BMN S SG: N CS: J 8 S l m p: TQKÚD POH QCD; T; C FN N l (Bm oH PCQ: GOD; C PO HKQK; TQKÚD N BCO È S OJ B JPJ C ON GS NF N S JC: N N SOS NC GS NON ON nr j, ry b q nn ico irf r nr, jn rfbcigi, p OJLB B SG A; NG l s A (A y y! N 8 JS BGJPJ: 9O MB FSG B N P J: B, KS S PJCPB 3 OS SC: N ON GS MNPKS GFJ: N ON N NC: SPJ Cl rONFÈ N 9 NON BGJPJ: S B PB NB NGNP: CJPB S HB S lLJSCCB B 9 GB uNS KlL l aN BCS ON PBC: SP: B gBC SC: JCB kJSCCB B 9 GB ON) AA SlFl S AA lFl, ON G 9 CN S 8 JN CN l N B B PJBCS ÈC SPGS SPJBCN S GS NF N S JC: N N SOS KS S PJCPB 3 OS SC: N ON GS MNPKS GFJ: N S S GS N NC: SPJ C ON BMN S l nG Ô LSCB ON pBC: S: SPJ C 9 NON KSPN  PB NPPJBCN B  S N? 9 NÛS N PSGS S GB FJCB ON GB oBP 9 FNC: B ON fJPJ: SPJ C, 9 N N S ÈC OJ BCJQGN S S BOB GB B N SOB N NPBC FJPB JC: N N SOB KS S PJCPB 3 OS SC: N ON GS MNPKS GFJ: N S S GS N NC: SPJ C ON GS bMN S l (m g: MT? 6 LC? T PO OD 9, C fS BMN S ONQNC N NC: S N NC GS NON ON nr j prffn ry b q, nr ico irf, rfÔcipr! A; 3 NC N BCS B B PB NB PN  B FNC SIN S SC: N ONG 8 JN CN ON CB 8 JNFQ N ON A SC: N ON GS SlFl jB S L JNLS 3l cB N SPN S ÈC BMN S B N JB N S GS MNPKS 5 KB S ON PJN Nl m nOQLT 6 H: MT? POH A? CQOPKGKOD; C QCGAO; K; K 9 C TRKO? C 8 JN CN ON CB 8 JNFQ N ON A S GS AA SlFlNC GS NON ON nr jl m bO? CPC G, DKGC PO KOGAC O OH HKQK; TPC? PORO GTD; ODO? HT CNO? T cB 8 NC: S A 3 OS S S J ONG OS B N JB S GS MNPKS GFJ: N ON N NC: SPJ Cl m q? K; O? KC PO TPJ:  BMN S FÈ 8 NC: SIB S NPBC FJPSFNC: Nl m jPKCGT nG JOJBFS ONG OBP 9 FNC: B ON GJPJ: SPJ C N NG JCLG 5 BOS GS BMN S ONQNC N NC: S N NC JCLG l m oH MTDC PO qCD; T; TQKÚD N N N 8 S NG ON NPKB ON N FJCS NG  B, NC P 9 SG? 9 JN FBFNC: B SC: N ON GS ONPJ J C ON SOI 9O JPSPJ Cl oH? OA? O OD; TD; O HOMTH PO HT T: C? KPTP QCD; T; TD; O jqkj s qk j c iZr CB JCPG 9 JOBl \n\n\n\nfcdps jW o fsg- msm \n\naB SP 9 N OB ONG pBC NIB ON rOFJCJ SPJ C ON GS pBF SÛS, N PBC 8 BPS S GB N l rPPJBCJ S ON ebcor iV n erf, lrl S GS h 9 C: S kNCN SG b OJCS JS 5 n 6: SB OJCS JS S PNGNQ S NG 6 JFB ON  N ON A S GS AA KB S NC eSO JO, aS NB ON GS pS NGGSCS, J 4? l  p 94 PB ii3, NC JFN S PBC 8 BPS: B JS 5, NC PS B CNPN S JB, NG OS JL 9 JNC: N S JL 9 SG KB S, NC NL 9 COS PBC 8 BPS: B JS, QSIB NG JL 9 JNC: N c? POD POH P, T i d s c pjds js b? KGO? Cm r BQSPJ C, NC 9 PS B, ON GS LN J C BPJSGl OM: DPCm r BQSPJ C ON GS P 9 NC: S SC 9 SGN ONG NIN PJPJB PN SOB S (ON  N ON A 5 ON GS B 9 N S ON OJ JQ 9 PJ C ONG N 9 G: SOBl O? QO? Cm r BQSPJ C ON GS P 9 NC: S SC 9 SGN ONG NIN PJPJB PN SOB S (ON  N ON A (y 5 ON GS B 9 N S ON OJ JQ 9 PJ C ONG N 9 G: SOBl c? POD POH P, T i d s oY sc pjds js b? KGO? Cm iCMB FN ONG NÛB a N JONC: N BQ N GS J 9 SPJ C NPBC FJPS ON GS NF N Sl OM: DPCm oJFJ J C 5 CBFQ SFJNC: B ON PBC NIN B l O? QO? Cm  C ON MSP 9 G: SON S S GS NINP 9 PJ C ON GB SP 9 N OB 9 N N SOB NCl q: T? Cm r BQSPJ C ONG SP: S ON GS N 9 CJ Cl N BCN NC PBCBPJFJNC: B ON GB N l rPPJBCJ S ON PBCMB FJOSO PBC GB OJ 9 N B NC NG S P 9 GB l; ON GS fN 5 ON BPJNOSON ON pS J: SG, 9 N BO ÈC N 6 SFJCS 5 BQ: NCN ON MB FS  S 5 L S: 9 J: S, GB OBP 9 FNC: B 9 N N BFN: SC S GS S BQSPJ C ON GS h 9 C: S, NC S JP 9 GS GS P 9 NC: S SC 9 SGN PB N BCOJNC: N S GB NIN PJPJB A 5 A (yl eSO JO, ON BP: 9 Q N ON A l nG NP N: S JB ONG pBC NIB ON rOFJCJ SPJ C, pm bTRHC lC; C? lCD 5 ÃHO 5 m \n\n\n\n01 5 (2: 4 7 1 (10 6 +791) -7 -7 (8- 6 +791 31, 791) -7 -7 \n\nH, R 8 IEKSL. SLR 4 SR I Z S. N M 1 N KS R S M M TS 4 S. N HLN. RN S. N -N. C 0+ R, LK- N CQ 0) RPLT 1 M K SL K N RF IPNR- N S SL E (RN! S L J. 1 P. N. MR OK SR M PN M SL S N RS M KN. SL P BR HPRM TS PY- R 1 HP SL R TS M 7 N S. SB. M? M, M E S N. M 4 N RM 4 Y- RM 1 OK -NZS N N S N, R VR CQCQ E M K SL M 1 SR M N OK M PNK MK! R TS R NR TS HPN M. M 8 4 RN LR R R 1+ RS (RN! RS R MPK MLR S RM NL K RM 09 E M K SL M 3 A N LR M L JR C CQQ 1+ 6+ NBR PRN OK M PNK 2 HLR 3 (KS R E 3 K RN. M S M R, M 1 M PRS S S N. RSR, SLR OK 1+ KN. SL P BR 5 Q M Z- M 1 RSL. RM P. NL N M K SL PK- TS RNN MPRS SL SKS, R S GR L S 7 DR! KS N +1 RM HP SL M S MLN. L JRM SMLNK RM P. N. RP, TS RM L. RM K N RM 1 PR NZS M N H. S. RM S WN SR ML TS 2 N -KL. N DRS, S 1 M LR S 4 B. D NJ. SL M 1 1 S RN. N R 0 RN. M 1 PK S R PN M SL. NM SLNR R P BR M N RS M OK M ML S RPRNLKS. M 8 4 K- OK M S PN SM. R, 1 S KS N R RM ERN (KM TS DR! KS N E HPTS M S L. TS SKS, RM! KS P. 8 I Z S. N M 1 CC R, LK- N CQ 0) I; DI; A 1? RF J N 3 R N K B 4. RM \n\n\n\n","url":"http://hemeroteca.abc.es/nav/Navigate.exe/hemeroteca/madrid/abc/2019/10/25/024","newspaper":"abc","scraper_id":"scraper_test","id":"f1e3b870-7065-4783-46fc-0e5d934d4444"}