{"_id":"5dea3d22dec1220e27376264","page":0,"fullpage":false,"headline":"Los jubilados tienen un 27% menos de síntomas depresivos que los trabajadores más mayores","date":"2019-10-28T11:20:55.026Z","content":"Los jubilados tienen un 27% menos de síntomas depresivos que los trabajadores más mayores\n\nLa jubilación no favorece la depresión, sino que ayuda a reducirla. El porcentaje de españoles de 65 a 75 años que presenta síntomas depresivos es un 27% menor que el de los ciudadanos de 55 a 64 años (la etapa inmediatamente anterior). Así lo muestra Jubillennials: El impacto de la jubilación en la salud a partir de los 65 años, un estudio realizado a 1.700 personas presentado este lunes. Manuel Castillo, presidente científico de la Sociedad Española de Medicina Antienvejecimiento, ha presentado los datos y ha explicado que el término jubillennials se refiere a \"jubilados del siglo XXI\": \"una generación activa que cree más en la prevención y con una mayor calidad de vida\". \nEl estudio, realizado por Vivaz Seguros de Salud, la Universidad Francisco de Vitoria y el Instituto Carlos III, compara la calidad de vida entre personas en edad cercana a la jubilación y jubilados y pone de manifiesto que la mayoría de hábitos se vuelven más saludables tras el cese del trabajo. Los mayores de 65 años realizan más ejercicio físico de manera regular que los de la etapa anterior (un 28% más), siguen dietas más saludables (un 12% más), fuman con menor frecuencia (en el 61% de los casos), beben menos (un 6%) y están más satisfechos con la vida social en general (un 9% más). \nLa disminución de los síntomas depresivos pueden ser consecuencia de un cambio favorable en su estilo de vida, según el documento. El estrés y el sedentarismo que caracterizan a la época inmediatamente anterior a la jubilación se dejan de lado para adoptar unos hábitos de vida mucho más saludables. Durante la presentación, Castillo ha subrayado que los jubillenials “poseen una gran capacidad de disfrute de la vida y, en general, suelen estar más concienciados con su salud tras la jubilación\". Por eso, ha considerado que \"estamos ante una generación que va a disfrutar de la jubilación con júbilo”.\nPor otra parte, los jubilados parecen tener una mayor conciencia preventiva. Los españoles de 65 a 75 años se vacunan contra la gripe en mucha mayor medida que la población que está a punto de jubilarse (un 119% más) y se hacen pruebas que facilitan la detección precoz del cáncer (un aumento del 44%). Además, tras el cese de la vida laboral, se produce un aumento significativo de analíticas (crecimiento del 10%), ecografías (un 20%) y radiografías (un 28%).\nEl estudio también revela que, a diferencia de lo que se suele pensar, los jubilados españoles no utilizan de una forma exagerada la atención primaria, las urgencias ni los hospitales. El uso del sistema sanitario es muy parecidos a la etapa inmediatamente anterior a su retiro. Sin embargo, el colectivo de jubilados es más propenso a la polimedicación (consumir más de cinco medicamentos diarios). Con la jubilación, el consumo general de medicamentos se incrementa en un 21%. \nPese a su buen estado de salud en general, la depresión y la ansiedad no sonpatologías infrecuentes entre los españoles de 55 a 75 años. El 18,5% de los españoles en esa franja de edad tiene síntomas depresivos, un porcentaje superior al que presentan problemas médicos aparentemente más comunes como la falta de audición (17,3%), las jaquecas (16,5%), las dolencias coronarias (15,7%) o las respiratorias (11,4%). Por territorios, los ciudadanos de 55 a 75 años de la Comunidad Valenciana son los que más padecen síntomas depresivos (22,8%), seguidos de los andaluces (22,5%) y los canarios (21,2%). En el lado contrario se encuentran La Rioja (6,1%), País Vasco (11,4%) y Castilla-La Mancha (13,6%).\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/sociedad/2019/10/28/actualidad/1572260255_610219.html","newspaper":"elpais","scraper_id":"scraper_test","id":"00f9cba9-66f5-46f3-65de-33f71ed8bd8f"}