{"_id":"5dea3cbddec1220e2737602b","page":0,"fullpage":false,"headline":"Núñez Seixas: “Todos somos nacionalistas”","date":"2019-10-29T11:20:55.026Z","content":"Núñez Seixas: “Todos somos nacionalistas”\n\nCon los recuerdos aún calientes de la sentencia del procés y de la exhumación de Franco, el catedrático de Historia Contemporánea en la Universidad de Santiago de Compostela (en excedencia) Xosé Manoel Núñez Seixas (Ourense, 53 años) ha sido distinguido con el Premio Nacional de Ensayo, que concede el Ministerio de Cultura y Deporte, por su obra Suspiros de España. El nacionalismo español 1808-2018. Un libro en el que hace un repaso de las diversas causas y modos del españolismo actual.\nHoras después de conocer este martes que había sido premiado por esta obra, de la que el jurado destaca “su esfuerzo de síntesis y de claridad expositiva así como su rigor”, Seixas ha recibido en la Universidad de Santiago un aluvión de felicitaciones por el galardón y hace huecos para atender a los medios. “Me siento desbordado”, afirma, mientras alude a los “ilustres ganadores” que le antecedieron, sorprendido aún de estar entre ellos.\nEs doctor en Historia Contemporánea por el Instituto Universitario Europeo de Florencia y, desde octubre de 2012, catedrático de Historia Contemporánea de Europa en la Universidad Ludwig-Maximilian de Múnich. Miembro además del Archivo de Emigración, en el Consello da Cultura Galega, es asesor y colaborador de numerosas revistas de historia, nacionales e internacionales. En 2018, coordinó el ambicioso volumen Historia Mundial de España, publicado por Destino, en el que más de un centenar de expertos repasaron la historia nacional en 127 momentos clave que influyeron en el mundo o hechos internacionales que tuvieron aquí su réplica.\nSeixas explica que su libro aborda un concepto de nación “con el que no todo el mundo está de acuerdo”. Defiende que un territorio es una nación y, por tanto, “desde este concepto abstracto que supone el sentimiento de pertenencia a un lugar, todos somos nacionalistas”. No obstante, advierte de que, frente a los de las naciones sin Estado, los nacionalismos de Estado no se consideran a sí mismos nacionalismos, sino patriotismos. “La gran mayoría de las personas se identifican con una nación y la necesitan como marco de referencia”, sostiene. No obstante, establece la distinción entre nacionalismo de derecha y de izquierda.\nNúñez explica que si el españolismo ha reaparecido con vigor, se debe a una reacción al independentismo catalán. “Ambos nacionalismos se retroalimentan; a veces se necesitan”. Y puntualiza que el españolismo ha estado siempre ahí, agazapado en partidos como el PP: “Ahora se muestra más visible porque se ha sentido amenazado, en este caso internamente”.\nSeixas destaca que se magnifica la identidad nacional para utilizarla “como pantalla frente a otras identidades de clase o de género”, como en el caso del ultranacionalismo de Vox que alerta contra los inmigrantes o el feminismo. No obstante, advierte de que este nacionalismo español, que ha abandonado el PP para formar un partido propio, “ha sabido desprenderse del nacional-catolicismo y ofrece esa idea de España en la que no caben los inmigrantes o el feminismo y que apuesta por el neoliberalismo”.\nEn lo que respecta al sentimiento nacionalista de la izquierda, apunta que esta tiene una gran desconfianza a todo aquello que huela a identidad nacional. “Hay quien critica a los nacionalismos periféricos, que dice que España es una nación y que él no es nacionalista, aunque sí lo es, y eso no significa que sea un facha”.\nJunto a esta obra premiada, Núñez Seixas es autor, entre otras de ¡Fuera el invasor! Nacionalismos y movilización bélica durante la guerra civil española, 1936-1939 (2006); de Patriotas y demócratas. El discurso nacionalista español después de Franco (2010); Las utopías pendientes (2015) y Camarada invierno: experiencia y memoria de la División Azul, 1941-1945 (2016).\nEl Premio Nacional de Ensayo está dotado de 20.000 euros. El jurado, compuesto entre otros por representantes de las distintas academias de la lengua, de organizaciones de periodistas y de la conferencia de rectores universitarios, ha reconocido la obra de Seixas por “trazar una historia del nacionalismo español en sus diversas corrientes y manifestaciones a lo largo de la Edad Contemporánea”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/10/29/actualidad/1572355014_954957.html","newspaper":"elpais","scraper_id":"scraper_test","id":"99a2abe5-d050-4177-493c-e80972f36e21"}