{"_id":"5dea3b93dec1220e27375a67","page":0,"fullpage":false,"headline":"Qué angustia y qué terror el de los topos","date":"2019-11-01T11:20:55.026Z","content":"Qué angustia y qué terror el de los topos\n\nOcurre al amanecer. En un pueblo de Andalucía. En una casa rústica duerme enlazada una pareja. A lo largo del tiempo descubriremos que la pasión carnal no ha decaído entre ellos, que el sexo en medio de la desolación habrá servido como tabla de náufrago para el hombre oculto y la mujer que le soporta y quiere. Oyen gritos, amenazas y disparos. Derriban las puertas. El hombre escapa febrilmente, como un animal acosado. Estamos en el año fatídico de 1936. Han comenzado los paseos sin retorno, los ajustes de cuentas, las venganzas, las delaciones, las ejecuciones sin juicio. Antes había ocurrido también esa barbarie, desde el otro bando. Y la represalia de los futuros vencedores será feroz y multiplicada. Sobre culpables e inocentes. No tengo claro al 100% que el perseguido fuera un cordero. Me encanta la ambigüedad, las probables zonas de sombra de ese hombre acorralado, acojonado, nada heroico, insoportable. Normal. ¿Cómo demonios va a ser alguien encerrado durante 33 años en su casa, la mayor parte del tiempo en una habitación escondida detrás de una pared, tembloroso, angustiado, temiendo el aliento de los monstruos, en la penumbra?\nLA TRINCHERA INFINITA\nDirección: Jon Garaño, Jose Mari Goenaga, Aitor Arregi.\nIntérpretes: Antonio de la Torre, Belén Cuesta, Vicente Vergara.\nGénero: drama. España, 2019.\nDuración: 147 minutos.\nTodo esto ocurre en La trinchera infinita, una película notable e hipnótica, claustrofóbica, angustiosa, compleja, nunca tediosa, aunque no le hubiera ocurrido nada malo si hubieran acortado un poco sus dos horas y media de metraje. También necesaria. El personaje es de ficción, responde a la imaginación de sus autores. Lo terrible es constatar que en la realidad hubo centenares de topos después de la guerra, sobreviviendo en condiciones infernales, en una noche permanente, desesperados o resignados a su suerte para no desmoronarse, con la esperanza pero también el pavor de salir alguna vez de su madriguera.\nOcurre algo insólito en la autoría de esta película. Y es que la dirigen tres personas, Jon Garaño, Aitor Arregi y Jose Mari Goenaga, cada uno de su padre y de su madre, sin lazos familiares, pero con una armonía perfecta respecto a lo que pretenden hacer. Me sorprendieron y me gustaron bastante sus películas, vocacional e inequívocamente vascas Loreak y Handia. Aquí se trasladan a la Andalucía rural, con personajes que hablan un lenguaje tan cerrado que a veces me cuesta entender lo que dicen. Pero todo respira autenticidad. Y hay un tratamiento visual muy poderoso, algo imagino más que dificultoso al estar rodada casi íntegramente en interiores, en la guarida física y mental del acorralado. Te empapa la atmósfera que desprende la insólita convivencia entre ese tipo siempre en el límite, su abnegada y fuerte esposa y ese hijo concebido en la clandestinidad (es terrorífica y ruin la duda del hombre oculto sobre su paternidad) que finalmente explota contra la tiranía emocional que les impone el padre.\nHe visto dos veces La trinchera infinita. En el territorio nada adecuado y agobiante de los festivales de cine y posteriormente con calma en Madrid. La disfruto más en la segunda visión. Y me parece admirable no ya la interpretación de Antonio de la Torre de ese personaje tan desgraciado y a ratos chungo, sino también la de Belén Cuesta llenando de matices a su sufrida esposa. Sería lamentable que muchos espectadores creyeran que ya han cubierto su cuota sobre la Guerra Civil después de haber visto Mientras dure la guerra. Este retrato del miedo, el acoso y la supervivencia merece respeto y atención.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/cultura/2019/10/31/actualidad/1572549137_869130.html","newspaper":"elpais","scraper_id":"scraper_test","id":"cabc8536-7a5a-493d-6bd2-ca9e2ee91633"}