{"_id":"5dea3a2adec1220e27375310","page":0,"fullpage":false,"headline":"Satisfacción de Santiago Abascal tras llevar al debate electoral su discurso duro sin oposición","date":"2019-11-05T11:20:55.026Z","content":"Satisfacción de Santiago Abascal tras llevar al debate electoral su discurso duro sin oposición\n\nEl candidato de Vox rebaja el tono de los mítines pero mantiene la contundencia contra las autonomías\nSantiago Abascal salió prácticamente indemne del primer debate electoral de Vox a pesar de desplegar en horario de máxima audiencia algunas medidas contundentes y de lo más controvertidas. Esto, cuando sopla a su favor el viento de las encuestas, da por cumplido el objetivo central marcado por Vox para su estreno en un duelo televisivo. \"No fastidiarla, no fastidiarla\", mascullaban dentro del partido a lo largo de la noche. Así que una vez aliviado ese temor, la sensación dentro de la formación era de euforia porque se había cumplido con creces la meta y que se podía afrontar lo que resta de campaña sin heridas que lamentar.\n\"Naturalidad\" y \"claridad\" eran las otras dos ideas que obsesionaban a Abascal al encaramarse al atril. Porque tenía una oportunidad única de presentarse ante millones de españoles de una manera cruda y directa. Algo que no pudo hacer en las elecciones generales de abril. En este sentido, el líder de Vox se autocontroló para rebajar el tono que habitualmente presenta ante los medios y militantes para evitar infundir miedo y reactivar a la izquierda, exhibiendo un estilo directo pero más contenido en las formas. Reforzado no llevando corbata. Si llegó al debate jugando con la comparativa de un tigre, se podría concluir que rugió con fuerza, pero que no se excedió echándose encima de nadie. \nAsimismo, Abascal se encontró que la mayoría de las veces sus planteamientos o propuestas no fueron sobradamente discutidas o replicadas. A diferencia de lo que pasó entre Albert Rivera y Pablo Casado. Eso permitió en muchas ocasiones a Abascal desplegar su programa con suficiente claridad. \nEsto saltó por los aires cuando se habló del franquismo, cuando Pedro Sánchez lanzó en anzuelo de la conversión en delito la exaltación del franquismo, y es verdad que ahí vivió el momento más complicado de la noche, porque reiteró su posición de criticar al Gobierno por la exhumación de Franco. Lo que le llevó a un duro enfrentamiento con el candidato socialista. \nSin embargo, fue notable ahí la contención de su discurso más crudo en comparación con lo que había venido diciendo en otros foros. Que estaba en el nivel de llamar a Sánchez \"el carroñero de la Moncloa\". Ahora nada de eso. Un ejemplo. Abascal aludió a la \"historia criminal del PSOE\" y se quedó ahí. En Vistalegre esa parte la remató con acusaciones gravísimas de \"asesinatos\" y \"crímenes\" de toda índole. Eso no evitó que tuviera un careo con Sánchez en este asunto que pueda resultar beneficioso para ambos.\nComo cabría esperar, Abascal trató de exprimir sus dos temas fuertes: el conflicto separatista de Cataluña y la inmigración. Ahí desplegó sus medidas más polémicas -algunas de ellas inconstitucionales o de dudoso encaje legal-, sin que el resto de candidatos le replicaran o le desnudaran sus argumentos. Eso le permitió, además, culpar a las autonomías de favorecer la \"desigualdad\" y de dar peores servicios a las comunidades \"leales\" frente a las que están gobernadas por \"traidores\". El rotundo alegato de Abascal contra el Estado autonómico entró por televisión sin que nadie lo cuestionara. Es más, hasta se vio favorecido por las críticas, sobre todo de Rivera, contra la cesión de competencias a los gobiernos locales. \nOtro momento destacado de la noche de Abascal fue su encontronazo con Iglesias a cuenta de ETA y el franquismo, que le sirvió para rechazar \"lecciones\" de constitucionalismo de algunos cuando se \"ha jugado la vida\" en el País Vasco. \"Yo me jugaba la vida amenazado por ETA en el País Vasco mientras usted presumía en una herriko taberna de que ETA tenía perspicacia política\", le dijo, aludiendo a un polémico vídeo del líder de Podemos con elogios a la izquierda abertzale.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nGrande Santi!!!","url":"https://www.elmundo.es/espana/2019/11/05/5dc071b1fc6c83405c8b4571.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"88bbaa1f-60f5-45c0-76f8-22ce1604bba3"}