{"_id":"5dea3a66dec1220e2737539e","page":0,"fullpage":false,"headline":"El bloqueo persiste en un debate en el que Sánchez rehúye las ofertas de Iglesias","date":"2019-11-05T11:20:55.026Z","content":"El bloqueo persiste en un debate en el que Sánchez rehúye las ofertas de Iglesias\n\nEl único debate de candidatos a las elecciones del 10-N sembró este lunes serias dudas sobre dónde residirá la fórmula de desbloqueo en la próxima legislatura. Los líderes de los cinco partidos con mayor representación parlamentaria se esforzaron por marcar distancias entre bloques —izquierda y derecha—, pero también en atacar a los que en principio se perfilan como aliados naturales. En esos intercambios, destacó el intento del candidato socialista, Pedro Sánchez, de atraerse al codiciado votante de centro separándose de las propuestas de Podemos.\nEl presidente del Gobierno en funciones y vencedor —sin mayoría estable— de las últimas elecciones generales exhibió un sustancial giro político, en las formas y en el fondo. Pedro Sánchez endureció el tono respecto a Cataluña y evitó incidir en los planteamientos más a la izquierda para acentuar otros menos divisivos, como la lucha contra el cambio climático y la mejora de las pensiones. El diálogo entre los cinco dirigentes, que se demoró durante casi tres horas, arrancó casi con guante blanco y alcanzó su fase más bronca en el tramo final. Las fricciones sobre Cataluña jalonaron todo el debate.\nLa estrategia de Sánchez descansa en el convencimiento de que logrará retener al votante de izquierdas que le apoyó en abril y, al mismo tiempo, persuadir al votante de centro desencantado con Ciudadanos. Sobre ese complejo equilibrio, el jefe del Ejecutivo en funciones construyó un discurso muy basado en anuncios —uno por bloque temático— para presentarse como opción creíble de gobierno apta para diferentes sensibilidades ideológicas. El resto de candidatos emplearon menos el todos contra el PSOE que caracterizó el debate de los siete portavoces parlamentarios del pasado 1 de noviembre y se lanzaron muchas más invectivas entre ellos. Con particular dureza en algunos momentos entre el PP y Ciudadanos, cuyos electorados comparten algunas banderas, e incluso con Santiago Abascal, el líder de Vox, que se estrenaba en los debates electorales.\nDe poco le sirvió a Sánchez arrancar el bloque autonómico —eufemísticamente llamado cohesión territorial— con propuestas sobre Cataluña impensables hace solo unos meses, incluida una modificación de la ley audiovisual para que los consejos de administración de los medios públicos tengan que ser aprobados por dos tercios del Parlamento autónomo, con una referencia explícita a TV3. Durante todo el debate, tanto el candidato del PP, Pablo Casado, como el de Ciudadanos, Albert Rivera, insistieron en acusar a Sánchez de gobernar gracias a los votos de los independentistas. “¿Va usted a pactar con Torra?”, le inquirió con insistencia Casado. “Está usted maniatado”, sentenció.\nMás allá de esos mensajes, cada líder quiso hacer uso de algunos símbolos para remarcar sus señas de identidad ante el electorado. El líder de Unidas Podemos, Pablo Iglesias, empezó aludiendo a las “trabajadoras de la limpieza, que hacen posible este debate”. Rivera apeló directamente al elector, incluso tuteándolo, y abrió el bloque de Cataluña mostrando un adoquín como recordatorio de la violencia de Cataluña estos días. Casado lamentó “la violencia en Cataluña” y “la última víctima de malos tratos”. Y el líder de Vox, Santiago Abascal, pisó fuerte desde su primera intervención al hablar de la política migratoria —llegó a pedir que se retire la sanidad universal para los inmigrantes— y presentar a Vox como única “alternativa patriótica al consenso progre”.\nSánchez rechazó con firmeza el guante que le tendió Iglesias para pactar —“la derecha discute mucho entre ella, pero luego no tienen problema en pactar”, según Iglesias— y se esforzó en marcar diferencias con el líder de Podemos. “Es evidente la discrepancia de fondo que tengo con el señor Iglesias en la cuestión de Cataluña”, resumió.\nEl bloque económico sirvió para ampliar algo el foco y centrarse en cuestiones más cercanas al ciudadano, aunque cada candidato las orientó hacia sus intereses. Recuperando un eje vertebrador de su campaña para las generales de abril, Iglesias invocó los artículos de la Constitución que defienden derechos sociales (una fiscalidad justa, un salario suficiente), Casado y Rivera defendieron la eliminación de los impuestos de sucesiones y patrimonio, y Abascal culpó de todos los males económicos “al despilfarro de las autonomías”. Sánchez, el más expuesto en este bloque, porque se avecina una desaceleración de la que la oposición le culpa, sacó pecho de la revalorización de las pensiones y de la lucha contra el fraude laboral.\nA diferencia de otros debates electorales, el único entre los candidatos en esta breve campaña incluyó un bloque final dedicado a la política exterior. Pese a todo, la ocasión fue aprovechada por los dos grandes partidos de derechas para continuar con las recriminaciones más propias de la política interna. Rivera afeó a Sánchez su política sobre Venezuela, y el presidente trató de distanciarse hablando de que “un español, Pepe Borrell”, dirigirá en breve la política exterior de la UE. “He sentido vergüenza porque un país como EE UU se plantee sancionarle por su política respecto a Venezuela”, abundó Casado.\nLa batalla por el centro se recrudece después de este debate. Sánchez mostró un tono más duro con Cataluña (con la reforma del Código Penal para convertir en delito la convocatoria de referendos ilegales) y un tono más socioliberal, con el ascenso de la ministra Nadia Calviño, representante de la ortodoxia de Bruselas, a una vicepresidencia si llega a formar Gobierno. Formar Gobierno: esa es la clave. Pero el debate no alivia el bloqueo que atenaza la política española. Y la investidura sigue sin estar clara: Iglesias sugirió repetidamente que el PSOE “va a pactar con el PP”. Casado fue tajante al respecto: “Yo ya le digo que no voy a pactar con usted”, espetó a Sánchez. Sin ese pacto de investidura y con el acuerdo PSOE-Podemos lejano, el horizonte no parece despejado.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/11/04/actualidad/1572895280_093667.html","newspaper":"elpais","scraper_id":"scraper_test","id":"a5674c60-1ccb-4b2c-4d8d-784a9851f708"}