{"_id":"5dea3afadec1220e27375777","page":0,"fullpage":false,"headline":"El negacionismo climático no se contagia seis meses después","date":"2019-11-03T11:20:55.026Z","content":"El negacionismo climático no se contagia seis meses después\n\nNi ha desaparecido el problema ni España se ha dotado de los instrumentos legales que se necesitan para combatirlo. En estos seis meses de bloqueo político las evidencias sobre los impactos del cambio climático han seguido aumentando a través de informes que alertan de los riesgos de la subida del mar para la costa española y de estudios científicos que sitúan a la región mediterránea en la zona cero de esta crisis. Pero España no cuenta ni siquiera con una ley que siente bases consensuadas entre partidos sobre cómo combatir el calentamiento y cómo prepararse para las consecuencias que ya son inevitables.\nEsa norma –que la mayoría de los partidos dice querer sacar adelante– es necesaria para que el país pueda cumplir con las obligaciones del Acuerdo de París. Porque las medidas aprobadas hasta ahora no permitirán que España cumpla con los recortes de emisiones de gases de efecto invernadero que debe hacer, según advertía el pasado jueves la Agencia Europea del Medio Ambiente a través de un informe de evaluación de los Veintiocho.\nPero desde que se cerró en París ese acuerdo global contra el cambio climático en diciembre de 2015 la falta de estabilidad de los distintos Ejecutivos, las disputas entre ministerios y los adelantos electorales han hecho que no se pueda aprobar la ley marco española. “Y cuanto más tardemos en actuar más caro será”, resume Cristina Narbona, presidenta del PSOE y exministra de Medio Ambiente. Es, recuerda, el “coste de la inacción” que ya estableció hace más de una década el economista británico Nicholas Stern en su famoso informe sobre las implicaciones económicas de esta crisis. Retrasar esas medidas hará que sea más caro en términos económicos, pero también más difícil impedir que el calentamiento alcance las cotas más catastróficas, como advierte el grupo de científicos que asesora a la ONU, el conocido como IPCC.\nLa inacción puede llegar por un bloqueo político como el que vive España o, directamente, por la negación del problema como ocurre en otros países. Y una de las novedades de estos seis últimos meses ha sido la irrupción en el Congreso y el Senado de un partido –Vox– que achaca a conspiraciones marxistas la tesis del cambio climático y que, por ejemplo, bloqueó en la Cámara alta una declaración sobre los incendios que golpearon a Canarias durante este verano porque hacía referencia al calentamiento global.\nPero esta actitud –similar a la de Jair Bolsonaro en Brasil, por ejemplo– se ha quedado encajonada en ese reducto de parlamentarios de extrema derecha; no se ha producido un efecto contagio del negacionismo al resto de formaciones. En algún caso, incluso, ha ocurrido lo contrario. Unos días antes de que se disolviera en septiembre el Parlamento, todos los partidos, salvo Vox, asumieron la gravedad del reto, al menos, de palabra: así salió aprobada una moción en el pleno del Congreso de apoyo a la declaración del estado de emergencia climática en España. “Hay que aplaudir que PP y Ciudadanos apoyaran la declaración”, subraya Juan López de Uralde, diputado de Unidas Podemos e impulsor de ese texto.\nUralde ha sido uno de los protagonistas, a su pesar, de otro de los acontecimientos verdes de estos seis meses: la fractura abierta en Equo, el partido ecologista con más tradición en España. Las bases de esta formación decidieron abandonar su alianza con Unidas Podemos y presentarse a las elecciones junto a Íñigo Errejón; Uralde, parlamentario por Vitoria y la cara más reconocida de Equo hasta ahora, se quedó con Podemos.\nMás País, la formación de Errejón, ha asumido el combate contra el cambio climático como bandera. Pero todos los partidos, salvo la extrema derecha, plantean medidas sobre cambio climático. El PP, por ejemplo, lamenta en su programa que el “bloqueo político” haya impedido abordar “cuestiones que no pueden esperar”, entre las que cita “los compromisos en materia de cambio climático”.\nOtra cosa es que las formaciones planteen medidas más o menos ambiciosas o más o menos rápidas. “No va a ser fácil un consenso para la ley de cambio climático o la fiscalidad ambiental”, vaticina Cristina Narbona sobre la nueva legislatura que se debería abrir tras el 10 de noviembre.\nAl margen de los partidos, desde el 28 de abril hasta ahora las calles de muchas ciudades españolas se han vuelto más verdes. Ocurrió con la gran manifestación de julio contra la anunciada derogación (que finalmente no se produjo) del plan anticontaminación Madrid Central; con las manifestaciones de la huelga del clima del 27 de septiembre impulsadas por los jóvenes; con las protestas de octubre de Extinction Rebellion; o con la histórica marcha de hace unos días en Cartagena por el Mar Menor.\nMario Rodríguez, responsable en España de Greenpeace, cree que se está viviendo un “cambio sociológico” impulsado por los jóvenes de forma global. “Hay una indignación por la degradación ambiental”, opina.\nRodríguez no duda de que las calles se volverán a llenar cuando Madrid acoja en diciembre la cumbre internacional del clima tras la renuncia de Chile: “Puede ser una magnífica oportunidad para que el cambio climático vuelva a la agenda política durante la negociación del próximo Gobierno”.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/11/02/actualidad/1572734603_262077.html","newspaper":"elpais","scraper_id":"scraper_test","id":"af45ac65-15e5-4ec5-6d6a-4bd222228364"}