{"_id":"5dea3abcdec1220e2737558b","page":0,"fullpage":false,"headline":"Sánchez anuncia que Nadia Calviño será su vicepresidenta económica si gobierna","date":"2019-11-04T11:20:55.026Z","content":"Sánchez anuncia que Nadia Calviño será su vicepresidenta económica si gobierna\n\nEl PSOE eleva el perfil de Nadia Calviño. El presidente en funciones, Pedro Sánchez, ha anunciado este lunes que la actual ministra en funciones será vicepresidenta económica si gana las elecciones y logra los apoyos para gobernar. Calviño fue de menos a más la pasada legislatura: empezó con un perfil bajo, oponiéndose a algunas de las promesas más sociales del PSOE, pero ha ido ganando peso en el Ejecutivo junto a la titular de Hacienda, María Jesús Montero. Sánchez también ha prometido que, si cuenta con la mayoría suficiente para gobernar, creará un \"ministerio específico de lucha contra la despoblación y el reto demográfico\". El líder socialista ha asegurado que hay que \"volcar recursos\" en este asunto.  \nDurante su intervención en el debate electoral, Sánchez ha prometido \"disciplina fiscal\", pero también mantener los compromisos sociales, y ha pasado de puntillas por la desaceleración económica, con datos como el conocido este martes del paro: con casi 98.000 personas desempleadas más en octubre.\nEl líder del PP, Pablo Casado, le ha acusado de \"negar la evidencia ocultando los efectos de una crisis para ganar las elecciones\". Tanto Casado como Albert Rivera, de Cs, han propuesto una batería de bajadas de impuestos, frente a las subidas que proponen Sánchez y Pablo Iglesias, de Unidas Podemos. Con una deuda pública que roza el 100% del PIB y uno de los déficits públicos más altos de la UE (en torno al 2%), además de la mayor cifra de paro de Europa, España llega con escasos colchones fiscales al nuevo capítulo que se avecina de la Gran Recesión.\nSánchez ha prometido \"derogar la reforma laboral\", a pesar de que el programa socialista habla solo de eliminar \"los aspectos más lesivos\" de esa norma, aprobada por Mariano Rajoy en lo más profundo de la crisis. En su año y medio de Gobierno, el PSOE no consiguió esa reversión, en parte por la falta de apoyos en el Ejecutivo. La propia ministra Nadia Calviño fue una de las voces más escépticas durante toda la legislatura en cuanto a esa derogación.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/11/04/actualidad/1572891279_993417.html","newspaper":"elpais","scraper_id":"scraper_test","id":"3768dfb2-faa2-4c4e-4adc-96b28a9fe64b"}