{"_id":"5dea3b93dec1220e27375ace","page":0,"fullpage":false,"headline":"Dos partidos de nuestras vidas","date":"2019-11-01T11:20:55.026Z","content":"Dos partidos de nuestras vidas\n\nSoy el primer sorprendido de que estemos en la final. Pensaba que había una fábrica en Birmingham con tíos de 1,92 capaces de correr 60 metros en pocos segundos, pero el arquetipo no tenía ese savoir-faire de rugby. He visto muchos partidos de Inglaterra en los que ganamos por tamaño. Somos un equipo plagado de condiciones, pero sin alma. No vimos a la Inglaterra prometida cuando empezó el Mundial y recuerdo a Jonny Wilkinson diciendo que no íbamos a ver a Inglaterra hasta los cruces. Como si él supiese algo que no sabíamos los demás. Si todo iba bien, llegaríamos a las semifinales con los All Blacks.\nMe parecía obvio que mi prefabricado equipo perdería ante los miles de registros que tiene Nueva Zelanda, porque ellos sí tienen el rugby en las venas. Entonces pensé: “Michael, no tienes la más mínima idea”. Los flankers Underhill y Curry pudieron ser perfectamente All Blacks. Tuvieron una valentía incansable, eran unos animales. Podemos hablar de Itoje, inmenso también. Más que 15, eran 20 gladiadores. Habían dejado atrás el precinto de la fábrica. Vi jugadores de rugby, no superlativos atletas.\nTemo mucho a Sudáfrica, aunque temía más a los All Blacks. Es el equipo más europeo del hemisferio sur, les gusta mucho el touch y la melé. Pero no nos olvidemos de que tienen una línea de tres cuartos muy explosiva. Igual que no hemos visto a Inglaterra hasta que jugó con los All Blacks, creo que no hemos visto a la verdadera Sudáfrica. Tienen muchos registros en su juego y hay uno que no hemos visto de momento. Es el equipo más basado en el impacto, con eso ha sido suficiente. Acaba crujiendo al equipo contrario. Ahora, cuando necesiten a los tres cuartos, estarán. Esto es lo que temo para la final.\nEddie Jones, nuestro brillante seleccionador, sabe que los Springboks tienen mucho más. Hemos jugado el partido de nuestras vidas. Pensaba que el ritmo ante los All Blacks era imposible de mantener cuando fuimos al descanso. Vi a una Inglaterra que no había visto nunca. ¿Caben en una semana dos partidos de nuestras vidas?\nTuve la fortuna de estar en Ellis Park en la final de Mandela y en la final de París cuando perdimos contra Sudáfrica. Los problemas sociales de 1995 eran mayores y espero que la victoria no sea tan necesaria para ellos como en aquel tiempo. Evidentemente, les va a dar mucha alegría. Pero a Inglaterra también. Cualquier país que gane hará una enorme fiesta.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/deportes/2019/11/01/actualidad/1572612619_654184.html","newspaper":"elpais","scraper_id":"scraper_test","id":"a237e40c-c9a9-4961-6e08-b52da2f003e5"}