{"_id":"5dea3e5adec1220e273766e1","page":0,"fullpage":false,"headline":"La melancolía invisible","date":"2019-10-25T10:20:55.026Z","content":"La melancolía invisible\n\nLa noche envuelve el edificio de una zona urbana en Lima. La negritud de la fachada queda rota por una serie de ventanas, tras las cuales se intuyen presencias mudas, que en ocasiones se revelan como personajes que no verifican nada. Escenas prescindibles y silenciosas. “Sin relato ni secuencia ni historia. Una visión neutra, de momentos muertos, de puntos ceros, de actos suspendidos”, tal y como las describe la autora de estas imágenes, Luz María Bedoya. “Es un juego de formas que contiene la oscuridad en su literalidad. Habla de la clase media limeña, algo que resulta importante, como ejemplo de una fotografía que no siempre muestra los márgenes más fotogénicos y más expresivos sino la cotidianidad”, apunta Alexis Fabry, comisario, junto a María Wills Londoño, de la exposición Sol negro, donde la obra de la artista peruana se exhibe junto a la de otras 11 fotógrafas latinoamericanas (procedentes de Argentina, Brasil, Chile, Colombia, México y Perú). Todas ellas presentes en los fondos de la colección de Anna Gamazo de Abello.\nLa exposición puede verse hasta el próximo 23 de febrero en el Centro de la Imagen de México D. F. Compuesta por más de cien imágenes, abarca un periodo de tiempo que va de los años treinta hasta la actualidad. Forma parte de la programación del Festival Internacional de Fotografía FotoMéxico 2019, que en su última edición adopta el título de “Extendida como una mujer”.\n\"Sol negro reúne más allá de fotografías, historias femeninas en las que subyace la melancolía como un sentimiento misterioso que ha marcado la obra de las artistas incluidas”, escriben los comisarios en el catálogo que acompaña la muestra (Tuluca Éditions /RM). Son ensayos visuales donde se evidencia la “fuerza poética de ese pozo sombrío”. Donde la experiencia vital de cada una de ellas pesa más que el hecho de ser mujer, sin perder de vista que su marginación ha sido doble dentro de una historia del arte patriarcal y canónica. Es quizás por este motivo por el que manifiestan una relación de gran libertad con el medio fotográfico. “Quizás menos ortodoxa en conjunto que la que han mantenido los hombres, incorporando prácticas experimentales muy interesantes”, apunta Fabry. “Soy enemiga de la victimización”, afirma María Wills, “sin embargo, es un hecho que por distintos motivos, contextos y realidades —ya que cada una de las artistas expuestas son muy distintas entre sí, y algunas están muy distanciadas en el tiempo— estuvieron sometidas a condiciones que invisibilizaron su obra. Resulta interesante ver la manera en la que las mujeres están en total igualdad en el marco creativo en cuanto a lo que estaban produciendo los hombres. Hemos buscado artistas que de alguna forma han sido invisibles debido a que sus prácticas eran muy experimentales, o a sus condiciones políticas”, añade Wills. “Tratan cuestiones que están en los márgenes, y que no son necesariamente femeninas\".\n“Nombrar el sufrimiento, exaltarlo, desmenuzarlo hasta en sus más mínimos componentes, es sin duda una manera de zanjar el duelo”, escribe la filósofa y referente del feminismo Julia Kristeva, en su ensayo Sol Negro. “El núcleo de este libro, de donde toma el título la exposición, es la melancolía”, apunta Fabry. “Nos interesaba combinar una melancolía individual con otra más colectiva. Aquella que nace de un contexto político específico, de una marginación con otra quizás más individual y más local”. De esta suerte, nos encontramos con una serie de Milagros de la Torre (cuyo título, Bajo el sol negro, inspira el de la muestra) que es una metáfora sobre el menosprecio hacía lo indígena por parte de las élites andinas; Adriana Lestido recoge la soledad de las cárceles y el aislamiento emocional de las reclusas; Rosa Gauditano, el de las prostitutas; Helen Zout se apropia de negativos procedentes de archivos policiales y nos muestra el rostro escondido de un torturador que apunta con una pistola, atestiguando desapariciones durante la dictadura argentina; también Carla Rippey hace uso de fotografías encontradas, como vehículo para indagar en la memoria y en el inconsciente; Claudia Donoso crea collages partiendo de reproducciones de obras de Goya; mientras en los retratos de Paz Errázuriz sus protagonistas marginales trascienden la opacidad de su existencia en la afirmación de sus sentimientos, dentro de un escenario vigilado por la policía de Pinochet.\nCuriosamente la selección de artistas incluye a un hombre: Sergio Trujillo Magnenat, pionero del modernismo en Colombia, autor de una serie de estudios de retratos para los que posaba Carolina Cárdenas. Realizada en los años treinta, no estaba destinada a ser expuesta. Carolina murió joven, victima de una meningitis, y la obra fue redescubierta a finales de los años noventa. “Lo hemos enmarcado como una creación conjunta, donde el retrato es observado como una especie de colaboración, donde el artista que realiza la toma y convierte a una mujer en objeto de deseo está colaborando con ella en toda su actitud performativa”, destaca Wills.\nSon pocas las notas de color que salpican la muestra. “Me gustaba la idea de una oscuridad literal, que no fuese solo una referencia a la obra de Kristeva”, matiza Fabry. “La obra de Leonora Vicuña tiene color, pero es el color de las cenizas”. El falso color apagado pintado con lápiz sobre la gelatina de plata que “expresa las noches cenicientas [de Santiago de Chile] bajo el toque de queda donde todavía relumbran escasos destellos de deseo”. La única serie realizada en color es la de Rosario López, en la que fotografía las “esquinas gordas”: montículos de cemento vaciados en las esquinas para evitar que los vagabundos no puedan refugiarse. “López forma parte de una generación que produjeron trabajos políticos mostrando la violencia de forma oblicua, sutilmente”.\nUna de las propuestas más radicales en términos plásticos es la de la colombiana Johanna Calle. Su obra tiene que ver su noción de lo fotográfico como metáfora de la memoria. Al ir alterando y borrando la imagen original lo protagónico pasa a ser algo subterráneo, cuestionando la noción de la desaparición física y aludiendo a la memoria de los desaparecidos en secuestros. “Borrar, recordar, reemplazar, cubrir es mostrar los que falta. Por más que uno continúa siempre hay algo que señala la ausencia”, escribe la artista.\nEn su nueva edición bianual, FotoMéxico incluye más de 140 exposiciones repartidas entre 133 sedes, dentro de 22 Estados. “En 2019 México ha sido escenario de una serie de eventos muy importantes en torno a la mujer. Vivimos en un país con realidades terribles, como el alto índice de feminicidio, el acoso, o la brecha laboral, entre otros. La violencia se está incrementando de forma desbordada, lo que nos invita y nos urge a repensar lo que supone ser mujer hoy en México y en el mundo”, destaca la española Elena Navarro, directora artística de FotoMéxico, así como del Centro de la Imagen. “La obra de las fotógrafas y las creadoras en el mundo de la imagen ha estado muy poco atendida y hemos pretendido recuperar ese trabajo no conocido de mujeres extraordinarias, así como muchos trabajos inéditos”. Al tiempo, Navarro destaca el potencial de las nuevas generaciones con una proyección internacional mucho más fuerte “Hay toda una generación de fotógrafas emergentes que reclaman su derecho a hablar sobre su identidad. Fotógrafas que vienen de comunidades indígenas que están alzando la voz y mostrando la realidad de lo que está pasando en Latinoamérica con unos trabajos muy potentes como creación fotográfica. De la misma forma, las fotoperiodistas se expresan como mucha fuerza y coraje. En un país donde ser mujer ya es peligroso, ser fotoperiodista lo es el doble.\n“En los últimos tiempos se han creado más espacios de expresión para las mujeres”, añade Wills. “Yo creo que somos más autogestoras, y existen más mecanismos de circulación de los que había. Es destacable en las artistas latinoamericanas que nacieron con pasión y compromiso. Hay mucha lucha pendiente y es necesario abrir espacios para representar esta creatividad e identidad de lo femenino que se extiende a temas universales”.\nSol Negro. Mujeres en la fotografía. Centro de la Imagen. FotoMéxico. México, Hasta el 23 de febrero.\n NEWSLETTER \n Recibe el boletín de Babelia \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/cultura/2019/10/21/babelia/1571657231_802385.html","newspaper":"elpais","scraper_id":"scraper_test","id":"45efe184-e36b-4833-7b8b-0e72e2c37c5d"}