{"_id":"5dea3d22dec1220e27376202","page":0,"fullpage":false,"headline":"El Cantante de las FARC gana una alcaldía en el Caribe colombiano","date":"2019-10-28T11:20:55.026Z","content":"El Cantante de las FARC gana una alcaldía en el Caribe colombiano\n\nGuillermo Enrique Torres Cueter no dejó de cantar vallenatos acompañado de su guitarra durante la campaña electoral de las elecciones locales en Colombia. Desde este domingo es el primer exguerrillero de las FARC en convertirse en alcalde después de la firma de los acuerdos de paz con el ya extinto grupo insurgente. Conocido como Julián Conrado o El cantante de las FARC, ganó la alcaldía de Turbaco, en la costa Caribe, con mayoría absoluta y un discurso centrado en la lucha contra la corrupción y la defensa de los recursos medioambientales.\n\"Llegó la hora de romper las cadenas, llegó la hora de la libertad\", clamó desde las redes sociales horas antes de la apertura de las urnas. \"No podemos perder este momento de efervescencia y calor, no podemos dejar escapar esta ocasión única y feliz. Abiertas están las puertas de la dignidad. Vota por amor a Turbaco\". Este municipio de alrededor de 70.000 habitantes próximo a Cartagena de Indias es sede de la gobernación del departamento de Bolívar, que fue azotado por la violencia de guerrilleros y paramilitares durante décadas.\nConrado, de 65 años, fue militante comunista desde muy joven y empuñó las armas en la década de los ochenta. Su victoria no supone, sin embargo, un éxito electoral del partido nacido de la antigua guerrilla, que solo se presentó a 16 alcaldías y no obtuvo puestos de poder. La Fuerza Alternativa Revolucionaria del Común tiene una aceptación social muy baja y este candidato decidió concurrir con las siglas de Colombia Humana, el partido del senador y excandidato presidencial Gustavo Petro, quien le felicitó a través de Twitter. \"Julián Conrado es excombatiente de las FARC y cantante de la paz, decidió ingresar a la Colombia Humana y es elegido alcalde de Turbaco\".\nPese a haber optado por otra formación, las FARC también celebró su resultado, calificándolo de \"logro del proceso de paz\" y transmitiéndole \"los mejores deseos\". También el excomandante Pastor Alape recibió su triunfo como un \"aliento\" para seguir el camino de los acuerdos alcanzados en La Habana con el Gobierno del expresidente Juan Manuel Santos.\n\"Estas son unas elecciones sumamente complicadas\", declaró a EL PAÍS Rodrigo Londoño, Timochenko, al comienzo de la campaña. \"No tenemos ni un solo peso\", aseguraba el excomandante en jefe de la guerrilla y hoy líder del partido. \"El ambiente no está fácil, pero hay que ser optimistas siempre, y más allá de los resultados como FARC yo creo que vamos a hacer un aprendizaje. Esto es como un bebé, como un niño. Para caminar hay que golpearse y seguro que vamos a sufrir todavía muchos golpes antes de aprender\", dijo. \n NEWSLETTER \n Recibe el boletín de América \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/28/colombia/1572233109_243107.html","newspaper":"elpais","scraper_id":"scraper_test","id":"e5e79c84-8888-4023-652a-fd40f8dc4059"}