{"_id":"5dea3b30dec1220e273758db","page":0,"fullpage":false,"headline":"Viaje a los orígenes del selfi","date":"2019-11-02T11:20:55.026Z","content":"Viaje a los orígenes del selfi\n\nMucho antes de que el autorretrato fuese triturado por el narcisismo selfi, hubo un tiempo en que el arte libró una de sus revoluciones a través de la autorreferencialidad. El cardenal Leopoldo De Medici, un obsesivo coleccionista que intentó sin éxito rehabilitar a Galileo desde dentro de la Iglesia, fue el primero en darse cuenta. Junto a un pionero de los comisarios, un historiador del arte de la época llamado Filippo Baldinucci que glosó la vida de distintos artistas, concluyó que el relato biográfico debía ir acompañado de un testimonio visual para trazar el vínculo definitivo entre vida y obra. Nació así la colección de autorretratos más importante del mundo, un recorrido de cinco siglos por los rostros de pintores como Velázquez, Rembrandt, Delacroix, Van Dyck, Liotard, Chagall o Ai Weiwei ocultos en los depósitos de la Galería de los Uffizi desde hace años. El museo florentino abrirá en enero 14 nuevas salas para devolverlos a la superficie.\nLeopoldo de Medici (1617-1675), hijo del Gran Duque Cosimo II y la archiduquesa de María Magdalena de Austria, y el alemán Eike Schmidt, director del museo desde 2015, son el comienzo y el final de este viaje a través de 2.300 obras escondidas tras la puerta de un almacén de 1.200 metros cuadrados. El museo expuso algunas piezas en una sala hasta después de la Segunda Guerra Mundial, pero pronto empezaron a amontonarse en el Corredor Vasariano y tuvieron que trasladarse por motivos de conservación. “Los artistas formaban parte de las artes mecánicas consideradas relativamente bajas hasta el Renacimiento. Pero rápidamente usaron el autorretrato para ejemplificar su teoría artística en manera alegórica o simbólica”, explica Schmidt mostrando la conocida obra de Joshua Reynolds, con un fajo de dibujos y un discurso en la mano. “Es la famosa conferencia que pronunció en la Academia de Londres. Quiso mostrarse con una obra no pictórica para aparecer como un intelectual, un hombre rico y, a la vez, un artista. Había un gran componente de marketing en aquellos autorretratos”.\nEl artista diseñaba su propia tarjeta de visita en un mundo en el que comenzaba a ser un dios. Las inclinaciones del posado, el postureo ante uno mismo, se transformaron en cada periodo. George Romney (1734-1802), por ejemplo, se muestra como un pensador para darse un aire de intelectual algo forzado. Bouchardon (1698-1762), el gran escultor francés, se presenta tranquilamente mientras da forma a un busto de sí mismo como si no fuera con él la historia; Rembrandt y Van Dyck se observan de lado por primera vez con cierto desprecio en la parte baja de un muro abarrotado, un lugar empeñado en desmentir la soledad que inflige el autorretrato a sus autores.\nLa alegoría va mucho más allá de la propia autorreferencialidad en algunos de ellos, advierte Schmidt, y el artista se convierte cada vez más en objeto de su propia teoría sociológica. Sucede en la obra de Chagall (1887-1985) a través del gallo y Notre Dame de fondo, de los bustos de Jan Fabre con cuernos y orejas de burro o la obra del chino Cai Guo-Qiang (Quanzhou, 61 años), una de las últimas donaciones que ha recibido el museo (cada semana rechazan dos o tres).\nUna de las joyas de la colección es la pieza de Jean-Étienne Liotard (1702-1789), descomunal pintor suizo que trazó un espectacular retrato de sí mismo en 1744. “Fíjese en la precisión de los pelos de la barba”, sugiere Schmidt. “La obra tiene valores casi táctiles, parece que puede sentir la humedad y suavidad del gorro de piel, la barba invita a mesarla en su realismo fotográfico. Pero conviene observar también el trazo inacabado de la ropa: podría ser obra de un impresionista, pero un siglo antes”.\nLos Uffizi, el museo con la mayor colección de cuadros pintados por mujeres antes del siglo XX, ha mostrado predilección por la obra de artistas femeninas desde que Schmidt llegó a la dirección. “Mucho antes del #MeToo”, bromea. El depósito de autorretratos contiene algunas piezas como la de la italobritánica Maria Cosway (1760-1838), superviviente a la matanza de una niñera que asesinó a cuatro de sus siete hermanos y fugaz amante del presidente de EEUU, Thomas Jefferson. También el de Tintoretta, hija del maestro veneciano, o de Vigée Le Brun, en cuyo retrato puede verse reflejada a María Antonieta (trabajó durante años en su corte). “Mucha gente cree que en los siglos pasados no había mujeres artistas: es mentira. Al principio pintaban solo las monjas, pero luego pasó a otro tipo de perfiles. Aquí en Florencia hubo un número muy elevado, aunque al comienzo muchas fueran esposas [Cosway era la mujer del artista Richard Cosway] o hijas de pintores. A partir del siglo XVIII empezó a suceder de manera libre”.\nAngelica Kauffmann (1741-1807), miembro original de la Royal Academy of Arts de Londres, fue una de las más destacadas. En la obra que se expondrá en los Uffizi se muestra con los pinceles, reivindicando su posición de artista contra viento y marea de un tiempo poco inclinado a aventuras emancipadoras. En parte por ello viste como un noble, pero con el pelo suelto. “Aparecer así en aquella época era como los jipis en los 70. El fondo del cuadro tiene los colores azul, rojo y blanco, asociados a la Revolución”.\nEn medio de una de las salas del depósito, sobre un caballete especial, comanda el autorretrato de la veneciana Rosalba Carriera (1675-1757), quintaesencia de la misión publicitaria. La artista se pinta al natural, pero en el mismo plano se observa en el cuadro el autorretrato que está haciendo, donde aparece mucho más guapa de lo que es realmente. “Es una forma de anuncio donde dice: ‘Si me contratáis, os voy a sacar mucho mejor de lo que sois’. Su trazo podría ser un precursor del Photoshop o de los filtros de Instagram. Para embellecer solo se necesita la mente y la mano”, bromea Scmidt. Un eslogan, pensaría el cardenal Leopoldo, tremendamente útil para esta arquelogía del selfi.\nLa deriva ultranacionalista de la Italia que capitaneó el ex ministro del Interior, Matteo Salvini, tuvo un impacto en la cultura y en la gestión de los museos. Un tribunal recurrió hace dos años la reorganización realizada por el Gobierno del PD y la posibilidad de que extranjeros ocupasen cargos de dirección en los museos italianos. La Liga aplaudió y su socio de gobierno (el Movimiento 5 Estrellas), que ostentaba la titularidad del miniterio de Cultura a través de la figura de Alberto Bonissoli, puso en marcha un proyecto de recentralización de la gestión museística. Y aquí fue cuando se torció todo.\nLa surrealista contrarreforma afectó de lleno al director de los Uffizi, Eike Schmidt, decidido a abandonar su cargo a final del mandato. De hecho, se presentó y ganó la plaza para dirigir el Kunsthistorisches Museum de Viena a partir de 2020. “Pedí la plaza en un momento muy agitado en Italia. Pero ha vuelto Dario Franceschini [actual ministro de Cultura], que puso en marcha la gran reforma sobre los museos. Y con eso, para mi se abrieron prospectivas completamente distintas. Quedaban muchas cosas que hacer”.\nSchmidt cree que si el ministerio de Cultura no hubiese cambiado de manos todo hubiese sido más difícil. “El Gobierno precedente quería restar autonomía a los museos y a sus directores. Apuntaba a una centralización de la programación cultural con decisiones basadas en comisiones. El director del museo se convertía así en un muñeco de la política. Con el retorno de Franceschini eso ya no será así”.\nEl problema es que Viena tenía todo planificado para su desembarco en enero. Schmidt lo minimiza asegurando que dejó una programación para todo este año hecha, que presidirá la gran exposición sobre Beethoven en su bicentenario. “Además, en Viena la situación es estable. La directora está ahí desde hace 11 años y tienen dos directores: artístico científico y el administrativo”, señala.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/11/01/actualidad/1572614028_845648.html","newspaper":"elpais","scraper_id":"scraper_test","id":"d752bfb1-ff3f-4cb7-4209-2d9cec49e1f0"}