{"_id":"5dea3e5adec1220e27376702","page":0,"fullpage":false,"headline":"Detenido en Fuenlabrada un sicario colombiano apodado Tintín","date":"2019-10-25T10:20:55.026Z","content":"Detenido en Fuenlabrada un sicario colombiano apodado Tintín\n\nLa Policía Nacional ha detenido este viernes en la localidad de Fuenlabrada a un delincuente fugado de Colombia, apodado Tintín, y sobre el que pesaba una orden de detención internacional por cometer tres homicidios en su país de origen entre 2005 y 2012.\nSegún ha informado la Dirección General de Policía, el arrestado vivía con identidad falsa como ciudadano cubano en la localidad madrileña y formaba parte de un grupo itinerante especializado en delitos contra el patrimonio.\nFue condenado en Colombia a 12 años de prisión por dos homicidios realizados en 2005 y también cometió un tercero cuando disfrutaba de un permiso penitenciario de 72 horas en octubre de 2012, al disparar mortalmente a una persona en el sur de Bogotá, crimen por el que se le impuso 17 años más.\nLa investigación, que ha sido realizada de forma conjunta con la Policía Nacional de Colombia y la Oficina Interpol en España, comenzó cuando a través de los canales de cooperación internacional se tuvo conocimiento de la orden internacional de detención interpuesta por las autoridades colombianas.\nTras varias gestiones, los agentes tuvieron conocimiento que el buscado se encontraba en España desde que en octubre 2018 se fugó de Colombia cuando se encontraba en prisión domiciliaria --faltándole por cumplir 3 meses y 28 días de pena-- quitándose el brazalete electrónico.\nEsta persona residía en España con una identidad falsa, simulando ser un ciudadano cubano con la intención de evadir la acción de la justicia. Además formaba parte de un grupo criminal itinerante dedicado a la comisión de delitos contra el patrimonio.\nConcretamente se dedicaba a robos con fuerza en vivienda habitada, hurtos en los alrededores de las entidades bancarias mediante el procedimiento de la mancha o el pinchazo, hurtos en las propias entidades bancarias distrayendo a los trabajadores o en joyerías con el mismo modus operandi.\nUna vez identificado y localizado, fue detenido en la localidad madrileña de Fuenlabrada. Tanto en la detención como en el traslado a dependencias policiales el fugitivo se mostró \"muy violento\".\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/25/madrid/1572000820_459216.html","newspaper":"elpais","scraper_id":"scraper_test","id":"f6a891d9-7fd6-471a-4fa6-27804872c6e7"}