{"_id":"5dea3cbddec1220e2737606b","page":0,"fullpage":false,"headline":"Simeone: “Pasan las fechas y cada vez tengo las cosas más claras”","date":"2019-10-29T11:20:55.026Z","content":"Simeone: “Pasan las fechas y cada vez tengo las cosas más claras”\n\nFINALIZADO\nLas palabras de Diego Simeone, que apareció por la sala de prensa unos minutos después de finalizar el partido, sonaron a advertencia a jugadores como Llorente, sustituido en el descanso. El técnico del Atlético, sin levantar la voz, dejó un mensaje entre líneas. “El resultado es justo, no nos podemos quejar porque el rival, en el primer tiempo, fue mejor que nosotros y además Lucas hizo un golazo tremendo”. Y el aviso a navegantes: “Van pasando las fechas y cada vez tengo más claras las cosas”.\nDesmenuzó el partido prácticamente con el mismo análisis que hizo después Asier Garitano: “El primer tiempo, el Alavés fue más intenso, más agresivo y nos quitó la pelota. Fue mejor. Si nos quedamos con el segundo tiempo y entendemos lo que fue el primero, nos irá bien en el futuro”. Simeone salió profundamente descontento de lo que sucedió antes del descanso. “Será culpa mía por no saber motivar a los jugadores en la primera mitad; tenemos que acercarnos a mantener lo del segundo tiempo”, dijo, y aseguró que no le dolió la ocasión perdida de Morata para poner el 0-2: “No, porque el balón iba entre los palos y el portero hizo una gran parada; Morata hizo un buen movimiento y el guardameta le mantuvo en el partido al Alavés”. Eso sí, “si llegamos a meter el segundo gol, probablemente al rival no le hubiera alcanzado”.\nPara Asier Garitano, el empate es una bendición. El técnico diseccionó el partido como su colega. “Tuvimos un buen inicio contra un equipo que suele empezar fuerte. Necesitábamos meter balones en campo rival y creo que lo hemos conseguido. Ellos apenas nos llegaban y estábamos un poquito más cómodos esperando algún remate. En la segunda mitad, con la fatiga nos ha costado más y hemos recibido un gol de un saque de puerta. Han tenido cinco minutos en que podían haber sentenciado, y luego hemos intentando meter balones rápidos”.\nGaritano elogió a Lucas: “El gol es fundamental para él y para el equipo. Es un chico que siempre nos ha hecho goles”.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/29/actualidad/1572370631_532985.html","newspaper":"elpais","scraper_id":"scraper_test","id":"8de704da-640e-4619-7d3f-fd9e193b6f86"}