{"_id":"5dea3c06dec1220e27375d0b","page":0,"fullpage":false,"headline":"Messi vuelve a ponerse la camiseta de Argentina","date":"2019-10-31T11:20:55.026Z","content":"Messi vuelve a ponerse la camiseta de Argentina\n\nEn la pasada Copa América, todos los jugadores de Argentina desfilaron hacia el palco para recoger la medalla que les acreditaba como terceros del torneo. Todos menos Lionel Messi, enfadado a más no poder porque le habían expulsado minutos antes por encararse con el chileno Gary Medel sin llegar a mayores. “Nosotros no tenemos que ser parte de esta corrupción, de las faltas de respeto que sufrimos durante esta Copa América. La corrupción, los árbitros y todo eso no permitieron que la gente disfrute del fútbol”, sentenció Messi en un dardo envenenado y directo para la Conmebol. Declaraciones que le costaron tres meses de sanción, además de abrirle un expediente y unos 45.000 euros. Pasado el tiempo, Leo se volverá a poner la camiseta de Argentina para los amistosos que jugará ante Brasil (15 de noviembre en Arabia Saudí) y Uruguay (19 del mismo mes en Israel).\nNo fue una buena Copa América para Leo, que marcó tantos goles como sanciones: una. Castigo que apeló la AFA (Asociación de Fútbol Argentina) a través de su equipo legal, pero que cayó en saco roto. Más que nada porque la Conmebol no toleró la salida de tono. “En ningún caso es justificable juzgar de corrupta a una organización como la Conmebol, exponiéndola al odio y al desprecio público en todo el mundo”, expuso en un documento oficial. El 3 de noviembre, en cualquier caso, expira la sanción y Leo volverá a defender a su país.\nDybala y Agüero\nDespués de varios amagos de dejar la selección, pues las críticas con el 10 son bien duras, parece que Leo vuelve a estar enganchado a la Albiceleste, esperanzado como está en su posiblemente último Mundial de 2022, toda vez que ya contará con 35 años. “Después de muchos cambios y la incorporación de varios chicos nuevos, sobre el final de la Copa América se vio una gran selección. Crecimos muchísimo, también en los amistosos. Ahora nos estamos armando para llegar bien a la Copa América 2020”, convino en una entrevista para TyC Sports.\nJunto a Leo, estarán varias figuras como Dybala, Lautaro Martínez, Agüero, Otamendi... Además del regreso de Lo Celso y la novedad de Nahuén Pérez, que pertenece al Atlético de Madrid y juega cedido en el sorprendente Famalicao portugués. Por el contrario, chirrían las ausencias de Di María e Icardi.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/31/actualidad/1572543334_138554.html","newspaper":"elpais","scraper_id":"scraper_test","id":"6ef78b6f-387e-4165-75da-325933bbf57e"}