{"_id":"5dea3afadec1220e27375793","page":0,"fullpage":false,"headline":"Argentina busca el apoyo de México para impulsar un eje progresista en América Latina","date":"2019-11-03T11:20:55.026Z","content":"Argentina busca el apoyo de México para impulsar un eje progresista en América Latina\n\nArgentina quiere impulsar de la mano de México un eje progresista para América Latina. Convencer a Andrés Manuel López Obrador de que se una activamente a esta empresa es el principal motivo del primer viaje de Alberto Fernández como presidente electo del país sudamericano. Fernández se reunirá este lunes con el mandatario mexicano, a quien ve como un aliado para fortalecer en la región a las fuerzas de izquierda, desnortadas tras años de reveses y la deriva autoritaria de Venezuela y que, tras las protestas en diversos países y el triunfo de ambos, han logrado algo de oxígeno. Fernández confía en que López Obrador se sume también al Grupo de Puebla, un centro de reciente creación en el que participan una treintena de políticos y que el presidente electo argentino ha contribuido a dar forma.\nQue el primer viaje al exterior del líder peronista sea a México y no a Brasil permite atisbar cuáles serán las prioridades del nuevo Gobierno en política exterior. La relación que Fernández mantiene con Jair Bolsonaro es pésima, al punto de que el mandatario brasileño dijo que los argentinos habían “elegido mal” y que no estaba dispuesto a saludar al nuevo presidente. Argentina y Brasil son socios en el Mercosur y su dependencia económica los obliga a entenderse.\nFernández siente que todo será más fácil con López Obrador. Por un lado, logrará un aliado ideológico para aliviar la tensión con Bolsonaro. Además, en Buenos Aires atribuyen a López Obrador una buena relación con Donald Trump y confían en que el presidente mexicano pueda ser una suerte de mediador entre Argentina y el Fondo Monetario Internacional en las negociaciones entre ambos. De no llegar a buen puerto, México también resultaría un aliado, más aún si la economía del país norteamericano sigue cayendo. López Obrador ha dedicado buena parte de su primer año de mandato a dar por muerto el modelo neoliberal en el país y en más de una ocasión, al más puro estilo kirchnerista, ha culpado a los mercados de la deriva decreciente de la economía de su país.\nLa apuesta de Fernández, no obstante, se encuentra de antemano con un obstáculo: la política exterior no es una prioridad para López Obrador, que no sale del país desde hace dos años y, ya como mandatario, ha rechazado acudir a la cumbre del G-20 o a la Asamblea General de la ONU. El presidente electo de Argentina contará con el apoyo del canciller mexicano, Marcelo Ebrard, quien se ha erigido en una suerte de jefe de Estado en el exterior, pues es quien acude a todos los actos en representación de López Obrador.\nEl trasfondo de la visita de Fernández a México es también impulsar el Grupo de Puebla, un centro de pensamiento creado el pasado mes de julio e integrado por una treintena de personas, entre expresidentes, excancilleres y políticos latinoamericanos. El artífice es el excandidato presidencial chileno Marco Enríquez-Ominami, muy cercano a Fernández, quien ha seguido muy de cerca la concepción del grupo, que lleva el nombre de la ciudad mexicana porque ahí se celebró su primera reunión. No obstante, el papel del Gobierno de López Obrador en aquella cita fue testimonial, de ahí que Fernández abogará esta semana por unirlo de forma más activa. Fuentes del Ejecutivo mexicano señalan que, si bien no está dentro de las prioridades de su política exterior, califican de “interesante” la iniciativa, en la que ya participan los expresidentes brasileños Lula da Silva y Dilma Rousseff; el ecuatoriano Rafael Correa o el colombiano Ernesto Samper. El único participante no latinoamericano es el expresidente español José Luis Rodríguez Zapatero.\n“Pretendemos pensar y articular políticamente para lograr consensos progresistas regionales. Consensos que permitan la prosperidad social, que permitan avanzar hacia sociedades con mercado, el mercado es un instrumento, no es el fin”, asegura Enríquez-Ominami, quien no oculta la alegría por el hecho de que hayan coincidido en el tiempo dos circunstancias tan favorables para su iniciativa como el triunfo de Fernández y las protestas sociales en varios países de América Latina. “Los Gobiernos conservadores han dejado más pobres, una inequidad social y económica, y sociedades más estresadas ante la indolencia de estos Gobiernos frente a las injusticias. Por ello, sentimos que es momento de unirnos ante estos desafíos. La paciencia se convierte en desprecio frente a la injusticia”, añade el político chileno.\nLa idea que circula entre los socios argentinos del Grupo de Puebla es la de crear un eje latinoamericano que una Buenos Aires con Ciudad de México, que sirva a la vez de cortafuego a los excesos de Brasilia y como alternativa “progresista” al eje del Pacífico alineado con Estados Unidos. “Una parte de la solución es la integración regional y por eso es importante el vínculo con México, que México mire a la región y no solo a sus socios del norte. Debemos buscar un mayor acercamiento. Hay predisposición y hay posibilidades de avanzar en la integración”, dice Jorge Taiana, excanciller de Cristina Fernández de Kirchner e integrante del grupo. El ruido de fondo es siempre el mismo: Venezuela.\nLos argentinos del Grupo de Puebla consideran que el Grupo de Lima sigue a Estados Unidos en su política de aislamiento de Venezuela, “una política que el peronismo no considera exitosa”. “Somos muchos en la región los que creemos que no soluciona los problemas y deja abierta la puerta a una intervención. Todos los que estamos en el grupo tenemos una visión de respeto a la soberanía y pensamos que los problemas de Venezuela deben ser resueltos democráticamente por los venezolanos”, dice Taiana. “Aspiro a la unión de toda la región para que, de esa forma, se encuentre la paz. Quedó claro que un Gobierno paralelo no llegó a ningún puerto. Ayudar o asistir no es lo mismo que intervenir. Y por ello, esperamos que los diálogos de la oposición y el Gobierno, fructifiquen. Nadie puede restarse a una salida dialogada”, completa Enríquez-Ominami.\nDe esta forma, México entra otra vez en el mapa peronista. Fernández pretende emular la posición de López Obrador en Venezuela, es decir, defender la no injerencia externa en Venezuela —al menos en la retórica—, pero tampoco descarta convertirse en un actor decisivo en la búsqueda de una salida.\nEn cualquier caso, contar con un representante que ha sido elegido presidente refuerza el papel de Argentina en el grupo. El fin de semana que viene, Buenos Aires recibirá en un hotel del centro de la ciudad el segundo encuentro desde aquel fundacional de julio, que estará presidido por Alberto Fernández y el vicepresidente de Bolivia, Álvaro García Linera. Todo parece indicar que de allí saldrá un documento con ideas generales acerca de la necesidad de contener el avance del neoliberalismo, pero toda la atención estará puesta en el debut de Fernández como articulador del espacio. “Hay una realidad que necesita una redefinición. Si el sistema no da respuestas tenemos conflictividad social y es nuestra obligación encontrar una salida política. Las elecciones en Argentina fueron un ejemplo de salida, porque la crisis encontró cierta canalización en la idea de un cambio de política”, dice Taiana.\n NEWSLETTER \n Recibe el boletín de América \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/11/03/argentina/1572800666_317061.html","newspaper":"elpais","scraper_id":"scraper_test","id":"a54ebcae-97c8-48a5-6c28-db63942ef19e"}