{"_id":"5dea3baedec1220e27375b89","page":0,"fullpage":false,"headline":"Ciudadanos se volcará en Cataluña, Andalucía y Madrid en su \"campaña del 'Sí se puede'\"","date":"2019-10-31T11:20:55.026Z","content":"Ciudadanos se volcará en Cataluña, Andalucía y Madrid en su \"campaña del 'Sí se puede'\"\n\nAlbert Rivera otorga la máxima importancia al debate del lunes y a movilizar a su electorado en la última semana\nCiudadanos va a centrar la campaña electoral del 10 de noviembre en Cataluña, Andalucía y Madrid para intentar movilizar a su electorado, que actualmente sigue en la abstención. Sin embargo, fuentes de la dirección aseguran que ya presenta síntomas de recuperación y de cierta movilización.\nAlbert Rivera abrirá la campaña electoral en la noche del jueves en Cádiz, como símbolo y cuna del liberalismo español, y la cerrará el viernes 8 de noviembre en Barcelona. Además, el candidato visitará también, al menos, Sevilla, Madrid, Valencia. Los actos centrales del próximo fin de semana serán en Cataluña, con actos de Inés Arrimadas en Tarragona el sábado y en L'Hospitalet el domingo. Albert Rivera se centrará en preparar el debate del lunes.\nTambién está previsto que Rivera visite Castilla y León y Extremadura. Aunque estos actos están aún sin cerrar. Cs obtuvo muy buenos resultados en la España interior en los comicios de abril. Ahora intentará no retroceder en exceso, por ejemplo en Castilla y León, donde consiguió ocho escaños.\nDesde la dirección de Cs aseguran que van a hacer una de movilización, del \"'Sí se puede'\", para reactivar y movilizar a gran parte del electorado que les dio 57 diputados el 28 de abril. Será una campaña muy centrada en el candidato, mucho más que en el partido, para recuperar la idea de movimiento cívico y ciudadano con el que nació Cs.\nLa idea que quiere transmitir Cs es que \"sí se puede\" cambiar el Gobierno, como cambió Andalucía contra todo pronóstico; que \"sí se pueden\" llevar adelante las reformas que propone Cs y que \"sí se puede\" tener una mayoría alternativa a la del PSOE, Podemos y los nacionalistas en la que Cs tenga un papel clave, como explican desde la sede naranja.\nLa formación naranja da la máxima importancia al debate electoral del lunes. Cs confía en su candidato y en que pueda ganar a sus rivales en este encuentro televisado. Aunque admiten que el formato es más complejo porque esta vez serán cinco los protagonistas, al incluir también al líder de Vox, Santiago Abascal.\nEl viernes en Málaga, Albert Rivera coincidirá con Luis Garicano en la presentación del programa económico, en el que será su primer acto juntos en mucho tiempo. El jefe de la Delegación de Cs en Europa es secretario de Economía de la Ejecutiva y hace meses que el presidente del partido y él se habían distanciado por sus discrepancias con la decisión de Rivera de mantener el 'no es no' a Sánchez.\nDesde la dirección aseguran que en todas las campañas electorales Cs ha ido \"de menos a más\". Y que lo mismo ocurrirá en la que empieza el viernes, con la particularidad de que es una campaña electoral más corta.\n\"La precampaña ya está funcionando y estamos mejor que hace unas semanas y mucho mejor de lo que dicen las encuestas\", aseguran desde el Comité Permanente, el núcleo duro de dirección de Cs.\nOtro elemento que Cs considera que estará muy presente hasta la misma jornada electoral será la crisis en Cataluña, que la dirección naranja considera que les beneficia. Por eso, la campaña se cerrará en Barcelona en la víspera de las nuevas movilizaciones convocadas por los CDR.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSí, se puede ¿qué? En la Com. Madrid han subido de 9 a 13 Consejerías, y de bajadas de impuestos, nada de nada. En el Ayuntamiento, han votado en contra de la propuesta de VOX de bajar el IBI.","url":"https://www.elmundo.es/espana/2019/10/30/5db979d621efa0900b8b4610.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"08d218cb-baa4-4b09-65b3-8cb766f53e87"}