{"_id":"5dea3c52dec1220e27375e97","page":0,"fullpage":false,"headline":"La Fed recorta los tipos de interés por tercera vez ante la desaceleración económica","date":"2019-10-30T11:20:55.026Z","content":"La Fed recorta los tipos de interés por tercera vez ante la desaceleración económica\n\nTercer recorte de tipos de interés en Estados Unidos en tres meses. La Reserva Federal (Fed) rebajó este miércoles otro cuarto de punto el precio del dinero, para dejar la banda de referencia entre el 1,5% y el 1,75%. Es un nuevo intento para tratar de estabilizar una economía que muestra una tendencia a la moderación pese a que se disiparon algunos riesgos. Y aunque su presidente, Jerome Powell, es cauto al indicar futuros movimientos en uno u otro sentido, evita que la estrategia quede arrinconada como hace un año, cuando el plan era retirar los estímulos.\nLa decisión de la Fed contó con el voto en contra de dos de sus miembros, que preferían mantener los tipos intactos. La contracción del sector manufacturero causada por la debilidad económica global y la incertidumbre por la guerra arancelaria con China fueron la justificación más clara para dar este nuevo paso hacia tipos más bajos. EE UU vive un debilitamiento en la contratación y las familias empiezan a dar las primeras señales de apretarse el cinturón en el consumo.\nLa rebaja de tipos se acordó el mismo día en que se conocieron los datos sobre la marcha de la economía en el tercer trimestre, que cerró con una expansión a una tasa anualizada del 1,9%. Un crecimiento en el entorno del 2% se considera sólido y Powell dijo que ve “potencial para una mejora”. Hay, en todo caso, un mayor número de miembros de la Fed que se muestran preocupados por cómo mantener la expansión. Si continúa la moderación, por tanto, podría forzar a un nuevo recorte en diciembre.\nLa posibilidad de otro recorte es en este momento del 20%. Lo inteligente ahora para la Fed, coinciden los analistas, es ser vigilante y no tocar los tipos hasta abril. Eso implicaría que Powell abandone el automatismo en las decisiones y que la estrategia dependa más de la evolución de los datos. Sería, por tanto, una vuelta a la paciencia. Varios miembros de la Fed, como los presidentes de Chicago y Dallas, ya señalaron públicamente que están cómodos con este nivel de tipos.\nEl único punto de incertidumbre en la reunión de este miércoles iba a ser el tono tanto del comunicado como del discurso de Powell. La Fed eliminó la frase en la que decía que haría lo posible para sostener la expansión. Este cambio en la redacción le evita comprometerse con el próximo movimiento e implica que habrá una pausa. La baja presión por el lado de la inflación también le da margen para ser paciente.\n“Creemos que la política monetaria está en el lugar adecuado”, declaró Powell. El nivel actual de los tipos, insistió, aporta “un soporte significativo” a la economía, y añadió que algunos riesgos se aliviaron, en referencia al Brexit. A continuación, recordó que la estrategia monetaria, en todo caso, no sigue una partitura predeterminada y garantizó que reaccionará ante cualquier desvío en las perspectivas.\nLa pausa, por tanto, continuará mientras los datos sean consistentes. El efecto de estímulo del recorte de tipos suele reflejarse en la economía real pasados varios meses, por lo que las últimas rebajas no se notarán hasta entrado 2020. Es el argumento que utilizó la Casa Blanca, pero a la inversa, al señalar a la Reserva Federal como responsable de la moderación que vivió la economía a lo largo de 2019, alegando que las anteriores alzas de tipos se habían llevado demasiado rápido y demasiado lejos.\n“Creo firmemente que las decisiones que se adoptaron este año fueron las apropiadas”, respondió Powell a los críticos. Estas rebajas, insiste, fueron un ajuste técnico a mitad del ciclo. Es una táctica que recuerda lo que se hizo en 1995 y 1998, cuando se realizaron tres recortes de un cuarto de punto a modo de protección. El presidente de la Fed trata así de ir por delante del proceso de debilitamiento y evitar entrar en un escenario de frenazo como Europa. La última rebaja, además, es un reconocimiento de que fue más allá de una posición neutral cuando subió tipos en 2018.\nLos tipos de interés, en todo caso, no son el único mecanismo que tiene en marcha la Fed para evitar una recaída. Hace tres semanas reactivó la compra de bonos del Tesoro para ampliar el balance y responder a las necesidades de liquidez en el mercado de deuda a muy corto plazo.\nLo está haciendo a un ritmo inicial de 60.000 millones de dólares mensuales hasta al menos el segundo trimestre de 2020. Powell ya dejó claro que esta no es una rebaja de tipos por la vía cuantitativa y que el objetivo es rebajar la tensión. Tampoco precisó a qué nivel le gustaría llevar las reservas. La Fed alargo además las operaciones diarias de recompra de activos para mantener el flujo de liquidez y evitar que la tensión salpique la economía real o afecte a la confianza de empresas y consumidores. Pese a ello, el presidente de la entidad aseguró que no detecta “grandes desequilibrios”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/30/actualidad/1572442150_695801.html","newspaper":"elpais","scraper_id":"scraper_test","id":"33e2499c-4627-4cb9-4a8d-3d93ca568e87"}