{"_id":"5dea3d70dec1220e273763f3","page":0,"fullpage":false,"headline":"Cataluña sigue en prealerta por sequía a pesar de las últimas lluvias","date":"2019-10-27T11:20:55.026Z","content":"Cataluña sigue en prealerta por sequía a pesar de las últimas lluvias\n\nLas lluvias torrenciales de la semana pasada no han servido para saciar las necesidades acuíferas de Cataluña. Las reservas de agua de las cuencas internas siguen por debajo del 60%, el límite que establece un estado de prealerta por sequía, según el Plan de Sequía. El pasado lunes, antes de las tormentas que abundaron en gran parte de Cataluña, el nivel de las reservas era de un 53,3%, mientras que el viernes había ascendido hasta el 58%. “La situación ha mejorado poco”, admite Jordi Molist, jefe del área de abastecimiento de la Agència Catalana de l’Aigua (ACA).\nTras un 2018 muy húmedo, este 2019 está resultando excepcionalmente seco. Las reservas de los embalses catalanes estaban a finales del año pasado al 86%, cifra muy superior al 58% actual. “Nuestro clima es así, muy variable”, refleja Molist. El descenso se explica por distintas razones. La principal, la falta de lluvias a lo largo del año, sobretodo en épocas más proclives como entre los meses de enero a marzo, que fueron especialmente secos. Además, el gran consumo doméstico propio del verano y las necesidades de garantizar las campañas de riego emplearon parte de las existencias acuíferas. Por último, las altas temperaturas han acelerado los procesos de evaporación de las reservas. “Sale más agua de los embalses de la que entra”, lamenta el responsable del ACA.\nLas lluvias que asolaron la semana pasada gran parte de Cataluña no mitigaron la sequía. “No fueron homogéneas y se dieron en zonas que no eran beneficiosas para rellenar las cuencas. Cataluña aún no ha salido de la prealerta por sequía”, añade Molist.\nLas plantas desalinizadoras de El Prat y Blanes están funcionando desde finales de septiembre a un alto nivel de producción para garantizar las provisiones y preservar los niveles de agua en los embalses. Así, según la ACA, se pretende optimizar al máximo las reservas naturales de agua disponible (embalses y aguas subterráneas) y alejar escenarios que conlleven medidas más restrictivas. Esta es una de las medidas protocolarias fruto del actual estado de prealerta y que ocasiona que el sabor del agua varíe cuando sale por el grifo del consumidor. La planta del Prat pasó de un 20% a un 70% de producción, mientras que la de Blanes ascendió del 50% al 75%, con los consiguientes costes económicos y energéticos.\n<CS8.7>La cantidad de agua desalinizada no ha parado de crecer en los últimos años. De los 7,86 hectómetros cúbicos de 2014 se pasó a los 26,89 de 2018, cantidad que cubre unos 36 días del consumo de agua en Cataluña. El descenso de las lluvias proyecta en el futuro un crecimiento de la producción en las desalinizadoras. “El cambio climático afecta a la cantidad de lluvias que hay en Cataluña. La tendencia va a la baja”, confirma Molist. Para asegurar las reservas, la Generalitat pretende ampliar la infraestructura de Blanes, si bien el proyecto está en fase inicial.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/27/catalunya/1572202592_102568.html","newspaper":"elpais","scraper_id":"scraper_test","id":"c6276a2e-cff4-4ff3-53c0-1558202e89db"}