{"_id":"5dea3c06dec1220e27375c73","page":0,"fullpage":false,"headline":"Ni de aquí ni de allá","date":"2019-10-31T11:20:55.026Z","content":"Ni de aquí ni de allá\n\nEl dueño de una tienda de disfraces me preguntó hace poco si tenía pensado volver a “mi país de origen” de mayor. Le miré extrañado. Pensaba que te hacías mayor el momento en el que se te expiraba el abono joven, así, de la noche a la mañana, como un herpes. A día de hoy, no sabría contestar todavía a esa pregunta.\nLo único que sé es que mi yo de hace 20 años respondería en un instante. “Pues claro que sí, qué pregunta más obvia”. Durante una de las clases de inglés de Maclelland en primaria, me dibujé montado en un avión con crayones de colores con destino a mi supuesto lugar de pertenencia Un Taipéi imaginado, cartografiado de forma discontinua cada verano que iba a visitar a mi familia. Era una utopía, un monumento construido desde la amnesia de querer pertenecer a un lugar, cuya estructura imposible flotaba encima del tejido de la ciudad de Taipéi. Para empezar, no sería visto como un extranjero perpetuo, siempre y cuando no abriera la boca y escuchasen mi acento roto cuando hablo en chino. El perfilado racial no sería un problema para mí, aunque eso no significaría lo mismo para otras compañeras racializadas ni restaría el racismo que también se palpita en Taiwán. No se practicaría el yellow facing, y “disfrazarse de chino” para Halloween no tendría sentido.\nEn los medios del Taipéi imaginado aparecerían en abundancia referentes asiáticos del este —en los parkings de los centros comerciales sonaría únicamente la discografía entera de Jay Chou. Ingenuamente en este Taiwán imaginado no existirían leyes de extranjería, ni redadas racistas, fronteras ni barreras, ni CIEs (centros de internamiento de extranjeros). No existiría el techo de bambú, ni la representación creada por occidente del peligro amarillo. Este monumento efímero desaparecería en septiembre, siempre puntual, nunca tarde, haciéndose cada vez más y más pequeño al asomarme desde la ventanilla del avión.\nA mi padre siempre le preguntaba, frustrado, que por qué decidimos migrar, a lo que respondía que lo hizo para que nuestra familia y yo tuviéramos un futuro mejor.\n¿Qué futuro mejor que este monumento continuo? Mientras mi padre, recién migrado a Madrid, abría la ventana de su habitación del Hotel de Mediodía y veía donde el antiguo escaléxtric de Atocha su futuro bajo la amnesia del sueño europeo, yo veía mi futuro construido ahí. Hasta que llegó el verano de este año y vi que el mapa del Taipéi imaginado que había cartografiado con colores quedaba lejos de la realidad. Que me sentía extranjero en el lugar donde supuestamente debería sentir pertenencia, que aunque me pareciera a ellos a primera vista, seguíamos siendo muy diferentes. Fue este año cuando me di cuenta de que yo no era ni de ahí, ni era de allá, como decía Facundo Cabral. Que, como dice mi compañera Lucía Mbomio, somos “hijas del camino”, y que a lo largo de mi camino tejería mi lugar de pertenencia.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/ccaa/2019/10/30/madrid/1572444785_933769.html","newspaper":"elpais","scraper_id":"scraper_test","id":"ddd7caa9-fb00-42fa-677a-40f43fd24239"}