{"_id":"5dea39d9dec1220e27375253","page":0,"fullpage":false,"headline":"Kristen Stewart estuvo dispuesta a casarse con Robert Pattinson: “Fue mi primer amor”","date":"2019-11-06T11:20:55.026Z","content":"Kristen Stewart estuvo dispuesta a casarse con Robert Pattinson: “Fue mi primer amor”\n\nSeis años después de que Kristen Stewart y Robert Pattinson pusieran punto final a su relación, la actriz admite que el intérprete de Crespúsculo fue su primer amor y podría haberse casado con él si hubiera habido ocasión. \"Estuvimos juntos durante años, fue algo así como el primero\", ha dicho la actriz en una entrevista con el presentador Howard Stern. \"Es el mejor\", ha añadido.\nStewart, que se encuentra en plena promoción del remake de Los Ángeles de Charlie, ha asegurado que evitaban mostrar su afecto en público porque no querían alimentar a los medios con su vida privada. \"Te privas de tantas experiencias… No caminábamos por la calle de la mano porque no les queríamos dar esa satisfacción, pero no poder hacer esas cosas era un asco\", ha explicado. Preguntada sobre una posible boda con el actor británico, como se llegó a especular justo cuando la pareja rompió, la actriz ha dudado con su respuesta. \"No sé, quería…sí, no, no lo sé\", aunque al final ha admitido que, si se lo hubiese pedido, tal vez hubiera dicho que sí. \"Sí, quería. No soy una persona supertradicional pero, al mismo tiempo, en cada relación en la que he estado siempre he pensado que esa persona era la indicada\".\nLa pareja se conoció durante el rodaje de Crepúsculo y los rumores sobre su relación comenzaron en 2008. Stewart y Pattinson formaron una de las parejas más deseadas y aclamadas de Hollywood durante la promoción de la famosa saga de películas de vampiros cuyo final en las pantallas supuso también el declive de la relación sentimental entre sus dos protagonistas. Nunca se supo a ciencia cierta cuánto tiempo estuvieron juntos, pero la primera vez que ella se pronunció sobre su relación fue, precisamente, cuando terminó, después de que en el verano de 2012 se hicieran públicas unas íntimas imágenes de la actriz con Rupert Sanders, el director de la película que entonces comenzaba a grabar, Blancanieves y la leyenda del cazador. \"Lamento profundamente el dolor y la vergüenza que he causado a mis seres queridos y a todos los que se han visto afectados. Esta indiscreción momentánea ha puesto el peligro lo más importante que hay en mi vida, la persona a la que más amo y respeto, Rob. Le quiero, le quiero, lo siento mucho\", dijo entonces la actriz en un comunicado.\nSobre esto la actriz también ha vuelto a lamentar cómo sucedió todo. \"Fue un período realmente difícil en mi vida. Era muy joven\", ha dicho, admitiendo que no supo cómo lidiar con la relación con Pattison. “Cometí algunos errores”, ha añadido.\nEn 2016, la actriz ya contó que la excesiva persecución mediática y la obsesión por mantener su vida privada alejada de los focos influyó en la decisión de su ruptura. “La gente quería tanto que Rob y yo estuviéramos juntos que nuestra relación se convirtió en un producto. No era la vida real. No es que yo quiera ocultar lo que soy u ocultar cualquier cosa que estoy haciendo en mi vida. Es que yo no quiero ser parte de una historia cuyo valor sea el entretenimiento\", afirmó la intérprete en T Magazine.\nDespués de Robert Pattinson y su breve aventura con el cineasta Rupert Sanders, son varias las relaciones que se le han conocido a Stewart, aunque las últimas ya siempre con mujeres. La actriz ha salido con la productora Alicia Cargile, la modelo Stella Maxwell y actualmente mantiene un noviazgo con la guionista Dylan Meyer. Una bisexualidad que le obligaron a ocultar tras el éxito de Crepúsculo. Así lo reconoció ella misma el pasado septiembre en una entrevista en la edición británica de Harper’s Bazaar, donde denunció las presiones que recibió sobre su sexualidad en Hollywood: \"Cuando empecé a darme a conocer, gente de la industria me dijo claramente: 'No se puede saber que eres lesbiana'. Yo no quiero trabajar con gente así\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/11/06/gente/1573052487_515615.html","newspaper":"elpais","scraper_id":"scraper_test","id":"244b46de-2c09-41f7-7068-12e0618fea90"}