{"_id":"5dea3b30dec1220e273758e8","page":0,"fullpage":false,"headline":"Por qué el hombre más rico de Francia quiere hacerse con Tiffany (cueste lo que cueste)","date":"2019-11-02T11:20:55.026Z","content":"Por qué el hombre más rico de Francia quiere hacerse con Tiffany (cueste lo que cueste)\n\nTruman Capote poseía el don de coger un montón de palabras y tirarlas al aire con la seguridad de que caerían en la posición correcta. Holly Golightly, la protagonista de su fantástica Desayuno con diamantes (Breakfast at Tifanny’s), era una prostituta y sus ojos se iluminaban con la ambición y el dinero. Hollywood, empeñado en diluir la realidad bajo las tierras movedizas de lo feliz y lo correcto, mostró en la película del mismo título de 1961 a una Holly Golightly, interpretada por Audrey Hepburn, muy alejada de la que imaginó Capote. “No es flaca, ni chic, ni de cara huesuda como Hepburn”, reconoció el escritor en una entrevista.\nNada es lo que parece. Ni siquiera el brillo de los diamantes. La oferta de compra de LVMH —quizá el mayor emporio del mundo del lujo, dueño, entre otros, de Christian Dior, Marc Jacobs y Louis Vuitton— sobre Tiffany es una lucha entre tres de las familias más ricas del planeta por China, las generaciones jóvenes e ir más allá de ese 1% de los multimillonarios del planeta que usan las joyas para sentirse todavía más privilegiados. Tierras del dinero, donde el espacio del lujo mueve al año 920.000 millones de euros.\nLos mercados han recibido el movimiento con el título de otra película: Todos dicen I Love You, de Woody Allen. La mayoría de las grandes casas de Bolsa, bancos de inversión y analistas han emitido notas esta semana en la que bendicen la operación. Goldman Sachs, Deutsche Bank, RBC, Credit Suisse, KeyBanc, Bank of America Merrill Lynch, Bernstein. A todos les gusta la propuesta. Bernard Arnault, la tercera persona más rica del mundo, ofrece, a través de su empresa LVMH, 120 dólares por acción. Supone valorar Tiffany en unos 14.500 millones de dólares. Aunque el precio parece corto y los expertos de Credit Suisse y Cowen aseguran que tendrá que incrementar el cheque. Al menos, en la horquilla entre 140 y 160 dólares por título. Poco importa. Tiene caja para comprar. Algunos economistas hablan de un cofre del tesoro de 40.000 millones de euros y, también, de rendición.\n“Creemos que será difícil para Tiffany crear valor por sí misma”, advierte, a través del correo electrónico, Rogerio Fujimori, analista del banco de inversión canadiense RBC. “Un acuerdo con LVMH podría generar sinergias en áreas como la distribución digital”. Porque otras opciones parecen un abismo en un sector con cada vez menos reflejos dorados. “El grupo francés sería una mejor salida que, digamos, una firma de capital riesgo, algo que probablemente resultaría desastroso”, advierte Sucharita Kodali, analista en retail de la consultora Forrester Research.\nEs paradójico que Capote considerara a Woody Allen un director de gran talento pero irregular. Es la mejor imagen de Tiffany. Las ventas han oscilado estos últimos años como coristas de cabaret. Hoy parecen detenidas en los 4.400 millones de dólares. De hecho, el periodo entre 2015 y 2017 fue especialmente difícil. Le costó el puesto a Frederic Cumenal, anterior consejero de la firma. Tiffany seguía siendo Tiffany pero había perdido el latido de los tiempos arrinconada por una imagen antigua y desconectada de las generaciones jóvenes. Los accionistas —la empresa cotiza desde 1987— sintieron que la famosa frase de Holly Golightly de que “nada malo le puede pasar a una chica en Tiffany” era una ironía lanzada por Capote después de muerto.\nLa compañía tenía que hallar un equilibrio inestable para sobrevivir. Proponer un lujo asequible pero sin perder el mito. Revivir una enseña cansada, y un símbolo. “Es la única marca del lujo estadounidense que es global”, apunta una analista de Jefferies. En el sector circula un comentario cáustico estos días: el término “lujo americano” más que una bendición es un estigma.\nEsta es la soledad contra la que Alessandro Bogliolo, 53 años, consejero delegado de la nueva Tiffany, lucha desde 2017. Es el responsable de recuperar el brillo de los diamantes. Conoce el sector. Ha trabajado durante 15 años en Bulgari, donde ascendió a jefe de operaciones, y fue el máximo responsable de la firma de moda Diesel. Su estilo de gestión ha revolucionado la empresa de las cajas azules de regalo. Impulsa el riesgo entre sus empleados. No es un fracaso si no funciona un nuevo producto, una estrategia, una campaña. Pasar página. Perseguir otra idea. Nunca se había visto algo así en los 182 años de vida de la empresa. Incluso por primera vez fichó a un director artístico: Reed Krakoff. La persona que convirtió la empresa de marroquinería Coach en un gigante de los bolsos de 5.000 millones de dólares.\nLa estrategia es armar un relato más cercano. Pendientes, colgantes y anillos más asequibles. Nuevos diseños. Aprovechar el canal online y los rostros de nuestro tiempo. Lady Gaga viste sus joyas. Y la actriz Elle Fanning reinterpreta junto al rapero A$AP Ferg la célebre canción Moon River, que Audrey Hepburn canta en la película. “Lo que ha conseguido el dúo Bogliolo y Krakoff es realinear la marca con una nueva generación de consumidores de lujo, millennials e incluso más jóvenes que se han sentido un tanto desconectados de esta enseña legendaria”, reflexiona Thomaï Serdari, experta en lujo de la escuela de negocios Leonard N. Stern de la Universidad de Nueva York. Se trata de encontrar una voz propia y conectar. Aunque, a veces, el público resulta esquivo. “Los millennials están comprando menos anillos de compromiso y joyas. No es que no les interese el lujo, pero cuando es posible prefieren alquilar antes que comprar”, matiza Jason Dorsey, presidente de The Center For Generational Kinetics, una consultora estadounidense especializada en esta generación.\nPero justo en este momento, cuando Tifanny, a pesar de todo, empezaba a recuperar su brillo, se ha visto en medio de una pelea entre tres familias de ultra ricos. Bernard Arnault, quien el año pasado compró la firma de joyería italiana Repossi y también la hotelera Belmond y con ella el mítico Orient Express, es muy ambicioso con LVMH. Quiere su desayuno y, sobre todo, sus diamantes. Uno de sus mayores rivales, Richemont, una casa de lujo creada por el multimillonario sudafricano Johann Rupert, respondía adquiriendo en septiembre la empresa de joyas transalpina Buccellati al grupo de inversión chino Gangtai. ¿La razón? El país asiático es el deseo de todos. El 45% de las compras del sector del lujo ocurren en China continental, acorde con la consultora Bain & Company. Mientras, Kering, la compañía francesa dirigida por François Pinault y su familia, que posee Alexander McQueen, Gucci y Balenciaga, lleva tiempo buscando operaciones en el mercado. Ambas podrían presentar en los próximos días sus propias ofertas por Tifanny.\nAunque también puede suceder todo lo contrario. Si no hubiera acuerdo, Tiffany debería enfrentarse sola a una menor demanda de China, a la bajada del turismo en Estados Unidos y a la incertidumbre violenta de Hong Kong, uno de sus principales mercados. ¿Sufriría? “La fortaleza de la marca es incuestionable”, defiende Thomaï Serdari. “A pesar de varios pasos en falso durante los últimos años continúa siendo importante en el corazón y la imaginación de los estadounidenses pero también del mundo”. Tifanny parece no necesitar a LVMH para hacer brillar sus diamantes. ¿Seguro? “Las joyas siguen siendo joyas. Sus artículos tienen esa categoría de patrimonio familiar y se consideran inversiones. Pero solo si la enseña continúa siendo fuerte y los productos no tienen un exceso de distribución”, advierte Sucharita Kodali. Solo si la gente sigue queriendo desayunar en Tiffany.\nLa conversación por teléfono parece imposible. Se corta una y otra vez. Daniel Nicolás, vicepresidente de las joyerías madrileñas Nicol’s, está comprando esmeraldas en las minas de Chivor en Colombia.\n— ¡Qué maravilla, qué maravilla! ¡Esas son las que me gustan!—, se escucha, al fondo, antes de que la línea se pierda por enésima vez.\nCuando regresa la voz, vuelve su célebre entusiasmo por una industria y una empresa de la que representa la tercera generación. “Los joyeros artesanos están creciendo a ritmo de dos dígitos anuales”, sostiene. “El consumidor asiático, internacional lo que busca son joyas especiales, a medida”. El mapa y el territorio están muy claros. El canal online supone el 25% de todo este espacio, la penetración digital impulsa, paradójicamente, las tiendas físicas (pocos compran una joya de 30.000 euros sin verla) y las generaciones jóvenes suponen el 130% del crecimiento futuro del mercado. Es la mirada de la consultora Bain & Company. ¿Y la de Daniel? “Lo que busca el cliente es la obra de arte y el trabajo artesano. Y los millennials españoles forman parte del relato. Se gastan entre 400 y 3.000 euros. No quieren una joya fashion de 100 o 200 euros. Oro, diamantes, piedras preciosas; esto lo que demanda la gente”, sostiene el joyero.\nEl diálogo se vuelve a perder.\n— ¿Daniel?, ¿Daniel? —\nMientras desaparece la llamada, en su avatar de WhatsApp, se ve a Nicolás probar un collar de diamantes sobre el cuello de la modelo Laura Sánchez. Sin duda es una industria que brilla sobre la belleza.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/11/01/actualidad/1572612085_155528.html","newspaper":"elpais","scraper_id":"scraper_test","id":"ac12f247-15f0-4ee4-52fd-faa86a59cb07"}