{"_id":"5dea3d70dec1220e27376386","page":0,"fullpage":false,"headline":"Reparación y desquite","date":"2019-10-27T11:20:55.026Z","content":"Reparación y desquite\n\nDos sucesos han ilustrado esta semana la diferencia entre una necesaria política de reparación y la inmediatez de esa otra política que busca y promueve la ira. La primera, la feliz y tardía exhumación del dictador, es un paso más en el camino hacia el cierre reparador de las heridas de la guerra y la dictadura, un acto simbólico que nos invita a tomar conciencia de nuestro pasado para idear un futuro más justo. La segunda, la campaña de señalamiento lanzada por Podemos en las redes contra la dueña de un inmueble por subir el precio del alquiler, es un ejemplo más del viejo vicio de los justos: la delimitación de un blanco fácil para azuzar la ira popular, aunque sea ante una injusticia flagrante como los abusos inmobiliarios.\nLa ira pública es el veneno movilizador de cualquier tiempo, pero es trágico que alimente la estrategia política de un partido que se dice progresista. Si se opta por demonizar en lugar de diseñar políticas constructivas, si pensamos que el linchamiento individual reconforta y lo incitamos como forma legítima de denunciar lo que creemos injusto, ¿qué nos diferencia de Donald Trump? Lo absurdo es que, en lugar de proteger a los ciudadanos, lo que debería ser la aspiración de todo partido, se opte por razones electorales por poner en peligro el bienestar de algunos de ellos.\nLa tentación de señalar con nombres y apellidos a intelectuales, adversarios políticos, periodistas o personas con perfil público no es, ciertamente, privativa de la formación morada. Sin embargo, este partido tiene una especial inclinación a pensarse portador de una idea salvífica que solo a él le pertenece. Aquellos que estén fuera de su proyecto tienden a ser marcados como enemigos, lo que implica un preocupante sectarismo. Aunque, desde su aparición, Podemos ha recorrido un largo camino en cuestiones como la asunción de la Constitución o el respeto a las Fuerzas de Seguridad mostrado, sin ir más lejos, en la crisis de orden público en Cataluña su insistente afán por confundir discrepantes, competidores, rivales y enemigos indica la ausencia de talante liberal.\nConocemos la inutilidad de la revancha y el desquite por la historia, el arte o la literatura, pero también su fuerza de reclutamiento: sabemos que humillar a quien nos hiere es uno de los pecados del ser humano. Pero olvidamos que es falaz creer que el sufrimiento te hace virtuoso, cargándote naturalmente de razón. Y quizá convenza regresar a las palabras de Russell, quien mostró que esta suerte de virtud superior con la que nos vestimos cuando nos hieren u oprimen es, además de vana y estéril, “absolutamente innecesaria para la exigencia de igualdad”. La izquierda debería saberlo.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/25/opinion/1572020882_240538.html","newspaper":"elpais","scraper_id":"scraper_test","id":"1bf0c6bd-f775-4505-6bd3-0929a39e3094"}