{"_id":"5dea3a66dec1220e273753d2","page":0,"fullpage":false,"headline":"In bid to win voters, Spain’s PM moves toward the center at election debate","date":"2019-11-05T11:20:55.026Z","content":"In bid to win voters, Spain’s PM moves toward the center at election debate\n\nThe televised debate on Monday night between the five main candidates to become Spain’s next prime minister underscored that the battle for votes is taking place in the center of the political spectrum.\nWith polls predicting that no party or bloc will win enough support to form a governing majority, contenders are competing for undecided voters who could switch allegiances before Sunday, when Spain will hold its fourth national election in four years.\nSpain is a plurinational country, and it’s OK to say it\nUnidas Podemos leader Pablo Iglesias\nSurveys show that Ciudadanos (Citizens), which started out as a liberal protest party but shifted to the right before the previous election of April 28, will likely take a tumble at the ballot boxes on November 10.\nLast night the caretaker prime minister, Pedro Sánchez of the Socialist Party (PSOE), competed with right-of-center candidates in an effort to attract those disillusioned Spaniards and secure the 140 seats he hopes to win out of the 350 that are up for grabs.\nPolls suggest he will manage around 121, which would force him to seek additional parliamentary support; attempts at coalition-building following the April election ended in failure, leading to Sunday’s repeat election.\nCatalan separatism figured prominently on the debate agenda last night, when Sánchez pledged to criminalize the organization of illegal referendums such as the one that took place in Catalonia on October 1, 2017. This crime was introduced into the Spanish penal code by a conservative government in the early 2000s in response to a referendum proposal by the Basque Country, but it was later repealed by a Socialist administration.\nSánchez even accused the Popular Party (PP), which was in power in 2017, of being soft because it “allowed Puigdemont to get away,” alluding to the former Catalan premier Carles Puigdemont, who fled to Belgium to avoid arrest after the unilateral independence declaration. He remains outside of the country and would be detained were he to return to Spanish shores.\nSánchez made some overtures to leftist voters by promising to make it a crime to praise fascism, and pledging to shut down the Francisco Franco Foundation. The caretaker government recently made good on its promise to transfer the late dictator’s body from the Valley of the Fallen mausoleum to a Madrid cemetery.\nWhile right-wing candidates mocked Sánchez for walking into their territory, Pablo Iglesias, the leader of the anti-austerity Unidas Podemos group, urged him not to abandon the leftist bloc, and to stop competing with the “ignorant and aggressive right that says there is no such thing as plurinational countries: Switzerland is a plurinational country, the UK is a plurinational country, and Spain is a plurinational country, and it’s OK to say it.” Iglesias insisted that the Catalan issue can only be solved through dialogue.\nMeanwhile, right-leaning candidates were conducting their own parallel fights. Pablo Casado of the PP spared Ciudadanos leader Albert Rivera no criticism, telling him to stop giving him lessons about how to fight corruption, while the latter produced a piece of broken pavement from Barcelona – where there have been violent street protests following the sentencing of nine separatist leaders to prison for their role in the breakaway attempt – to illustrate “the threat to the rule of law.”\nEL PAÍS\nDuring the debate, Pedro Sánchez made a point of saying that if elected, he will appoint Nadia Calviño, currently the economy minister in his caretaker government, as the new deputy PM in charge of economic affairs. The pledge could be viewed as a message to Brussels that a Socialist Party administration will guarantee economic rigor and a contained deficit, as Calviño is a well-respected figure in the EU who has worked for the European Commission in several capacities, including Director-General for Budget.\nCasado also ruled out the possibility of a grand coalition between the PP and the PSOE, which would easily secure the required majority for a governing alliance according to the polls.\nSantiago Abascal, leader of the far-right Vox party, seemed more relaxed than any of the other nominees as he made promises to outlaw separatist parties, such as those leading the secessionist drive in Catalonia, and send the current premier of that region, Quim Torra, to prison. Overall, Abascal spent more time talking about immigration than about Catalonia or the economy. Polls suggest that his party could make great gains on Sunday to become the third-largest force in the Spanish parliament.\nSánchez, for his part, accused both Casado and Rivera of representing “the cowardly right that stands before the aggressive far-right” as represented by Vox.\nThe debate showcased how the PP and Ciudadanos are competing hard for votes but are still willing to craft governing coalitions with outside support from Vox, as they have already done in several regional governments. By contrast, a left-leaning alliance remains as elusive as it was after the April election. “You see, Mr Sánchez?” said Iglesias. “The right argues a lot, but then it doesn’t hesitate to enter into coalition governments. Let’s see if we can learn from them!”\nEnglish version by Susana Urra.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/elpais/2019/11/05/inenglish/1572942887_385671.html","newspaper":"elpais","scraper_id":"scraper_test","id":"e99885bb-32c9-445a-5519-6e71c4fa91c4"}