{"_id":"5dea3b5fdec1220e27375a05","page":0,"fullpage":false,"headline":"Hoy es el último día para solicitar el voto por correo para las elecciones","date":"2019-11-01T11:20:55.026Z","content":"Hoy es el último día para solicitar el voto por correo para las elecciones\n\nHoy, jueves 31 de octubre, es el último día en que los electores pueden pedir el voto por correo para las elecciones generales del 10 de noviembre\nTodos aquellos ciudadanos que deseen ejercer su derecho a voto en las elecciones generales del próximo 10 de noviembre pero que ese día no puedan acudir a las urnas, tienen hasta hoy, 31 de octubre, para solicitar el voto por correo.\nPara ello, deberán personarse en una oficina de Correos y acreditar su identidad mostrando el DNI, pasaporte o carnet de conducir. Después, tendrán que rellenar la solicitud correspondiente. \nUna vez solicitado el voto por correo, la Oficina del Censo Electoral enviará la documentación necesaria a cada elector antes del 3 de noviembre por correo certificado. \nPor último,cada votante deberá presentar su voto en una oficina de Correos hasta el 6 de noviembre. Plazo que podría verse ampliado -ya ha ocurrido otras veces- por la Junta Electoral Central.\nAnte la proximidad del 10 de noviembre, desde Correos han anunciado que sus oficinas abrirán todos los días hasta el 8 de noviembre, incluyendo festivos locales, sábados y domingos pero exceptuando el 1 de noviembre, fiesta nacional. \nCorreos también ampliará sus horarios. Desde el lunes 4, abrirán media hora antes y cerrarán media hora después. Así mismo, las oficinas en las que se prevé mayor afluencia, por ejemplo, abrirán de 8.00 a 21.30 horas.\nEn cualquier caso, los horarios de cada una de las oficinas de Correos se podrán consultar en todas las oficinas postales de España.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n","url":"https://www.elmundo.es/espana/elecciones-generales/2019/10/31/5dbaa337fdddffe5aa8b465b.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"db6a1516-8c9b-41c9-7d25-9c66982e5114"}