{"_id":"5dea3c52dec1220e27375e88","page":0,"fullpage":false,"headline":"25 minutos para robar 1,5 millones y dos años para huir de la Justicia","date":"2019-10-30T11:20:55.026Z","content":"25 minutos para robar 1,5 millones y dos años para huir de la Justicia\n\nTres bolsas y 25 minutos. No les hizo falta mucho más a tres ladrones de Gibraltar para robar 30.000 billetes de 50 euros, preparados en 300 fajos atados con una gomilla. O lo que es lo mismo, 1,5 millones de euros que, un 21 de junio de 2017, se esfumaron de una empresa de venta de tabaco en uno de los mayores atracos de la historia del Peñón. Dos de los cacos acabaron detenidos y uno pareció desvanecerse. Hasta que dos años después ha acabado detenido cuando intentaba regresar de Marruecos por la frontera marítima de Tarifa.\nLa historia de atraco y fuga de este ciudadano británico de 29 años de quien no ha trascendido su identidad ha terminado, justo cuando volvió a pisar la Península tras desembarcar de un ferri. El pasado 24 de octubre los agentes de la Policía Nacional le reconocieron como uno de los fugitivos que aparecen en las bases de datos de la Interpol y procedieron a su detención en el puestoo fronterizo del puerto tarifeño. Estaba identificado desde que, en 2017, cometió el violento robo que desvalijó las instalaciones de la empresa New Harbours Industrial Estate de Gibraltar, justo cuando en su interior se encontraba el hijo del dueño y tres empleados.\nEl ahora detenido y dos compinches más no precisaron más de 25 minutos para perpetrar su golpe. Se colaron en la empresa con los rostros cubiertos con máscaras, armados con pistolas de aire comprimido y pertrechados con una mochila y dos maletines. Los ladrones agredieron al personal de seguridad y redujeron a todos los trabajadores que se encontraron. Luego, cargaron 500.000 euros en cada bolsa y desparecieron del lugar poco antes de que los empleados consiguieran zafarse y dar aviso a la Royal Gibraltar Police.\nNo fue hasta el 1 de julio de 2017, nueve días después del suceso, cuando los agentes consiguieron dar con los implicados en el caso. En casa de uno de los implicados encontraron 500.000 euros en billetes de 50 preparados en fajos y dentro de una de las bolsas que se emplearon para el robo. Fue lo único que se ha podido recuperar del atraco, según quedó demostrado en el juicio que se celebró en la Corte Suprema de Gibraltar el pasado mes de agosto.\nEntonces, en el banquillo de los acusados solo se sentaron dos de los autores del robo. Rachid Behdaoui, de 53 años, y Samir Douaoui, de 29 años. La presencia de ambos en el lugar de los hechos quedó demostrada por el ADN que apareció tanto en algunos de los billetes, como en una gorra que se dejaron olvidada en las instalaciones, según la crónica del juicio que en su día relató el periódico local Gibraltar Chronicle.\nBehdaoui, considerado uno de los artífices del robo, acabó condenado a ocho años y cinco meses y su socio, Douaoui, a tres años y dos meses, como cooperador necesario del mismo. Los dos se vieron beneficiados por colaborar con la Justicia y reconocer lo ocurrido. El presidente del tribunal, Anthony Edward Dudley, llegó a la conclusión de que ambos habían participado de un robo perfectamente planificado que, por ahora es, “el mayor atraco de la historia en Gibraltar”, según aseguró el juez durante la sesión.\nEl caso llegó a juicio después de que Gibraltar no fuese capaz de dar con el tercer implicado en los hechos, contra el que impulsó una orden internacional de busca y captura. Apenas dos meses después de que la Corte Suprema emitiese su sentencia, la fuga del supuesto ladrón ha llegado a su fin. Se enfrenta a un cargo de delito de atraco con armas, castigado igualmente con penas de prisión. Más de dos años después de aquel atraco de los 1,5 millones de euros en 25 minutos, el sospechoso, que está en prisión a disposición de la Audiencia Nacional, deberá ahora explicar, entre otras cosas, qué fue de aquellas dos terceras partes del botín que nunca han llegado a aparecer.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/30/actualidad/1572455447_329042.html","newspaper":"elpais","scraper_id":"scraper_test","id":"4269024e-ff7f-4a17-5126-17b6f2caaaa9"}