{"_id":"5dea3b30dec1220e273758b9","page":0,"fullpage":false,"headline":"90 años de una fuente mágica","date":"2019-11-02T11:20:55.026Z","content":"90 años de una fuente mágica\n\nCarles Buïgas hacía años que había abandonado, sin acabar, sus estudios en la Escuela de Ingenieros Industriales de Barcelona. El mundo laboral le tentó y abandonó los libros. Diseñó tres fuentes luminosas en Pedralbes y poco más. El 18 de junio de 1928 se plantó ante la Comisión Directiva de la Exposición Internacional y presentó el proyecto de la Fuente Mágica de Montjuïc. Desplegó 460 planos y 70 grandes dibujos y consiguió contagiar su pasión a los asistentes. Buïgas tildó la construcción de la fuente de “obra colosal, atrevida y costosa”. La comisión puso a trabajar a 3.000 obreros que en menos de un año hicieron realidad el sueño. En mayo de 1929 inauguraron la fuente. Han pasado 90 años y sigue ahí iluminando y expandiendo su magia entre barceloneses y turistas.\nUn equipo de EL PAÍS ha viajado hasta las entrañas de la fuente, una instalación hidráulica que ha sobrevivido nueve décadas y conserva gran parte de la maquinaria original que diseñó Buïgas. “No hay en ningún lugar una fuente tan espectacular a nivel patrimonial e histórico y con un caudal tan enorme como para bombear 2.950 litros por segundo de agua recirculando”, sentencia el jefe de servicio de fuentes de Barcelona Ciclo del Agua (BCasa), Agustín García, quien conoce a la perfección las 312 fuentes ornamentales que hay en Barcelona.\nEl técnico de la Fuente Mágica de Montjuïc, Fran Ponce, y el responsable de la empresa de mantenimiento, Jesús Herrera, realizan las funciones de cicerone de una instalación a la que se accede desde un lado de la escalinata de la avenida Rius i Taulet. Con lo primero que topa el visitante es con unos gigantes aparatos de ventilación que mantienen a raya la temperatura de toda la maquinaria. “Es original, de hace 90 años”. Es una frase que Herrera va repitiendo a lo largo de todo el recorrido. García reconoce que una de las salas más espectaculares, la de control, ya no funciona. “Es puramente museística”. Allí se concentran conexiones, palancas de lo que parece una invención propia del profesor Bacterio y Mortadelo y Filemón. “El sistema de bombas, los juegos de agua y las válvulas hidráulicas son las mismas que existía en 1929, aunque hemos ido cambiando motores para hacerlos más eficientes”, informa García.\nTras atravesar varios túneles, la parte más vistosa se encuentra justo debajo de la fuente. Unas claraboyas permiten que 4.760 bombillas llenen de luz los chorros de agua. “Con el tiempo está previsto sustituirlas por leds”, destacan los responsables del mantenimiento. En la instalación siguen unos prismas pentagonales con filtros de colores ideados por el ingeniero. Los prismas tienen un motor, frenos y un sistema reductor de la velocidad que permite que la luz tope con los filtros de colores y tiñan los chorros de agua.\nEl centro de control de la fuente se encuentra en el lugar donde se levantaba el antiguo restaurante La Pérgola, justo al lado de uno de los pabellones de la Fira de Barcelona. Desde allí hay una visión excelente de todos los surtidores. “Cuando diseñó la fuente, Buïgas pensaba en un río que nacía junto donde ahora está el MNAC y desembocaba en la plaza de Espanya, donde se encuentra la fuente de los tres mares. Desde el centro de control podemos controlar las cuatro cascadas que hay desde el museo, la fuente y los laguitos de la avenida Maria Cristina”, destaca el jefe del servicio de fuentes. Allí, está expuesto el antiguo panel de control de la fuente.\nUna media de ocho personas diariamente cuida la instalación. La fuente tiene música desde los años 70. “Desde hace unos años el Instituto de Cultura de Barcelona es el que gestiona y coordina el piromusical de La Mercè y gracias a un software introducimos la música y se define una propuesta de funcionamiento a nivel informático”, informa García.\nLa fuente mágica muestra de jueves a sábado todo su esplendor y lo hará así hasta el próximo 7 de enero, cuando, como cada año, volverá a vaciarse para realizar labores de reparación.\nAgua acumulada. Los tres vasos de la fuente acumulan un total de 3.100.000 litros de agua (más que una piscina olímpica).\nCaudal. La fuente tiene un caudal instantáneo de 2.950 litros de agua en recirculación. Desde 2010 se abastece de aguas freáticas.\nMotores y bombillas. Consta de 3.620 toberas, 132 motores eléctricos, 120 claraboyas, 120 prismas de colores y 4.760 focos de luz blanca.\nLuz y color. Tiene 7.000 millones de posibles combinaciones de agua y luz.\nCascada. La número 4, la más cercana al MNAC, tiene una caída de 12 metros.\nPiromusical. El primero se celebró en 1997.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/02/catalunya/1572715430_883746.html","newspaper":"elpais","scraper_id":"scraper_test","id":"5c327651-366e-4929-6b6a-c54eb2d29f59"}