{"_id":"5dea3d70dec1220e27376373","page":0,"fullpage":false,"headline":"Lo que Bolsonaro niega. Viaje a la Amazonia brasileña arrasada por el fuego","date":"2019-10-27T11:20:55.026Z","content":"Lo que Bolsonaro niega. Viaje a la Amazonia brasileña arrasada por el fuego\n\nEstos son los escenarios de una de las mayores tragedias ecológicas de los últimos años: el bosque amazónico brasileño devorado por las llamas en verano. También ardió en otros países como Bolivia o Perú. Pero más allá de los titulares, de las guerras diplomáticas y de las cenizas, sigue latente un problema mucho más antiguo, complejo y dañino que amenaza este gran emblema medioambiental, ocho millones de kilómetros cuadrados de naturaleza donde la deforestación sigue su curso con impunidad.\nESTOS ÁRBOLES centenarios rara vez arden por sí mismos. Incluso cuando este tesoro ambiental prende por un rayo, la humedad es tan alta y las copas de los árboles, tan tupidas, que las llamas se suelen extinguir solas. Pero cada temporada seca los fuegos causados por humanos devoran cientos de kilómetros cuadrados de la Amazonia, este vastísimo territorio que evoca misterios y aventuras. Este año fue en cierta manera distinto. Hubo más incendios, sí. Fue el peor agosto desde 2010. Pero los fuegos también llegaron antes. Ardía el mayor bosque tropical del mundo en Brasil, en Bolivia, en Perú… Tuvo una repercusión desconocida, planetaria, que conmocionó a ciudadanos (y mandatarios) de todo el mundo. A científicos y ambientalistas les sorprendió menos, pero acrecentó la preocupación por la emergencia climática que los acompaña hace tiempo.\nLa catástrofe hundió una reputación ambiental que Brasil había construido durante años. Pero también ha tenido un cierto efecto balsámico. Este septiembre la Amazonia brasileña ha ardido menos, contra los pronósticos más pesimistas. Y las lluvias han apagado los peores incendios de la historia de Bolivia. Pero el peligro persiste. Es mucho más profundo, complejo y dañino que el fogonazo del pasado agosto al que dieron vuelo el presidente francés, Emmanuel Macron, en el papel de gran defensor de la Amazonia, y el brasileño, Jair Bolsonaro, visto como la gran amenaza.\nLo que está en juego es el futuro de este gran territorio verde bautizado por los conquistadores en honor a las bravas guerreras con las que se toparon. A los científicos (y cada vez a más ciudadanos) les importa porque es un bioma clave para mitigar el calentamiento global, absorber CO2, conservar miles de especies de animales, de insectos a pájaros, y plantas… Pero, a ojos del presidente Bolsonaro y de una parte de sus votantes en el campo, no es exactamente eso. Lo dejó bien claro este octubre con una de sus célebres frases que son su gran seña de identidad para horror de los grandes inversores y entusiasmo de sus seguidores más fieles: “El interés en la Amazonia no es el indio o el puto árbol, son los minerales”.\n5 de agosto. Brasil. Llega la primera alerta en forma de noticia en un diario local. Informa de que se gesta un delito, señala sospechosos e incluso da la fecha. La Folha do Progresso publica que rancheros y agricultores de la pequeña ciudad de Novo Progresso (Pará) se han coordinado para un Día del Fuego. El 10 empezarán a quemar tierras con vistas a deforestarlas o despejar pastos. La fechoría tiene una segunda intención, política. Saludar a Bolsonaro, aplaudir su feroz discurso a favor de desarrollar la Amazonia casi a cualquier precio. Las autoridades están informadas, pero no saben, no quieren o no pueden impedirlo. El 10, los focos en torno a Novo Progresso se multiplican. El 12, el organismo oficial encargado de preservar el medio ambiente en Brasil, Ibama, informa al fiscal de que sus inspectores no pueden ir a investigar la denuncia porque la policía no les da la protección que requieren. No son los únicos con miedo. Ante las amenazas, el periodista Adecio Piran decide ocultarse unos días.\nAquel aquelarre no fue el detonante ni el principal responsable de los graves incendios, pero da idea de la complejidad y los múltiples intereses que se superponen en esta crisis político-ambiental que acaparó titulares en el mundo entero en agosto, al principio de la temporada seca, que dura hasta octubre.\n“La anomalía fue el número de fuegos, el máximo desde 2010, y que el pico fuera en agosto, cuando suele ser en septiembre”, recalca Ane Alencar, directora de ciencia del Instituto de Investigación Ambiental de la Amazonia (Ipam), una organización no gubernamental. “Lo que nos asustó fue el aumento abrupto de focos. Pensamos que septiembre podría ser mucho peor porque la deforestación también está aumentando”. Las queimadas suelen ser el último capítulo de la deforestación. Primero se talan los árboles, se dejan secar durante meses y después se queman los restos y los matojos para despejar el terreno.\nEl Gobierno brasileño se vio obligado a tomar medidas inmediatas ante el calibre de las críticas. El presidente vetó durante 60 días todo fuego en la Amazonia, desplegó a miles de militares y los inspectores ambientales fueron reactivados. Gracias a este cóctel, “los incendios de septiembre estuvieron un poco por debajo de la media”, explica Alencar. Pero el problema de fondo sigue ahí, en cocción. Para esta científica, el detonante de la crisis veraniega es evidente: “El Gobierno federal ha dado señales de que desmontará la legislación ambiental, ha debilitado la fiscalización con recortes de presupuesto y reducción de operaciones, ha desacreditado las mediciones del INPE [Instituto Nacional de Investigaciones Espaciales, el organismo oficial que monitorea la deforestación y los incendios], dice que no quiere el dinero del Fondo Amazonia [ayuda extranjera que premia el descenso en la deforestación]… Y eso en el mundo rural significa ‘puedo hacer lo que quiera porque no voy a ser castigado”.\nDurante días, las llamas que devoraban la Amazonia —tan símbolo de Brasil como el fútbol o la samba— abrieron periódicos e informativos. La inmensidad de la región es un desafío también cuando se trata de trasladar equipos de bomberos o inspectores. En algunos lugares no ha cambiado tanto desde que Theodore Roosevelt lo recorrió con el mariscal brasileño Cândido Rondon en una expedición científica tras abandonar la Casa Blanca o desde que Henry Ford construyó una ciudad del caucho, ahora abandonada, a orillas del Amazonas. Es un territorio de frondoso bosque (aunque menguante) que se extiende por nueve países. Son ocho millones de kilómetros cuadrados (16 veces España) cuarteados por caudalosos ríos, donde las carreteras son escasas y repletas de baches. Mejor así, dicen los ambientalistas, porque la experiencia demuestra que al asfalto le suele seguir la deforestación. Cualquier desplazamiento requiere más tiempo, más paciencia y sale más caro que en cualquier otra región de Brasil. Son lugares a los que el Estado muy difícilmente llega; cuando lo hace, es a menudo de la mano de los militares, por ejemplo, a bordo de barcos que son ambulatorios móviles.\nDel lado brasileño, los focos se concentraron especialmente en el Estado de Mato Grosso, en una de las fronteras agrícolas de Brasil. No es de extrañar porque, como recalcan los científicos, donde el bosque está bien conservado el fuego no avanza. Pero la naturaleza y la industria agrícola libran un duelo feroz en toda la franja sur de la región amazónica. El boom de las materias primas disparó las exportaciones de esta potencia agrícola y generó enormes riquezas, aunque a menudo a muchísimos kilómetros de los cultivos. Colocaron a Brasil en la cresta de la ola. Millones de brasileños salieron de la pobreza, algunos para caer de nuevo en ella.\nLa Amazonia es una especie de lejano Oeste donde los intereses económicos son astronómicos, y el brazo de la ley, débil o inexistente. Allí no es raro encontrarse con fazendeiros orgullosos de los árboles que han talado o con indígenas que admiten que lo que comenzó como una quema de arbustos se les fue de las manos, como constató la fotógrafa española de la agencia Magnum Cristina de Middel mientras viajaba en coche tras la estela de los incendios. Por si el contraste entre el mundo indígena y el de las explotaciones agrícolas de tecnología punta fuera poco, el lugar está impregnado por una cultura que parece directamente importada de los noventa en el Medio Oeste de Estados Unidos. Con sus rodeos, sus camionetas y su reina del maíz.\nEs un mundo casi sin leyes. Y si las hay, a menudo no hay quien las haga cumplir. O quien castigue al que las viola. Un enorme vacío en el que anidan las bandas criminales que talan ilegalmente, extraen minerales en reservas protegidas, invaden tierras, falsifican títulos de propiedad con engaños o sobornos… Ellos son los culpables directos de los incendios criminales, vinculados a menudo a la deforestación. Esos fuegos conviven con los de toda la vida, los que regeneran pastos. Son tierras de inmensos cultivos con islas de selva donde viven indígenas en reservas legalmente protegidas que no pueden evitar que los pesticidas contaminen las aguas y los suelos de los que se alimentan desde hace milenios.\nJean Pierre Ometto, coordinador del centro de Ciencia Terrestre del INPE, aunque aclara que aquí habla a título personal, recalca que “los incendios causan un daño ambiental grande, sobre todo, si afectan a áreas de bosque. Dañan la biodiversidad, el clima, los ciclos hídricos, el suelo, causan problemas atmosféricos, contaminan y afectan negativamente a la salud”. El científico apela a la cautela, no ve una relación directa causa-efecto entre el discurso presidencial y el aumento de los incendios este agosto. Lo que le parece crucial es que los delitos sean perseguidos. “Una ilegalidad es una ilegalidad. Combatir a los criminales es una función importante del Estado. Y el país tiene que pensar en alternativas económicas para explotar el potencial de manera armoniosa con el medio ambiente”, dice.\nUno de los mayores focos de conflicto son los 650.000 kilómetros cuadrados (equivalente al tamaño de Francia) de tierras públicas a las que el Estado no ha dado uso ninguno y que son presa fácil de delincuentes. Cualquier actividad en ellas está prohibida, pero ¿quién está ahí para fiscalizar? Nunca fue fácil, pero ahora ni siquiera existe una gran voluntad política.\nEl presidente ultraderechista tiene toda la intención de explotar económicamente las tierras que habitan los indígenas para “sacarlos de la edad de piedra en la que los tienen las ONG”. Son los planes que Francisco, un papa ecologista, engloba en “los nuevos colonialismos” que amenazan a los pueblos aborígenes, que conservan la naturaleza como nadie. Las reservas indígenas son las zonas menos deforestadas. Al mandatario brasileño le persigue lo que dice, pero también actúa. Su Gobierno está desmantelando los pilares de la política que convirtieron a Brasil en un ejemplo ecológico, según los anteriores ministros de Medio Ambiente. El resultado es que los incendios han aumentado, la deforestación se ha disparado —según indican las cifras preliminares—, las inspecciones han disminuido y las multas ambientales se han desplomado. Los trámites para ampliar la superficie de tierras con protección legal están paralizados.\nEn ese contexto, llegaron agosto y los fuegos. Cada titular era un golpe en la imagen exterior de Brasil. “Frente a la reacción internacional y el mensaje agresivo de Macron, Bolsonaro se envuelve en la bandera y toca el tambor nacionalista… ¡La Amazonia es nuestra! ¿Veis cómo nos la quieren quitar?”, recuerda el analista Matias Spektor, de la Fundación Getulio Vargas. Bolsonaro insiste en que las leyes medioambientales brasileñas — las mismas que debilita— son de las más restrictivas del mundo y que Brasil emite mucho menos carbono que los países industrializados. Spektor explica que el retroceso en política medioambiental brasileña no empezó en enero, con la toma de posesión de Bolsonaro. Fue años antes. “El de ahora es un retroceso acelerado, con ganas, con convicción ideológica. Pero la izquierda en Brasil no fue proambiental con convicción ideológica”.\nFue la dictadura militar (1964-1985) la que empezó a promover el desarrollo de la parte más inexplorada del país. Después vinieron la deforestación brutal, la creciente fuerza de los movimientos ambientalistas internacionales, la campaña del cantante Sting con el líder indígena brasileño Raoni Metuktire para alertar al mundo sobre las amenazas a la Amazonia (el mismo que con 89 años acudió al G7 invitado por Macron). El presidente Fernando Henrique Cardoso inauguró a finales del siglo XX las políticas de protección ecológica, Lula da Silva las consolidó y las culminó Marina Silva como ministra de Medio Ambiente. La deforestación cayó por la presión y los incentivos. Nació el Fondo Amazonia, que costea proyectos de preservación ambiental cuando disminuye la deforestación, un instrumento de gestión brasileña que pagan Noruega y Alemania, paralizado desde que gobierna Bolsonaro.\nPero en 2009 la construcción de una central hidroeléctrica en la Amazonia abrió un cisma en el Gobierno del Partido de los Trabajadores. La ecologista Silva perdió frente a la ministra de Energía, Dilma Rousseff. La infraestructura se construyó. Rousseff se convirtió en presidenta y poco a poco se debilitaron las políticas ambientales. Tras caer hasta 2012, la deforestación empieza a aumentar gradualmente. Cuando se conozcan las cifras definitivas del último año se sabrá cómo ha influido la presidencia de Bolsonaro.\nLa reacción dentro y fuera de Brasil ante los incendios fue inmediata porque, como dice la generación Greta, no hay planeta B. Gracias a esos adolescentes el medio ambiente se ha convertido este año en una prioridad política para los mandatarios de medio mundo. Bolsonaro no está entre los líderes convertidos al ecologismo, aunque de él y de sus políticas depende el futuro inmediato de Amazonia porque el 60% de ella está en territorio brasileño. Macron, que con Angela Merkel marca en corto a su homólogo brasileño en cuestiones ecológicas, aprovechó que era el anfitrión del G7 con los países más industrializados en Biarritz (Francia) para convertir las queimadas en uno de los asuntos capitales de la cumbre.\nUno de sus tuits tocó un nervio. “Nuestra casa está ardiendo. Literalmente. El bosque amazónico, el pulmón que produce el 20% del oxígeno del planeta, está en llamas. Es una crisis internacional. Miembros de la cumbre del G7 vamos a discutir esta emergencia de primer orden en dos días”, escribió bajo una foto. Aquel posesivo —nuestra casa— cayó como un rayo en el tradicional discurso sobre la soberanía de la Amazonia de los mandatarios brasileños. Poca broma con eso. Antes incluso de la crisis, Bolsonaro había proclamado que “Brasil es una virgen que todo pervertido de fuera quiere”. Para colmo, la foto que Macron usó para dar la voz de alarma al mundo era de hace años. El choque de egos presidenciales fue memorable. Un hito en la tuitplomacia.\nAmazonia, convertida en emblema medioambiental mundial, era uno de los pocos asuntos en los que el G7 podía ponerse más o menos de acuerdo en estos tiempos de guerra comercial y Brexit. Los mandatarios ofrecieron a Brasil una ayuda que su presidente se apresuró a rechazar si su homólogo francés no se disculpaba. No lo hizo. El dinero jamás se materializó. El brasileño ni siquiera respondió a la oferta de la Unión Europea, cuya ayuda sí aceptaron países vecinos.\nLa polémica y algunos boicoteos alarmaron al poderoso sector agropecuario brasileño. Sus representantes se colocaron del lado de los ambientalistas en defensa del bosque tropical porque lo contrario perjudica a los negocios; y porque es más valioso en pie que destruido. Con el acuerdo Mercosur-Unión Europea recién cerrado, pero pendiente de un proceso de ratificación, el medio ambiente es una palanca vital. El analista Spektor ve “un riesgo que la UE no quiera pagar el coste de perder el acuerdo comercial” y rebaje el tono de la crítica. “Sin sanciones y presión veo difícil un cambio de rumbo en la política ambiental”, insiste. Quien ha querido escucharlos ya conoce el veredicto de los científicos. La fascinación por la Amazonia sigue muy viva. Y no parece que esta juventud decidida a frenar el veloz deterioro del planeta vaya a desistir o dar tregua a sus mayores.\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/22/eps/1571696000_250069.html","newspaper":"elpais","scraper_id":"scraper_test","id":"6ac12d6a-713c-489e-6a20-aff2ce872569"}