{"_id":"5dea3b93dec1220e27375a34","page":0,"fullpage":false,"headline":"La campaña y la ley de la gravedad","date":"2019-11-01T11:20:55.026Z","content":"La campaña y la ley de la gravedad\n\nQueda ya solo una semana para que termine una campaña electoral que se ha hecho eterna, a pesar de que oficialmente empezó este jueves. Cataluña ha monopolizado el debate y no hay ninguna garantía de que el resultado electoral produzca efectos estabilizadores. El poder se impone por la capacidad de explicarse, dice el historiador francés Patrick Boucheron. Y en este momento abunda la confusión. Todos hablan de Cataluña, pero nadie nos ha planteado cómo salir políticamente del envite sin que perdamos todos. Da la impresión que los dirigentes políticos prefieren vivir instalados en sus fabulaciones antes que asumir sus responsabilidades. Me niego a aceptar que todos los independentistas apuestan por la estrategia de la confrontación y que la inmensa mayoría de los españoles están en contra de una solución política del conflicto y se sienten a gusto con la estrategia de judicialización permanente.\nEl Instituto de Ciencias Políticas y Sociales de la UAB ha publicado su encuesta anual (de ámbito catalán) con un trabajo de campo realizado entre el 25 de septiembre y el 23 de octubre que deja poco margen para alegar ignorancia. La ciudadanía catalana es más comprensiva con su gobierno autonómico que con el central, siempre lejano: el 62,6% tiene una opinión mala o muy mala del gobierno español, el 44,8% del catalán. Y el bueno o muy bueno solo el 9,4% lo da al gobierno de Madrid y el 17,4% al de la plaza Sant Jaume. Unos y otros harán bien en escuchar lo que viene de la calle, para empezar a cuadrar las piezas del rompecabezas ante un electorado no exento de contradicciones, como todos los mortales. A la pregunta qué votaría si mañana hubiese un referéndum: el 42,5% apuesta por la independencia y el 31,3% en contra. Pero a su vez, solo al 39,8% le gustaría que el proceso acabara con la independencia de Cataluña, mientras que el 47% preferiría seguir en España. Y, más difícil todavía, a la hora de pronosticar (¿cómo cree que acabará?), es decir, de pasar de los deseos a las realidades, la ley de la gravedad se impone: solo un 10,6% cree que se llegará a la independencia, el 41,9%, que se seguirá en España con mejoras del autogobierno, y un 25,7%, simple y llanamente, que se abandonará el proceso. ¿Por qué la gente distingue entre lo deseable y lo posible y los dirigentes políticos se aferran a sus propuestas sin reparar en gastos y consecuencias? Desde luego la ciudadanía, por lo menos en Cataluña, está perfectamente preparada para las correcciones que conduzcan a una vía realmente transitable y eviten los riesgos de un gran descarrilamiento.\n¿Es tan difícil entender que el programa de máximos no está en el orden del día? Que la independencia no está al alcance de la mano y que la derrota del independentismo, tampoco. Y obrar en consecuencia. Pero de momento siguen los ejercicios de política espectáculo que no ayudan a hacer avanzar las cosas. El último invento, la Asamblea de Cargos Electos, es un fantasma, sin corporatividad institucional ni jurídica alguna, movido desde lejos por Puigdemont, que no tiene otro objetivo que salvar las apariencias de la unidad inexistente del independentismo. Por supuesto, da carrete para que desde Madrid se siga construyendo el retablo de las atrocidades que sirven de coartada para seguir en el inmovilismo del fundamentalismo patriótico y constitucional.\nY en este punto es especialmente desasosegante el despliegue de artefactos jurídicos y amenazas judiciales emprendido por el gobierno, utilizando el Consejo de Ministros como plataforma electoral. A medida que la campaña avanza se nota más la inquietud de Sánchez ante la repetición electoral que él se impuso. Y el líder que había prometido que la cuestión catalana entraría en la vía del diálogo y de la política, advierte a los catalanes sobre la fortaleza del Estado —este déficit permanente de autoestima que obliga a las instituciones españolas a recordar al mundo lo fuertes y magníficas que son— y se apunta al acorralamiento jurídico y administrativo del independentismo, sin propuesta política de futuro alguna (incluso las letanías federalistas le estorban). Si este es el mensaje de Sánchez para movilizar a su electorado es muy preocupante, porque da por supuesto que en la izquierda española no hay una amplia mayoría de ciudadanos a favor de una salida política a la cuestión catalana. Ni quiero, ni me lo puedo creer.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/ccaa/2019/11/01/catalunya/1572629024_802240.html","newspaper":"elpais","scraper_id":"scraper_test","id":"b5fd9dd9-b2ea-4980-4a06-02a233017b96"}