{"_id":"5dea3c52dec1220e27375eb2","page":0,"fullpage":false,"headline":"Fundadores de Cs y exdirigentes del PSOE piden un acuerdo entre PSOE, PP y Ciudadanos tras el 10-N","date":"2019-10-30T11:20:55.026Z","content":"Fundadores de Cs y exdirigentes del PSOE piden un acuerdo entre PSOE, PP y Ciudadanos tras el 10-N\n\n\"La España que reúne\" es el título que da nombre a un manifiesto promovido por fundadores de Ciudadanos, exdirigentes del PSOE e intelectuales para pedir un acuerdo entre PP, PSOE y Ciudadanos tras el 10 de noviembre. La iniciativa, que ha sido dada a conocer esta tarde en Madrid, insta a los tres partidos a consensuar un Gobierno estable y una posición común sobre Cataluña, y a rechazar cualquier diálogo y acuerdo con los independentistas \"que desafían la Constitución\". El texto es el primero del grupo, que se constituye en \"club de opinión\" y que han presentado el ex primer ministro francés y concejal de Barcelona, Manuel Valls, el cofundador de Ciudadanos Francesc de Carreras, el exdirigente del PSE Nicolás Redondo Terreros, José María Múgica (hijo del socialista Fernando Múgica, asesinado por ETA) y la jurista Elisa de la Nuez.\n\"Estamos aquí porque queremos unir fuerzas y conseguir que este país supere los escollos, este momento de fragilidad, que hoy amenazan la convivencia y la democracia\", ha expresado Manuel Valls. El edil de Barcelona prepara, tras su ruptura con Ciudadanos, una plataforma con la que dar el salto a la política autonómica catalana como primera etapa de un proyecto nacional. No obstante, el grupo que ha promovido el manifiesto no es el embrión del proyecto de Valls, como se ha encargado de subrayar Francesc de Carreras, cofundador de Cs que se dio de baja en el partido por discrepancias con Albert Rivera. \"No queremos un partido, sobran partidos\", ha remarcado De Carreras.\nLos promotores piden un acuerdo entre los llamados partidos constitucionalistas, PSOE, PP y Ciudadanos, para la gobernabilidad del país tras las elecciones del 10 de noviembre. \"Entre los tres, que dejen gobernar al que más diputados tenga, que se comprometan a que ese Gobierno no dependa ni de nacionalistas ni de populistas, y que consensúen una posición en relación con Cataluña\", ha exhortado Nicolás Redondo Terreros. Un Gobierno \"entre partidos constitucionalistas que no quieren volver a los inicios de la Transición y volver a empezar, sino continuar los grandes avances\", ha razonado Francesc de Carreras.\nEl manifiesto hace hincapié también en la situación en Cataluña, y afirma que \"no caben espacios de diálogo y acuerdo con el nacionalismo secesionista que desafía abiertamente las leyes y la Constitución\". \"España y sus sucesivos Gobiernos no han estado a la altura del reto. Ha habido pasividad y ha faltado inteligencia. Han pensado que se arreglaría solo, con equidistancia. España no ha sabido valorase a sí misma. No ha habido un proyecto de país y mucho menos un relato común. Y han permitido que el independentismo se haya expandido\", ha argumentado Valls.\nEl grupo de opinión se constituye con vocación de permanencia, y con el objetivo de seguir participando en la vida política. Al acto de presentación ha acudido como público el exdirigente de Ciudadanos Toni Roldán, quien dimitió el pasado junio por discrepar de la estrategia de Rivera, y César Zafra, secretario de Organización de Ciudadanos en la Comunidad de Madrid.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/30/actualidad/1572458769_659249.html","newspaper":"elpais","scraper_id":"scraper_test","id":"24c067f6-7e98-461a-79fc-890c042df5a8"}