{"_id":"5dea3c52dec1220e27375de6","page":0,"fullpage":false,"headline":"La Audiencia absuelve a tres funcionarios acusados de agredir a un interno de Teixeiro","date":"2019-10-30T11:20:55.026Z","content":"La Audiencia absuelve a tres funcionarios acusados de agredir a un interno de Teixeiro\n\nLa sección segunda de la Audiencia Provincial de A Coruña ha absuelto a los funcionarios del centro penitenciario de Teixeiro sospechosos de agredir a un interno. El tribunal también ha absuelto al reo, al que uno de los funcionarios acusaba de haberlo golpeado. “No ha resultado acreditado que, en el cuarto utilizado por los educadores del centro y usado también por los funcionarios para las diligencias de cacheo, los tres acusados propinaran puñetazos y patadas en el abdomen al interno ocasionándole contusión costal izquierda, contusión en la rodilla izquierda, fractura de dos costillas y rotura de bazo”, recoge el fallo.\nLos magistrados consideran acreditado en la sentencia que tuvieron lugar “al menos dos incidentes violentos” entre funcionarios del centro penitenciario y el interno, quien en uno de ellos sufrió la rotura de dos costillas y la pérdida del bazo. Sin embargo, argumentan que decretan la absolución de los tres imputados por el incidente más grave porque no se ha probado, “más allá de toda duda razonable”, que las lesiones se las hubiesen causado estos funcionarios al agredirlo el día 26 de mayo de 2012, bien en el cuarto del educador, como sostiene la acusación pública, bien en el cuarto de cacheos del módulo de ingresos, como asegura la acusación particular.\n“A la misma conclusión, de un pronunciamiento absolutorio, ha de llegarse con relación a los otros tres funcionarios acusados del incidente acaecido al día siguiente, el 27 de mayo de 2012”, señalan los jueces. El denunciante declaró que cuando iba a ser trasladado al módulo de aislamiento se produjo un incidente por la firma de un documento, por lo que uno de los acusados le había propinado una bofetada y, tras introducirlo en el cuarto destinado a los cacheos, y mientras otros funcionarios (a los que no llegó a identificar en el acto del juicio) lo agredían y derribaban al suelo, el primero le pisó en la cabeza, causándole una herida en la frente.\nRespecto a la absolución del interno, al que uno de los funcionarios acusaba de agredirlo, el tribunal argumenta que “lo cierto” es que “como consecuencia de algún incidente violento acaecido probablemente el día 26 de mayo de 2012, el interno sufrió un traumatismo que le ocasionó la fractura de dos costillas y la rotura del bazo”. Así, los magistrados indican que “si estas lesiones hubieran sido causadas, hecho que no podemos estimar como acreditado, como consecuencia de una extralimitación, una agresión, por parte de los funcionarios del Cuerpo de Ayudantes de Instituciones Penitenciarias, la posible reacción violenta del interno no justificaría el reproche o sanción penal”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/30/galicia/1572469581_820925.html","newspaper":"elpais","scraper_id":"scraper_test","id":"f16bc750-3489-4899-7a8b-e7ac3086edce"}