{"_id":"5dea3a66dec1220e273753ab","page":0,"fullpage":false,"headline":"Cómo crecer en un hogar infernal mostró el camino de la felicidad al alma de Red Hot Chili Peppers","date":"2019-11-05T11:20:55.026Z","content":"Cómo crecer en un hogar infernal mostró el camino de la felicidad al alma de Red Hot Chili Peppers\n\nLa historia de como un tipo como Flea (Melbourne, Australia, 1962) acaba siendo el miembro de una de las bandas más vendedoras de la historia es una de esas que solo podría existir en el rock, donde la marginalidad, las drogas y el lumpen parecen pasto fértil tanto para la tragedia como para la creación. Flea, de nombre real Michael Peter Balzary, acaba de contarla en sus memorias, con el llamativo nombre de Acid for the children (“Ácido para los niños”, todavía sin fecha de publicación en España), cuya portada ya anuncia que no se trata de un relato suave: en ella aparece el propio Flea, de niño, fumando un porro. El bajista hace un repaso de su vida desde que nació en una familia humilde, vivió el lado más salvaje de la vida desde su pubertad y acabó en una banda llamada Red Hot Chili Peppers. Con ellos ha vendido ochenta millones de discos, se ha convertido en millonario y también en el segundo mejor bajista de la historia, según Rolling Stone (el primero es John Entwistle, de los Who).\nCuando se sentó a escribir sus memorias, según ha explicado a The Guardian, Flea iba a escribir sobre su banda, no sobre su propia infancia. “¿Quién sería tan arrogante de pensar que a la gente le interesa mi infancia?”. Pero qué infancia y qué juventud: había tanto que contar que en el libro no hay casi espacio para más. Nació en Australia, pero el trabajo de su padre (que era pescador) los llevó a Nueva York cuando él tenía cinco años. Cuando tenía siete, su padre se divorció de su madre y se volvió a Australia. Su madre, Patricia, se casó entonces con un músico de jazz que, a la vez que hizo de la infancia de Flea un infierno, también cambió su vida para bien en otro sentido.\nWalter Urban Jr. era un tipo bohemio y libre, pero también violento y alcohólico. Según Flea, su madre se enamoró de él porque representaba todo lo opuesto a la familia recta y moralista con la que había crecido en Australia. Walter se llevó a Patricia, a Flea y a su hermana Karyn a vivir al sótano de la casa de sus padres. Al poco tiempo, cuando Flea tenía once años, se mudaron de Nueva York a un barrio bastante peligroso de Hollywood. Su estatura le valió el mote de Flea (“pulga”) y cierto complejo de inferioridad (Flea mide 1,68 y no es tan bajo, pero sí inferior a la media en Estados Unidos, que es de 1,74 para los hombres).\nEste complejo, unido a crecer en un hogar desestructurado, desembocó en el uso de drogas y en las compañías peligrosas. “El abuso a las sustancias me ha rodeado toda la vida”, escribió en un artículo para la revista Time publicado en 2018. \"Todos los adultos de mi vida se evadían regularmente de este modo para aliviar sus problemas y el alcohol y las drogas estaban en todas partes. Empecé a fumar marihuana cuando tenía once años y luego empecé a esnifar, pincharme, fumar y a perseguir dragones durante mi adolescencia y juventud”.\nUna noche de Halloween se corrió la voz por el barrio de que había un tipo peligroso liándose a tiros por la calle. Flea y sus amigos regresaron aterrorizados a sus casas para refugiarse. Pero Flea se lo encontró allí: era Walter, su padrastro\nSegún su biografía, siendo adolescente empezó a consumir speed (un tipo de anfetamina que, como la cocaína, se suele esnifar) y a experimentar con LSD. Lejos de dar un discurso moralista sobre las drogas, Flea se atreve a confesar en su libro que algunos alucinógenos –como el LSD– le ayudaron a mirar dentro de sí mismo. “Para alguien como yo, que corría como un loco por las calles, las drogas me ayudaron a acceder a mi subconsciente, desarrollaron un carácter más introspectivo”, contó a The Guardian.\nLa vida con Walter era un desastre. Flea recuerda en el libro un episodio en el que, una noche de Halloween, se empezó a correr la voz por el barrio de que había un tipo peligroso liándose a tiros por la calle. Flea y sus amigos regresaron aterrorizados a sus casas para refugiarse. Pero Flea se lo encontró allí: era Walter, que se había pasado con el alcohol, había roto casi todo en casa y estaba allí con sangre en su cara y en su torso. Aquella noche fue arrestado y al regresar a casa pidió perdón. “Pero siempre se repetía”, escribe Flea. Sin embargo, a la vez que Walter era una presencia peligrosa en su vida, ver como ensayaba con su banda en el salón también dio sentido a la vida de Flea: en medio de las drogas, las calles y las bandas, aquella música tocó una fibra especial.\nFlea también explica en su libro una de las características más llamativas de Red Hot Chili Peppers: su amor por el desnudo, que les dio fama y controversia al comienzo de su carrera. La banda no solo acostumbra a actuar sin camiseta o a posar ligeros de ropa en varias fotos: también han actuado con calcetines tapando sus miembros o, directamente, sin nada a comienzos de su carrera. Esta costumbre los convirtió en ídolos de la comunidad gay (en el libro Flea recuerda que los bares gais de Los Ángeles fueron “los primeros que realmente se fijaron en Red Hot Chili Peppers”) pero también en un dolor de cabeza para estados conservadores como Virginia, donde Anthony Kiedis llegó a ser detenido por escándalo público.\nEn Acid for the children, Flea hace un interesante análisis de como cierta idea de la masculinidad tóxica que recibió en su infancia hizo que se revelara y, como consecuencia, se mostrase orgulloso de su cuerpo y también tuviese experiencias sexuales con otros hombres en su juventud: recuerda que en su infancia su padre lo humilló en una ocasión por pedirle un beso. Flea decidió que nunca querría tener ese tipo de idea de lo que es un hombre. Según The Guardian, en una versión anterior de sus memorias se extendió sobre ello, pero en la definitiva decidió acortarlo porque no quería que “se hiciese sensacionalismo de ello. Para mí no es para tanto. Experimenté y resulta que no, que al final no era gay. Así que esa no es exactamente mi historia”.\nFlea dejó las drogas a los treinta años tras ver a algunos buenos amigos morir. Entre ellos Hillel Slovak, guitarrista original de la banda y que murió el 25 de junio de 1988 debido a una sobredosis de heroína. A otro miembro de la banda también dedica gran parte del libro: a Anthony Kiedis, líder y cantante, con el que tiene una relación ambigua. Si bien ha buscado siempre su amistad y su aprobación, también se refiere a él como “controlador” y “un macho alfa”. Kiedis publicó sus propias memorias en 2004 (Scar Tissue, editado en España por Capitán Swing). \nCuriosamente, ni Kiedis ha leído las memorias de Flea ni Flea ha leído las de Kiedis, todo en pos de mantener una relación amistosa. Y eso que ambos tienen mucho en común: han dejado atrás infancias desastrosas y juventudes peligrosas para convertirse en rockeros famosos pero, más importante, en los hombres familiares y formales que nunca tuvieron en sus familias. En el caso de Flea, se casó en 1988 con una mujer llamada Loesha (nombre que aún lleva tatuado en su pecho) y tuvo una hija, Clara, que hoy tiene 31 años. En 2005 tuvo con la supermodelo Frankie Ryder otra hija, Sunny. Hace dos semanas escasas se casó por segunda vez con una diseñadora llamada Melody. Flea apoya al socialista Bernie Sanders en Estados Unidos, condena la tenencia de armas y es activista de la lucha contra el cambio climático. Pero de todo esto apenas cuenta nada en sus memorias: curiosamente, terminan con el primer concierto masivo de los Red Hot. Se diría que de toda la fascinante vida de Michael Peter Balzary, lo que menos le interesa de sí mismo es el éxito.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nLa preocupación por el planeta debe empezar en el hogar","url":"https://elpais.com/elpais/2019/11/04/icon/1572868467_985474.html","newspaper":"elpais","scraper_id":"scraper_test","id":"bb3d2127-7116-40a3-6e9f-440fa62367fa"}