{"_id":"5dea3d70dec1220e273763e3","page":0,"fullpage":false,"headline":"Barcelona mapea una ciudad sostenible junto con sus ciudadanos","date":"2019-10-27T11:20:55.026Z","content":"Barcelona mapea una ciudad sostenible junto con sus ciudadanos\n\n urbes más \n  sustentables \n15,8 millones de turistas visitaron Barcelona durante 2018, más de tres veces la población de toda su zona metropolitana. Esta cantidad de personas tiene un impacto directo en el medio ambiente de la ciudad, por lo que la urbe ha implementado desde hace varios años diversas medidas para mitigar estos efectos. El mapa Barcelona+Sostenible es una de esas iniciativas. Implementado entre agentes sociales y ambientales comprometidos que trabajan por una ciudad más sustentable, es un mapa interactivo realizado de forma colaborativa entre ciudadanos, empresas, entidades y administración que muestra iniciativas y recursos que general todas las iniciativas que añadan un valor de economía verde y contribuyan a la mejorcontribuyen a la mejora del entorno urbano, la construcción de una estructura social más equitativa e inclusiva y al enriquecimiento del tejido comunitario y vecinal. Además, señala espacios e itinerarios para un turismo alternativo, local y sostenible.\nInstalaciones ambientales, tiendas ecológicas, puntos de recarga de autos eléctricos, recorridos o refugios de fauna y flora en la ciudad, y en general todas las iniciativas que añadan un valor de economía verde y contribuyan a la mejora del entorno urbano son agrupadas en esta herramienta que se ha ido construyendo de forma colectiva, con las aportaciones de las personas a través de talleres de mapeo. “La implicación de todos ayudará a hacer posible este proyecto muy ambicioso, que permitirá que los ciudadanos conozcan qué hace Barcelona para ser más sostenible”, afirmó el entonces concejal de Medio Ambiente, Joan Puigdollers, durante la presentación del mapa.\nA través de un sitio web y una aplicación móvil que funciona como red social, Barcelona+Sostenible proporciona ies. Con esto, la ciudad española contribuye a la iniciativa internacional Open Green Maps, en la que participan más de 850 ciudades de 65 países. Los proyectos que se incluyen en el mapa son seleccionados en procesos de participación ciudadana y tienen que cumplir los principios básicos de sostenibilidad, corresponsabilidad, equidad, inclusión, innovación, transparencia y proximidad.\nPuesto en marcha desde 2014, su objetivo principal es dinamizar la cultura de la sostenibilidad de Barcelona. Además, durante estos cinco años ha logrado contribuir al avance en el compromiso del tejido social y empresarial hacia la sostenibilidad y la cultura colaborativa, pues ha creado espacios de intercambio, participación y encuentro comunitario. También fomenta el comportamiento responsable como la movilidad sostenible, la producción y el consumo responsable, así como el respeto por el patrimonio natural y cultural. Se ha posicionado como un portal de referencia para la ciudadanía y se ha convertido en un elemento de consulta habitual del patrimonio natural y social y una herramienta para estimular la economía verde. Por ser una herramienta abierta a la participación de la ciudadanía, recoge y pone en valor las experiencias y el conocimiento del entorno que tienen los vecinos, y ya es un instrumento que las entidades ambientales ven útil para facilitar la educación para la sostenibilidad.nformación práctica sobre puntos de interés como tiendas, alojamientos e incluso itinerarios a los que los  \nmismos ciudadanos pueden añadir información como relatos, fotografías y actividades. Con esto, la ciudad española contribuye a la iniciativa internacional Open Green Maps, en la que participan más de 850 ciudades de 65 países. Los proyectos que se incluyen en el mapa son seleccionados en procesos de participación ciudadana y tienen que cumplir los principios básicos de sostenibilidad, corresponsabilidad, equidad, inclusión, innovación, transparencia y proximidad.\nPuesto en marcha desde 2014, su objetivo principal es dinamizar la cultura de la sostenibilidad de Barcelona. Además, durante estos cinco años ha logrado contribuir al avance en el compromiso del tejido social y empresarial hacia la sostenibilidad y la cultura colaborativa, pues ha creado espacios de intercambio, participación y encuentro comunitario. También fomenta el comportamiento responsable como la movilidad sostenible, la producción y el consumo responsable, así como el respeto por el patrimonio natural y cultural. Se ha posicionado como un portal de referencia para la ciudadanía y se ha convertido en un elemento de consulta habitual del patrimonio natural y social y una herramienta para estimular la economía verde. Por ser una herramienta abierta a la participación de la ciudadanía, recoge y pone en valor las experiencias y el conocimiento del entorno que tienen los vecinos, y ya es un instrumento que las entidades ambientales ven útil para facilitar la educación para la sostenibilidad.\nEl mapa Barcelona+Sostenible surge después de que la ciudad concretara su Agenda 21 en el Compromiso Ciudadano por la Sostenibilidad, un documento que definía principios, objetivos y líneas de acción para avanzar hacia una mejor ciudad. Con más de 800 organizaciones implicadas, la red de firmantes ha trabajado para alcanzar los objetivos compartidos y ha presentado una gran variedad de iniciativas transformadoras que han sido llevadas a cabo por empresas, asociaciones cívicas, fundaciones, universidades y la administración municipal.\n“Durante este tiempo, hemos aprendido un nuevo lenguaje y hemos desarrollado una cultura común, hemos hecho evolucionar las ideas sobre lo que es bueno para la ciudad y cómo conseguirlo, hemos puesto en marcha proyectos colaborativos y hemos logrado avances indiscutibles. Quizás lo más importante es que los ciudadanos y las ciudadanas de Barcelona compartimos valores nuevos y que éstos se han empezado a integrar en la planificación”, asegura el Ayuntamiento en el sitio web del proyecto.\nProyectos verdes\nEl mapa se ha convertido en una herramienta útil para diversos sectores de la sociedad, como el educativo, que puede obtener actividades relacionadas con el medio ambiente para ponerlas en marcha en las aulas, promover el cartografiado de diversos puntos entre los alumnos, e incorporar información de los que ya están ubicados en el mapa.\nEn el sector comercial se encuentran proyectos como el denominado “Hogares verdes”, impulsado por Barnamil y que muestra en el mapa los puntos sostenibles de consumo responsable. O la iniciativa de vecinos “Cartografiado de Sarrià: una experiencia vecinal”, del Centro Cívico Casa Orlandai, que ha realizado diversas acciones en materia de sostenibilidad  como caminatas a ciegas, reflexiones sobre una compra sostenible y varios itinerarios a través de árboles cartografiados.\nA decir de Irma Ventayol, coordinadora del proyecto y colaboradora de la dirección de Estrategia y Cultura por la Sostenibilidad del Ayuntamiento de Barcelona: “cuantas más empresas y entidades se sumen y quieran colaborar con el mapa, más avanzaremos en la cultura de la sostenibilidad en Barcelona”.\n ","url":"https://elpais.com/sociedad/2019/10/22/actualidad/1571767951_803550.html","newspaper":"elpais","scraper_id":"scraper_test","id":"88d21445-093a-4c90-753e-2d98cae6a1cc"}