{"_id":"5dea3b01dec1220e273757dc","page":0,"fullpage":true,"headline":"","date":"2019-11-03T11:20:55.026Z","content":"\n\n    \n        \n            ABC\n            \n\n                Edición PDF\n\n                Navegar por fecha\n                Ir a ABC.es\n            \t\t\t\t\t\n        \n        ABC de Sevilla\n        ABC de Córdoba\n    \n\n    \n\n    \n    \n\nAvanzar o retroceder por resultado de búsqueda1/1Avanzar o retroceder por las páginas del periódicoPrimeroAnteriorPág. 16/88SiguienteÚltimoAvanzar o retroceder por díaAnteriorMadrid, 3 deNoviembre de 2019Descargar esta página en PDFAñadir a mi dossierQuitar de mi dossierinit('0006909884');Enviar a un amigoENLAZARE-mail del remitenteE-mail del destinatarioComentarioURL directa a la página:Insertar en un blog:URL directa a la página:16 OPINIÓN \n\nPOSTALES \n\n\n\nDOMINGO, 3 DE NOVIEMBRE DE 2019 abc. es opinion \n\n\n\nABC \n\n\n\nABC Y SUS LECTORES \n\nJOSÉ MARÍA CARRASCAL \n\n\n\nSIETE GLADIADORES (AS) \n\nEn el primer debate electoral entre los segundones hubo más pasión que entendimiento \n\nOS españoles, dos opiniones reza un proverbio internacional. Si son siete, siete serán las opiniones, o sea, una escandalera. Eso fue el primer debate electoral entre los segundones, en el que hubo más pasión que entendimiento, sobre todo entre las mujeres, aunque ellos no se quedaron atrás en las invectivas. Si el debate entre los primeros espadas sigue esa tónica, van a saltar chispas, pero poco más, pues de las diatribas pocas veces ha salido la razón. Los siete dedicaron más tiempo a atacar a los demás que a defender sus programas, lo que significa que mucha confianza no deben tener en ellos. Nuevo, lo que se dice nuevo, hubo muy poco, por no decir nada. Sólo la repetición de las viejas tesis y descalificar las ajenas, aunque, eso sí, todos abogaron por desbloquear el estancamiento que nos ha llevado a las cuartas elecciones en cuatro años y hace temer que siga. Pero aparte de ser vivo, rápido, en ocasiones incluso entretenido, nos dio idea de cómo anda nuestro patio político, y lo más destacado fue ver a Pedro Sánchez convertido en principal acusado del desbarajuste que reina en él. Excepto Adriana Lastra, que como representante del PSOE estaba obligada a defender a su jefe, los demás volcaron sobre el presidente en funciones toda suerte de improperios, en especial aquellos que le ayudaron a entrar en La Moncloa por la puerta trasera. Lógico, porque esperaban de él que les facilitase alcanzar sus objetivos. Podemos, dirigir desde el gobierno una política económica de extrema izquierda; los nacionalistas catalanes, la independencia. Se palpaba más que oía la rabia contenida de Rufián al advertir que no harían nada mientras no se libere a sus presos y se les conceda el derecho a la autodeterminación, junto al abierto reproche de Irene Montero por lo que considera una traición. Si pensamos que Sánchez confiaba en Podemos y ERC como última línea defensiva para mantener la presidencia, nos damos cuenta de lo crudo que se les ha puesto la cosa. Nada de extraño que eche mano de lo que le queda: apelar a la unidad nacional y a la necesidad de frenar a Vox. Pero ya todos le conocen y nadie le cree, lo que tampoco quiere decir que algunos de ellos no estén dispuestos a pactar con él si les conviene. Del resto de la mal avenida tertulia, lo esperado. Cayetana Álvarez de Toledo aún no ha aprendido que el ataque a la bayoneta en la pequeña pantalla se vuelve contra uno, al creer el espectador que va contra él. Irene Montero hizo lo que pudo para borrar los errores de Iglesias en la anterior campaña, como Inés Arrimadas, los de Rivera, pero fueron tan garrafales que sólo consiguieron salvar los muebles. Aitor Esteban intentó encubrir el tremendo egoísmo del PNV en calma y compostura, como Espinosa de los Monteros, su radicalismo en tesis científicas, convenciendo sólo a los convencidos. Como resumen: todos más vencidos que vencedores, aunque unos más que otros. Y el que más, Pedro Sánchez. Veremos si es capaz de arreglarlo en el segundo asalto. \n\n\n\nNueva réplica \n\nPese a no aportar ningún dato que demuestre que la información de nuestro corresponsal en Washington, David Alandete, publicada el pasado 25 de octubre, bajo el título Rusia usa a Cuba y Venezuela para desestabilizar Iberoamérica contiene algún error, contradicción o malinformación, ABC, en su pluralidad informativa, deja aquí constancia de la réplica que el secretario de Comunicación de la Embajada de Rusia en España, DMITRY BÓLBOT, nos hace llegar a la redacción, algo que ocurre habitualmente cuando se nombra en este diario su país: Igual que hacemos cada mañana, abrimos el pasado 25 de octubre el diario ABC y quedamos boquiabiertos al ver el artículo Rusia usa a Cuba y Venezuela para desestabilizar Iberoamérica sobre los intentos de Rusia de desestabilizar esta vez las democracias en América Latina (al leer esta no tan pequeña nos referimos al tamaño del artículo fantasía, uno puede pensar que la misión de desestabilizar las democracias europeas ya está cumplida) \n\n\n\nD \n\n\n\nPutin recibe, en diciembre de 2018, a Maduro en Moscú decirle que, aunque disfruto cada día con sus artículos, me gustaría dejar de utilizar un traductor de inglés cada vez que le leo. Dado que se dirige con sus escritos a una gran mayoría de lectores no conocedores del inglés, muchos le agradeceríamos que dejara de utilizarlas. Nuestra lengua es muy rica, mucho más que la inglesa Gracias de un súper senior así firma PEDRO IRUJO su escrito. \n\n\n\nREUTERS \n\n\n\nAntonio Primo de Rivera vuelve a reabrirlo. Así CARLOS CORDERO CORDERO dice: Leo con tristeza el artículo pues en él afirma que: Ahora queda la tarea, más modesta y en absoluto televisiva, de trasladar los restos del fundador de Falange Española... Lo \n\n\n\n¿Cuándo se jodió Cataluña? \n\nContinuamos hablando de Cataluña, tema que sigue siendo habitual semana tras semana. MIGUEL MANRIQUE nos escribe a lectores abc. es para dar respuesta a la pregunta que nuestro columnista Pedro García Cuartango lanzaba el pasado 28 de octubre en su columna: ¿Cuándo se jodió Cataluña? Cataluña se empezó a joder cuando el PSOE le dio la independencia a su sección catalana, el PSC. Después, en el año 2003, se consolidó la jodienda cuando Maragall le regaló el Principado a los racistas de Esquerra Republicana de Catalunya. Éstos se apoderaron de los medios de comunicación y de la educación secundaria, hasta el punto de que hoy es imposible ser profesor de este nivel en Cataluña si no eres militante de dicho partido. El profundo adoctrinamiento tiene, pues, sus buenos dieciséis años \n\n\n\nAgenda de bolsillo \n\nDe un lector veterano a otro que presume también de serlo, JOAQUÍN FERNANDO JUNCO NAVARRO. Soy lector de ABC desde hace 70 años, solo le remito estas líneas para agradecerle el buen servicio que nos hace a los jubilados la agenda que publican los lunes en la sección de Deportes, con los detalles y horarios para poder seguir los eventos por televisión. Un solo detalle: para poder recortarla y hacer uso de esta nota durante la semana y dentro de sus posibilidades de maquetación, sería recomendable ubicarla en página par y en su margen derecho, donde al recortar no rompemos demasiado el periódico. Muchas gracias por su atención al leer esta carta y animarles a seguir en su buena línea, donde nos informan excelentemente Tomamos nota de su consejo e intentaremos, en la medida de nuestras posibilidades, hacerlo así. \n\n\n\nJosé Antonio Primo de Rivera da por hecho. ¿Pero, por qué? \n\n\n\nFalta ortográfica \n\nTerminamos pidiendo disculpas por la grosera falta de ortografía deslizada en un editorial de anteayer, donde se decía: Es normal que un movimiento violento reciba los apoyos de un terrorista multirreincidente como Otegui, que en estos quehaceres se haya como pez en el agua CARLOS CARRERAS nos reprocha: Deprimente que cometan errores ortográficos en un editorial Tiene razón el lector y cuando alguien tiene razón en ABC siempre la halla. \n\n\n\nMás exhumaciones \n\nAunque parecía que el tema de la exhumación de los restos de Franco había dejado de ser actualidad, el artículo de Joaquín Bardavío sobre las cuatro exhumaciones de José \n\nPueden dirigir sus quejas y sugerencias por correo: C Juan Ignacio Luca de Tena 7. 28027 Madrid, por fax: 91 320 33 56 o por correo electrónico: lectores abc. es. ABC se reserva el derecho de extractar o reducir los textos de las cartas cuyas dimensiones sobrepasen el espacio destinado a ellas. \n\n\n\nSugerencia \n\nTras la respuesta a Pedro García Cuartango, una sugerencia para otro de nuestros columnistas, Salvador Sostres: Hoy, debo \n\n\n\n\nDescargar esta página en PDFAñadir a mi dossierQuitar de mi dossierinit('0006909884');Enviar a un amigoENLAZARE-mail del remitenteE-mail del destinatarioComentarioURL directa a la página:Insertar en un blog:URL directa a la página:16 OPINIÓN \n\nPOSTALES \n\n\n\nDOMINGO, 3 DE NOVIEMBRE DE 2019 abc. es opinion \n\n\n\nABC \n\n\n\nABC Y SUS LECTORES \n\nJOSÉ MARÍA CARRASCAL \n\n\n\nSIETE GLADIADORES (AS) \n\nEn el primer debate electoral entre los segundones hubo más pasión que entendimiento \n\nOS españoles, dos opiniones reza un proverbio internacional. Si son siete, siete serán las opiniones, o sea, una escandalera. Eso fue el primer debate electoral entre los segundones, en el que hubo más pasión que entendimiento, sobre todo entre las mujeres, aunque ellos no se quedaron atrás en las invectivas. Si el debate entre los primeros espadas sigue esa tónica, van a saltar chispas, pero poco más, pues de las diatribas pocas veces ha salido la razón. Los siete dedicaron más tiempo a atacar a los demás que a defender sus programas, lo que significa que mucha confianza no deben tener en ellos. Nuevo, lo que se dice nuevo, hubo muy poco, por no decir nada. Sólo la repetición de las viejas tesis y descalificar las ajenas, aunque, eso sí, todos abogaron por desbloquear el estancamiento que nos ha llevado a las cuartas elecciones en cuatro años y hace temer que siga. Pero aparte de ser vivo, rápido, en ocasiones incluso entretenido, nos dio idea de cómo anda nuestro patio político, y lo más destacado fue ver a Pedro Sánchez convertido en principal acusado del desbarajuste que reina en él. Excepto Adriana Lastra, que como representante del PSOE estaba obligada a defender a su jefe, los demás volcaron sobre el presidente en funciones toda suerte de improperios, en especial aquellos que le ayudaron a entrar en La Moncloa por la puerta trasera. Lógico, porque esperaban de él que les facilitase alcanzar sus objetivos. Podemos, dirigir desde el gobierno una política económica de extrema izquierda; los nacionalistas catalanes, la independencia. Se palpaba más que oía la rabia contenida de Rufián al advertir que no harían nada mientras no se libere a sus presos y se les conceda el derecho a la autodeterminación, junto al abierto reproche de Irene Montero por lo que considera una traición. Si pensamos que Sánchez confiaba en Podemos y ERC como última línea defensiva para mantener la presidencia, nos damos cuenta de lo crudo que se les ha puesto la cosa. Nada de extraño que eche mano de lo que le queda: apelar a la unidad nacional y a la necesidad de frenar a Vox. Pero ya todos le conocen y nadie le cree, lo que tampoco quiere decir que algunos de ellos no estén dispuestos a pactar con él si les conviene. Del resto de la mal avenida tertulia, lo esperado. Cayetana Álvarez de Toledo aún no ha aprendido que el ataque a la bayoneta en la pequeña pantalla se vuelve contra uno, al creer el espectador que va contra él. Irene Montero hizo lo que pudo para borrar los errores de Iglesias en la anterior campaña, como Inés Arrimadas, los de Rivera, pero fueron tan garrafales que sólo consiguieron salvar los muebles. Aitor Esteban intentó encubrir el tremendo egoísmo del PNV en calma y compostura, como Espinosa de los Monteros, su radicalismo en tesis científicas, convenciendo sólo a los convencidos. Como resumen: todos más vencidos que vencedores, aunque unos más que otros. Y el que más, Pedro Sánchez. Veremos si es capaz de arreglarlo en el segundo asalto. \n\n\n\nNueva réplica \n\nPese a no aportar ningún dato que demuestre que la información de nuestro corresponsal en Washington, David Alandete, publicada el pasado 25 de octubre, bajo el título Rusia usa a Cuba y Venezuela para desestabilizar Iberoamérica contiene algún error, contradicción o malinformación, ABC, en su pluralidad informativa, deja aquí constancia de la réplica que el secretario de Comunicación de la Embajada de Rusia en España, DMITRY BÓLBOT, nos hace llegar a la redacción, algo que ocurre habitualmente cuando se nombra en este diario su país: Igual que hacemos cada mañana, abrimos el pasado 25 de octubre el diario ABC y quedamos boquiabiertos al ver el artículo Rusia usa a Cuba y Venezuela para desestabilizar Iberoamérica sobre los intentos de Rusia de desestabilizar esta vez las democracias en América Latina (al leer esta no tan pequeña nos referimos al tamaño del artículo fantasía, uno puede pensar que la misión de desestabilizar las democracias europeas ya está cumplida) \n\n\n\nD \n\n\n\nPutin recibe, en diciembre de 2018, a Maduro en Moscú decirle que, aunque disfruto cada día con sus artículos, me gustaría dejar de utilizar un traductor de inglés cada vez que le leo. Dado que se dirige con sus escritos a una gran mayoría de lectores no conocedores del inglés, muchos le agradeceríamos que dejara de utilizarlas. Nuestra lengua es muy rica, mucho más que la inglesa Gracias de un súper senior así firma PEDRO IRUJO su escrito. \n\n\n\nREUTERS \n\n\n\nAntonio Primo de Rivera vuelve a reabrirlo. Así CARLOS CORDERO CORDERO dice: Leo con tristeza el artículo pues en él afirma que: Ahora queda la tarea, más modesta y en absoluto televisiva, de trasladar los restos del fundador de Falange Española... Lo \n\n\n\n¿Cuándo se jodió Cataluña? \n\nContinuamos hablando de Cataluña, tema que sigue siendo habitual semana tras semana. MIGUEL MANRIQUE nos escribe a lectores abc. es para dar respuesta a la pregunta que nuestro columnista Pedro García Cuartango lanzaba el pasado 28 de octubre en su columna: ¿Cuándo se jodió Cataluña? Cataluña se empezó a joder cuando el PSOE le dio la independencia a su sección catalana, el PSC. Después, en el año 2003, se consolidó la jodienda cuando Maragall le regaló el Principado a los racistas de Esquerra Republicana de Catalunya. Éstos se apoderaron de los medios de comunicación y de la educación secundaria, hasta el punto de que hoy es imposible ser profesor de este nivel en Cataluña si no eres militante de dicho partido. El profundo adoctrinamiento tiene, pues, sus buenos dieciséis años \n\n\n\nAgenda de bolsillo \n\nDe un lector veterano a otro que presume también de serlo, JOAQUÍN FERNANDO JUNCO NAVARRO. Soy lector de ABC desde hace 70 años, solo le remito estas líneas para agradecerle el buen servicio que nos hace a los jubilados la agenda que publican los lunes en la sección de Deportes, con los detalles y horarios para poder seguir los eventos por televisión. Un solo detalle: para poder recortarla y hacer uso de esta nota durante la semana y dentro de sus posibilidades de maquetación, sería recomendable ubicarla en página par y en su margen derecho, donde al recortar no rompemos demasiado el periódico. Muchas gracias por su atención al leer esta carta y animarles a seguir en su buena línea, donde nos informan excelentemente Tomamos nota de su consejo e intentaremos, en la medida de nuestras posibilidades, hacerlo así. \n\n\n\nJosé Antonio Primo de Rivera da por hecho. ¿Pero, por qué? \n\n\n\nFalta ortográfica \n\nTerminamos pidiendo disculpas por la grosera falta de ortografía deslizada en un editorial de anteayer, donde se decía: Es normal que un movimiento violento reciba los apoyos de un terrorista multirreincidente como Otegui, que en estos quehaceres se haya como pez en el agua CARLOS CARRERAS nos reprocha: Deprimente que cometan errores ortográficos en un editorial Tiene razón el lector y cuando alguien tiene razón en ABC siempre la halla. \n\n\n\nMás exhumaciones \n\nAunque parecía que el tema de la exhumación de los restos de Franco había dejado de ser actualidad, el artículo de Joaquín Bardavío sobre las cuatro exhumaciones de José \n\nPueden dirigir sus quejas y sugerencias por correo: C Juan Ignacio Luca de Tena 7. 28027 Madrid, por fax: 91 320 33 56 o por correo electrónico: lectores abc. es. ABC se reserva el derecho de extractar o reducir los textos de las cartas cuyas dimensiones sobrepasen el espacio destinado a ellas. \n\n\n\nSugerencia \n\nTras la respuesta a Pedro García Cuartango, una sugerencia para otro de nuestros columnistas, Salvador Sostres: Hoy, debo \n\n\n\n\n16 OPINIÓN \n\nPOSTALES \n\n\n\nDOMINGO, 3 DE NOVIEMBRE DE 2019 abc. es opinion \n\n\n\nABC \n\n\n\nABC Y SUS LECTORES \n\nJOSÉ MARÍA CARRASCAL \n\n\n\nSIETE GLADIADORES (AS) \n\nEn el primer debate electoral entre los segundones hubo más pasión que entendimiento \n\nOS españoles, dos opiniones reza un proverbio internacional. Si son siete, siete serán las opiniones, o sea, una escandalera. Eso fue el primer debate electoral entre los segundones, en el que hubo más pasión que entendimiento, sobre todo entre las mujeres, aunque ellos no se quedaron atrás en las invectivas. Si el debate entre los primeros espadas sigue esa tónica, van a saltar chispas, pero poco más, pues de las diatribas pocas veces ha salido la razón. Los siete dedicaron más tiempo a atacar a los demás que a defender sus programas, lo que significa que mucha confianza no deben tener en ellos. Nuevo, lo que se dice nuevo, hubo muy poco, por no decir nada. Sólo la repetición de las viejas tesis y descalificar las ajenas, aunque, eso sí, todos abogaron por desbloquear el estancamiento que nos ha llevado a las cuartas elecciones en cuatro años y hace temer que siga. Pero aparte de ser vivo, rápido, en ocasiones incluso entretenido, nos dio idea de cómo anda nuestro patio político, y lo más destacado fue ver a Pedro Sánchez convertido en principal acusado del desbarajuste que reina en él. Excepto Adriana Lastra, que como representante del PSOE estaba obligada a defender a su jefe, los demás volcaron sobre el presidente en funciones toda suerte de improperios, en especial aquellos que le ayudaron a entrar en La Moncloa por la puerta trasera. Lógico, porque esperaban de él que les facilitase alcanzar sus objetivos. Podemos, dirigir desde el gobierno una política económica de extrema izquierda; los nacionalistas catalanes, la independencia. Se palpaba más que oía la rabia contenida de Rufián al advertir que no harían nada mientras no se libere a sus presos y se les conceda el derecho a la autodeterminación, junto al abierto reproche de Irene Montero por lo que considera una traición. Si pensamos que Sánchez confiaba en Podemos y ERC como última línea defensiva para mantener la presidencia, nos damos cuenta de lo crudo que se les ha puesto la cosa. Nada de extraño que eche mano de lo que le queda: apelar a la unidad nacional y a la necesidad de frenar a Vox. Pero ya todos le conocen y nadie le cree, lo que tampoco quiere decir que algunos de ellos no estén dispuestos a pactar con él si les conviene. Del resto de la mal avenida tertulia, lo esperado. Cayetana Álvarez de Toledo aún no ha aprendido que el ataque a la bayoneta en la pequeña pantalla se vuelve contra uno, al creer el espectador que va contra él. Irene Montero hizo lo que pudo para borrar los errores de Iglesias en la anterior campaña, como Inés Arrimadas, los de Rivera, pero fueron tan garrafales que sólo consiguieron salvar los muebles. Aitor Esteban intentó encubrir el tremendo egoísmo del PNV en calma y compostura, como Espinosa de los Monteros, su radicalismo en tesis científicas, convenciendo sólo a los convencidos. Como resumen: todos más vencidos que vencedores, aunque unos más que otros. Y el que más, Pedro Sánchez. Veremos si es capaz de arreglarlo en el segundo asalto. \n\n\n\nNueva réplica \n\nPese a no aportar ningún dato que demuestre que la información de nuestro corresponsal en Washington, David Alandete, publicada el pasado 25 de octubre, bajo el título Rusia usa a Cuba y Venezuela para desestabilizar Iberoamérica contiene algún error, contradicción o malinformación, ABC, en su pluralidad informativa, deja aquí constancia de la réplica que el secretario de Comunicación de la Embajada de Rusia en España, DMITRY BÓLBOT, nos hace llegar a la redacción, algo que ocurre habitualmente cuando se nombra en este diario su país: Igual que hacemos cada mañana, abrimos el pasado 25 de octubre el diario ABC y quedamos boquiabiertos al ver el artículo Rusia usa a Cuba y Venezuela para desestabilizar Iberoamérica sobre los intentos de Rusia de desestabilizar esta vez las democracias en América Latina (al leer esta no tan pequeña nos referimos al tamaño del artículo fantasía, uno puede pensar que la misión de desestabilizar las democracias europeas ya está cumplida) \n\n\n\nD \n\n\n\nPutin recibe, en diciembre de 2018, a Maduro en Moscú decirle que, aunque disfruto cada día con sus artículos, me gustaría dejar de utilizar un traductor de inglés cada vez que le leo. Dado que se dirige con sus escritos a una gran mayoría de lectores no conocedores del inglés, muchos le agradeceríamos que dejara de utilizarlas. Nuestra lengua es muy rica, mucho más que la inglesa Gracias de un súper senior así firma PEDRO IRUJO su escrito. \n\n\n\nREUTERS \n\n\n\nAntonio Primo de Rivera vuelve a reabrirlo. Así CARLOS CORDERO CORDERO dice: Leo con tristeza el artículo pues en él afirma que: Ahora queda la tarea, más modesta y en absoluto televisiva, de trasladar los restos del fundador de Falange Española... Lo \n\n\n\n¿Cuándo se jodió Cataluña? \n\nContinuamos hablando de Cataluña, tema que sigue siendo habitual semana tras semana. MIGUEL MANRIQUE nos escribe a lectores abc. es para dar respuesta a la pregunta que nuestro columnista Pedro García Cuartango lanzaba el pasado 28 de octubre en su columna: ¿Cuándo se jodió Cataluña? Cataluña se empezó a joder cuando el PSOE le dio la independencia a su sección catalana, el PSC. Después, en el año 2003, se consolidó la jodienda cuando Maragall le regaló el Principado a los racistas de Esquerra Republicana de Catalunya. Éstos se apoderaron de los medios de comunicación y de la educación secundaria, hasta el punto de que hoy es imposible ser profesor de este nivel en Cataluña si no eres militante de dicho partido. El profundo adoctrinamiento tiene, pues, sus buenos dieciséis años \n\n\n\nAgenda de bolsillo \n\nDe un lector veterano a otro que presume también de serlo, JOAQUÍN FERNANDO JUNCO NAVARRO. Soy lector de ABC desde hace 70 años, solo le remito estas líneas para agradecerle el buen servicio que nos hace a los jubilados la agenda que publican los lunes en la sección de Deportes, con los detalles y horarios para poder seguir los eventos por televisión. Un solo detalle: para poder recortarla y hacer uso de esta nota durante la semana y dentro de sus posibilidades de maquetación, sería recomendable ubicarla en página par y en su margen derecho, donde al recortar no rompemos demasiado el periódico. Muchas gracias por su atención al leer esta carta y animarles a seguir en su buena línea, donde nos informan excelentemente Tomamos nota de su consejo e intentaremos, en la medida de nuestras posibilidades, hacerlo así. \n\n\n\nJosé Antonio Primo de Rivera da por hecho. ¿Pero, por qué? \n\n\n\nFalta ortográfica \n\nTerminamos pidiendo disculpas por la grosera falta de ortografía deslizada en un editorial de anteayer, donde se decía: Es normal que un movimiento violento reciba los apoyos de un terrorista multirreincidente como Otegui, que en estos quehaceres se haya como pez en el agua CARLOS CARRERAS nos reprocha: Deprimente que cometan errores ortográficos en un editorial Tiene razón el lector y cuando alguien tiene razón en ABC siempre la halla. \n\n\n\nMás exhumaciones \n\nAunque parecía que el tema de la exhumación de los restos de Franco había dejado de ser actualidad, el artículo de Joaquín Bardavío sobre las cuatro exhumaciones de José \n\nPueden dirigir sus quejas y sugerencias por correo: C Juan Ignacio Luca de Tena 7. 28027 Madrid, por fax: 91 320 33 56 o por correo electrónico: lectores abc. es. ABC se reserva el derecho de extractar o reducir los textos de las cartas cuyas dimensiones sobrepasen el espacio destinado a ellas. \n\n\n\nSugerencia \n\nTras la respuesta a Pedro García Cuartango, una sugerencia para otro de nuestros columnistas, Salvador Sostres: Hoy, debo \n\n\n\n","url":"http://hemeroteca.abc.es/nav/Navigate.exe/hemeroteca/madrid/abc/2019/11/03/016","newspaper":"abc","scraper_id":"scraper_test","id":"cc397c92-a563-4825-48da-8894990d95ae"}