{"_id":"5dea3d70dec1220e273763ea","page":0,"fullpage":false,"headline":"El Sevilla asfixia al Getafe","date":"2019-10-27T11:20:55.026Z","content":"El Sevilla asfixia al Getafe\n\nEn un homenaje al fútbol directo, el Sevilla superó al Getafe en un partido sin respiro, que dejó exhaustos a jugadores y público. Premio también a la insistencia al equipo de Lopetegui, que lo intentó una y otra vez hasta que pudo superar a un David Soria convertido en muro infranqueable casi todo el encuentro, pero que al final cedió junto con todo su equipo. Gran victoria del equipo hispalense que dejó, no obstante, la evidencia de que necesita muchas ocasiones para hacer gol, para materializar el buen fútbol que desarrolla.\nSalió rabioso el Sevilla desde el principio para contrarrestar el extra de agresividad que suele poner el Getafe en los primeros minutos. Amenazó Chicharito a David Soria con un disparo fuerte que el portero azulón atajó bien por bajo. El choque siguió por su línea espídica durante toda la primera parte. Nadie se paraba a pensar un poco con el balón, aquel que lo controlaba buscaba el pase vertical.\nY así, a toda pastilla, discurría un encuentro parco de oportunidades hasta que Banega pisó el cuero y empezó a filtrar pases con más sentido. Fue entonces cuando Nolito y Soria se retaron en duelo. Primero un disparo del delantero sevillista, fuerte pero algo centrado, puso a funcionar los guantes del portero. Más clara fue la que vino poco después: gran volea del gaditano que hizo emplearse a fondo a Soria con un paradón abajo.\nEl Getafe intentó asustar antes del descanso con un disparo de Jaime Mata que se marchó arriba, aunque la sensación era que el Sevilla estaba de subidón e iba a ser difícil que parase. Y en efecto, tras el receso siguió la ofensiva local, siempre finalizada en los guantes de David Soria. Al equipo de Lopetegui no le costaba nada llegar al área rival, pero allí pagaba el mal endémico de este curso: la falta de gol. Chicharito se plantó solo delante del portero y decidió definir a lo bruto, disparando sin apuntar para estrellar el balón en el cuerpo del meta del Geta.\nCuando no era Soria, era la madera. Un fino disparo de Banega se topó con la base del poste. El acoso sevillista era continuo a la par que infructuoso. El Getafe se veía obligado a defenderse en su área, algo a lo que no está acostumbrado, y cuando recuperaba el balón lo mandaba lo más lejos que podía. Ni la salida del enrachado Ángel daba oxígeno a los de Bordalás, que vivían peremnemente asfixiados.\nMejor le fue al Sevilla con la entrada de Óliver Torres. Con el menudo centrocampista extremeño el cuadro andaluz encontró algo de pausa y, sobre todo, último pase. Un delicioso toque de exterior sirvió para dejar solo a Chicharito, otra vez, ante Soria. El mexicano no falló esta vez, quizá porque tuvo menos tiempo para pensar, levantó el balón con la zurda ante la salida del meta, que no podía pararlo todo.\nEl suspiro de alivio fue evidente en el Pizjuán, pero el Sevilla no quiso relajarse. Con algo más de temple y tranquilidad, eso sí, los de Lopetegui siguieron buscando la portería del Geta. Ocampos, muy activo todo el encuentro, se ofreció a la carrera y Jesús Navas lo encontró con un gran pase en profundidad. La definición del argentino fue tan sutil como efectiva: salvó la salida de Soria picando ligeramente el balón antes de empujar a puerta vacía. Entonces sí que sacó bandera blanca el Getafe, rindiéndose a la evidencia de un Sevilla muy superior.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/27/actualidad/1572200735_164556.html","newspaper":"elpais","scraper_id":"scraper_test","id":"2f8ab959-90d2-4654-5c42-ba0c2bd943c9"}