{"_id":"5dea39d9dec1220e27375231","page":0,"fullpage":false,"headline":"China pide a la líder de Hong Kong “medidas efectivas” contra las protestas","date":"2019-11-06T11:20:55.026Z","content":"China pide a la líder de Hong Kong “medidas efectivas” contra las protestas\n\nPekín apoya “medidas más efectivas” que atajen las causas de la violencia en Hong Kong. Así se lo ha comunicado el vice primer ministro chino, Han Zheng, a la jefa del Gobierno autónomo, Carrie Lam, en una reunión celebrada este miércoles en Pekín. Poco antes del encuentro en la capital, un conocido político prochino recibía una cuchillada en el pecho durante un acto de campaña electoral en la antigua colonia británica.\nJunius Ho es uno de los legisladores más detestados por los participantes en las protestas prodemocracia desde que en julio expresó su apoyo a supuestos grupos de tríadas -la mafia china- que atacaron a varios manifestantes en una estación de metro. Este miércoles repartía octavillas en favor de su reelección como concejal en las elecciones municipales del próximo día 24 cuando se le aproximó un joven que le entregó un ramo de flores. Según un vídeo que ha circulado ampliamente por las redes sociales, cuando parecía que iba a tomarse una foto con el político, el atacante sacó un cuchillo de su bolsa y se lo clavó.\nHo quedó ingresado en el hospital, aunque según los médicos la herida no es profunda y la vida del concejal no corre peligro. El atacante ha sido detenido.\nYa son varios los incidentes de violencia contra políticos hongkoneses. El domingo otro concejal, el demócrata Andrew Chiu, perdió parte de la oreja izquierda cuando le atacó un hombre prochino que había herido con un cuchillo a otras tres personas en un incidente de motivación política en un centro comercial. Hace tres semanas, un grupo de matones atacó en plena calle con un martillo al activista prodemocracia y candidato a concejal Jimmy Sham, que sufrió lesiones en la cabeza y las extremidades.\nEn Pekín, Han insistía en el mensaje que, en público, el Gobierno chino no deja de repetir. Que “la violencia ha sobrepasado con mucho el límite de la ley y de la moral”, y que ponerle fin “sigue siendo la tarea más importante para la sociedad hongkonesa, la responsabilidad común de los órganos ejecutivos, legislativos y judiciales”. Las intenciones separatistas de las que el Gobierno central acusa a los manifestantes “no se tolerarán”.\nHan también subrayó la apuesta por medidas económicas --viviendas más asequibles, más facilidades para encontrar empleo-- para resolver la mayor crisis política con la que se ha encontrado Xi desde su llegada al poder en 2012.\nComo había hecho el presidente chino, Xi Jinping, el lunes cuando se reunió por sorpresa con Lam en Shanghái, el vice primer ministro expresó el apoyo de Pekín a la jefa del Gobierno local. Una declaración con la que se buscaba poner fin a los rumores sobre su cese a corto plazo. Aunque el martes, el Partido Comunista de China confirmaba, en la declaración oficial tras la reunión anual de sus líderes la semana pasada, que “perfeccionará” el sistema de selección -y de cese- del jefe del Gobierno autónomo.\nEn la actualidad, un comité de cerca de 1.200 notables, la mayoría con importantes lazos con Pekín, vota a su preferido entre dos o tres candidatos que cuentan con la aquiescencia del Gobierno central. Una de las demandas de los manifestantes es, precisamente, permitir el sufragio universal para elegir al jefe del Ejecutivo.\nEl presidente francés, Emmanuel Macron, de visita de Estado en Pekín, ha indicado en una rueda de prensa que abordó en su reunión con Xi este miércoles la situación en Hong Kong y le subrayó la necesidad de “diálogo” y de “desescalar” la situación.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/11/06/actualidad/1573055486_142154.html","newspaper":"elpais","scraper_id":"scraper_test","id":"b68ed0ad-8079-4072-7acf-23d46abb0ea1"}