{"_id":"5dea39d9dec1220e27375191","page":0,"fullpage":false,"headline":"Rodrygo se gradúa a lo grande con tres goles al Galatasaray","date":"2019-11-06T11:20:55.026Z","content":"Rodrygo se gradúa a lo grande con tres goles al Galatasaray\n\nFINALIZADO\nBien pudo jugar en chanclas el Real Madrid, que se regaló una noche bienaventurada frente al pachanguero Galatasaray. Un rival con tan poco forro como el que mostró en el duelo en Estambul. Entonces, el Madrid precisó 27 remates para un gol. Guiños del fútbol: en Chamartín, apenas se habían quitado el chándal los madridistas cuando ya volaban con un 3-0 antes del cuarto de hora. Al frente, el cadete Rodrygo. Un chacal ante el gol. El revés de Vinicius. El jovenzuelo no se inmuta donde a otros que le doblan la edad les castañetean los pies. Tiene repertorio. El primero, como si nada. Mandó a la lona a Lemina, armó la zurda con silenciador y la pelota reposó en un rincón de la portería del uruguayo Muslera. Tanto sosiego para marcar como tanta contención para festejar su primer bingo europeo. Y no un bingo cualquiera. El chico se convirtió en el brasileño más joven en anotar en Champions (18 años y 301 días). Nada nuevo para su extraordinaria precocidad. La pasada temporada ya fue el más bisoño en hacer diana en la Copa Libertadores. Con todo, los pies en el suelo. El chico es rotundo y cerebral. Por ahora, sin un rasgo de vedetismo. Y es persistente el brasileño. Sin demorarse con confetis u otras jeremiadas, un cabezazo terminal a pase de Marcelo. Su aire de botones solo es una máscara, a sus 18 parece un futbolista ya licenciado. No solo le alumbra el gol, que ya se sabe que va y viene. Rodrygo sabe interpretar el juego, lo que precisa su discurrir en cada momento.\nAtónito andaba el aparatoso Galatasaray cuando N’Zonzi pisó a Kroos sobre la raya frontal del área. El juez recibió un soplo, consultó el monitor y Sergio Ramos no hizo la concesión que pedía la hinchada. La gente quería el tercero de Rodrygo, pero el capitán es mucho capitán y le ha cogido un singular apego a Panenka.\nNo fue casual que el penalti se cometiera sobre Kroos. Este curso, el alemán merodea como nunca por el perímetro del área rival. A su equipo no siempre le cuelgan los goles, así que todos deben remar, incluidos los volantes. Y Kroos tiene plomo y precisión con la bota derecha.\nCon 3-0 y el conjunto turco en busca de una gatera por la que salir en estampida del Bernabéu, el Madrid no dio por liquidada la faena. Pudo inclinarse por una jornada de baño y masaje, pero optó por una noche recreativa. Ante la abdicación de los de Terim —sin un gol tras cuatro partidos europeos—, los de Zidane colonizaron la pelota, la hicieron circular con chispa, a pocos toques y en todas las direcciones. Nadie quiso perderse un partido para el lucimiento, sin ansiedades. Por fin, el Madrid selló un partido redondo de principio a fin, sin rebajas de por medio. Si acaso, le faltó una escala mayor de Hazard, que aún va de puntillas en búsqueda del auténtico Hazard. Benzema le enchufa, lo mismo que Marcelo —al alza hasta que tuvo molestias poco antes del intermedio—. El belga gotea clase, pero todavía no es el futbolista decisivo que se entronizó en el Chelsea y la selección de Roberto Martínez. A la espera de un Hazard menos ambulante, ahí están Benzema y Rodrygo. A un paso del descanso, el chico de moda aprovechó un gatillazo del japonés Nagatomo para asistir al francés, que se lo agradeció como debe hacer un tutor.\nNo hubo madridista que mereciera una tacha, por más que el adversario turco fuera una calamidad. Valverde tuvo tirón, lo mismo que Mendy, relevo de Marcelo. Ninguno decayó. Ni siquiera cuando Zidane movió el cesto en el segundo acto, con la aparición de Modric e Isco. La del croata tuvo su miga, por darle el testigo Casemiro, al que por un día su técnico concedió un respiro. El malagueño, tan a la sombra últimamente, también tuvo su impacto con un cabezazo dañino y alguna asistencia meritoria.\nPero en la noche que abrió Rodrygo no podía faltar Benzema. Con su primer tanto ya había igualado a Di Stéfano como los terceros máximos goleadores en la legendaria historia madridista en Europa. Con el segundo, el quinto de la noche, ya solo tiene por delante a dos jugadores totémicos: CR y Raúl. Un gol que Benzema agradeció a Carvajal, convertido en uno de los mejores mensajeros del gol del Madrid. De un Madrid que ya tiene a tiro su clasificación tras un inicio tan borrascoso con el PSG y el Brujas. Mucha culpa tiene Rodrygo, que montó tal fiesta para los suyos que se ganó poner el broche final (el 6-0). Con él, todos se lo pasaron pipa.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n\nReal Madrid\n\n\nGalatasaray\n\n68.7%\nPOSESIÓN\n31.3%\n1\n\nINTERVENCIONES DEL PORTERO\n\n5\n1\n\nTARJETAS AMARILLAS\n\n2\n0\n\nTARJETAS ROJAS\n\n0\n11\n\nFALTAS RECIBIDAS\n\n5\n5\n\nFALTAS COMETIDAS\n\n11\n117\n\nBALONES PERDIDOS\n\n103\n59\n\nBALONES RECUPERADOS\n\n57\n1\n\nFUERA DE JUEGO\n\n2\n1\n\nPENALTIES\n\n0\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/06/actualidad/1573065268_047122.html","newspaper":"elpais","scraper_id":"scraper_test","id":"e5e99cfb-8c4b-4403-4700-38e6427c9d5c"}