{"_id":"5dea3afadec1220e27375787","page":0,"fullpage":false,"headline":"Jaime Bonilla, el beisbolista fiel","date":"2019-11-03T11:20:55.026Z","content":"Jaime Bonilla, el beisbolista fiel\n\nDurante los momentos más duros de Andrés Manuel López Obrador, en las derrotas de 2006 y 2012, desahuciado por su partido, por los medios y por buena parte de la sociedad mexicana por su terca resistencia ante los reveses electorales, sólo un pequeño grupo permaneció a su lado. Entre ellos, estaba un empresario de Baja California, que puso al servicio del entonces eterno candidato toda la artillería de radios, televisiones abiertas y por cable de su emporio mediático, líder en el estado norteño. Con el tiempo, aquel empresario se terminó convirtiendo en candidato de Morena y este verano arrasó en las elecciones regionales. Es Jaime Bonilla, el hombre que ha catapultado a López Obrador en un Estado dominado durante décadas por la derecha, pero que ahora está provocando una vía de agua en el partido por su polémica apuesta de extender el mandato.\nLa decisión de ampliar de dos a cinco años su permanencia en el cargo, que ha supuesto una reforma legislativa de urgencia y una consulta plebiscitaria con una participación de poco más de 50.000 personas en un estado de más de 3 millones de habitantes, tiene enfrente un gigante muro institucional. La Suprema Corte de Justicia (SCJ) admitió a trámite la semana pasada cuatro acciones de inconstitucionalidad presentadas por el resto de partidos. Mientras que el Instituto Nacional Electoral ha anunciado una campaña “para salvaguardar la democracia” coronada por otro recurso ante el Tribunal Electoral del Poder Judicial. Dentro de Morena, Tatiana Clouthier, coordinadora de la campaña presidencial, ha calificado la medida de “aberración” y el presidente de la Cámara de Diputados Porfirio Muñoz Ledo llegó a proponer incluso la desaparición de poderes en el Estado norteño.\nEn el fondo de la polémica, se extiende la sombra de uno de los mayores tabús políticos del México moderno, el principio de no reelección de los gobernantes. La no reelección fue la bandera de Francisco Madero, uno de los faros ideológicos del actual presidente, durante el levantamiento contra el dictador Porfirio Díaz y está marcado a fuego en la constitución desde 1933. Durante todo el conflicto, López Obrador se ha mantenido sin mantenido de perfil, encomendando el resultado final a la decisión de la SCJ y obviando cualquier crítica al mandatario norteño.\nAmbos se conocieron por primera vez en 2005, en una visita del entonces empresario Bonilla al despacho del todavía jefe de Gobierno de Ciudad de México. “Antes incluso de ese momento, ya admiraba mucho el perfil de Andrés Manuel, su pensamiento político y su capacidad para comunicar sus ideas. Y a partir de aquí nacen un aprecio y una amistad verdadera y recíproca”, cuenta Marco Antonio Blásquez, mano derecha de Bonilla durante más de 30 años en sus empresas y exsenador por Morena.\nHijo de un militar rígido pero progresista en la estela de Lázaro Cárdenas (otro de los tótems para actual presidente), ingeniero convertido en hombre de negocios exitoso a ambos lados de la frontera, Bonilla, según su entorno, proyecta en López Obrador la idea de un político honesto y con la conciencia social que también admiraba su padre. Su carrera política arrancó como diputado por el PRD –la izquierda clásica mexicana–, para pasarse pronto a las filas del nuevo proyecto de López Obrador. El ascenso en Morena fue meteórico: en septiembre de 2018 obtiene el escaño de senador, tres meses más tarde se convierte en superdelegado del Estado, para otros tres meses después lanzarse como candidato a Gobernador.\nPor el fulgurante camino, ha dejado algunas heridas abiertas. Jaime Martínez Veloz, un veterano político de la región forjado en el priismo, formó parte de la campaña presidencial de Morena en Baja California. Martínez sostiene que desde la atalaya de senador, Bonilla ya tenía una gran influencia sobre los movimientos del partido en el Estado, y que durante meses le insistió para que él fuera el candidato a gobernador. “Él –cuenta el político– no quería un mandato tan corto, se veía en un proyecto a seis años. Pero de repente todo cambió. Empezaron a filtrar a los medios que ya buscaban ampliar el periodo y que el propio presidente le había presionado para que él fuera el candidato”. Martín acabaría rompiendo con Morena y compitiendo con Bonilla como candidato por el PRD, pese a haber sido el hombre que le había presentado a López Obrador en aquella reunión de 2005, sellada con botellas de vino del valle californiano de Napa.\nLa sintonía del presidente mexicano y el actual gobernador también ha sido engrasada por el béisbol, el deporte favorito del presidente, capaz de recordar los hitos del partido anterior en plena rueda de prensa política. Bonilla fue el impulsor en los ochenta el equipo local de Tijuana, Los Potros, del que fue gerente. En 2016, López Obrador fue uno de los invitados a su palco en el estadio de los Padres de San Diego para presenciar el juego de las estrellas de la liga estadounidense.\nBonilla tiene doble nacionalidad y llegó a ocupar un cargo en un distrito del condado de San Diego. De hecho, uno de sus padrinos políticos es Cruz Bustamante, el vicegobernador demócrata de California que perdió la batalla contra Schwarzenegger en 2003. Su querencia por EE UU ha sido uno de los filones donde le han golpeado sus adversarios, quienes le acusan de estar detrás de la construcción de una inmensa desalinizadora en la costa californiana mexicana para beneficio de los vecinos del norte.\nDurante su cargo al frente del servicio de aguas del distrito californiano, Bonilla declaró ante un juez por un caso de supuestos sobornos. El empresario mexicano reconoció entonces que, en el marco del proceso, había sido informante para el FBI durante al menos cinco meses, incluyendo grabaciones secretas de reuniones con otros empresarios y políticos. Tampoco se ha salvado de ser vinculado con las sombras de la delincuencia organizada. La oposición ha señalado la presencia en su equipo de Amado Cruz Anguiano, un empresario que llegó a pasar por la cárcel en los 90 por lavar de dinero para cartel de Tijuana. \nTambién le acusan de connivencia tanto con el PRI –es amigo personal exgobernador Xicoténcatl Leyva, otro priista reconvertido en morenista tras ser repudiado por Carlos Salinas– como con la derecha panista, a la que ha dado entrada en su administración y con los que contó para sacar adelante su reforma. “Hay que entender que no viene de un partido político, toda su vida ha sido un empresario. Busca el progreso y la productividad para Baja California y lo que menos le interesa es que sea de un partido o de otro: es un señor pragmático”, añade Blásquez.\nLa primera decisión tras tomar posesión este viernes fue nombrar como Fiscal General del Estado a su amigo, abogado personal y corporativo durante años. Guillermo “Titi” Ruiz fue abogado además del empresario y exalcalde de Tijuana Jorge Hank, acusado de corrupción y asesinato. El nuevo fiscal del quinto estado más violento de México también fue el hombre que bautizó a una de las hijas del gobernador. Una nueva apuesta de Bonilla por la fidelidad.\n NEWSLETTER \n Recibe el boletín de América \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/11/02/mexico/1572721928_949598.html","newspaper":"elpais","scraper_id":"scraper_test","id":"cdff0dfa-0743-46cd-59ff-0b9dcb3a1cd2"}