{"_id":"5dea3c52dec1220e27375e0e","page":0,"fullpage":false,"headline":"Los grupos de presión frustran la regulación de la marihuana en México","date":"2019-10-30T11:20:55.026Z","content":"Los grupos de presión frustran la regulación de la marihuana en México\n\nMéxico tendrá que esperar para convertirse en el tercer país del mundo en legalizar la marihuana, después de Canadá y Uruguay. El Senado ha pospuesto esta semana la regulación del comercio y consumo de la droga a pesar de que la Suprema Corte ha dictado al Legislativo un plazo que vence este mes para reformar cinco artículos de la Ley General de Salud que fueron declarados inconstitucionales. La intención era aprovechar la orden del Tribunal para crear un marco legal que impulse el desarrollo económico y ponga al país en ruta de terminar con la ola de violencia desatada por la guerra contra el narcotráfico.\nLos legisladores no se han puesto de acuerdo. Con el tiempo encima, las organizaciones civiles han visto un momento histórico convertirse en un proceso legislativo deficiente que amenaza con ceder ante los grandes intereses económicos un negocio que se ha valorado en miles de millones de dólares. \"México lo ha intentado todo y ha pagado los costos más altos del mundo bajo el esquema de la prohibición\", apunta Zara Snapp, cofundadora del Instituto RIA. \nLa consecuencia más grave para algunos sectores es que se caiga en una simulación, que se venda como una legalización, pero que no se modifiquen los puntos más urgentes de cambio. Otra preocupación es que los grupos de lobby de las trasnacionales impulsen una ley a su medida. \"La verdad es que hay muchos intereses; es impresionante la cantidad de cabilderos que están por aquí\", dijo el jueves Ricardo Monreal, líder de la bancada de Morena, el partido del Gobierno. El legislador ha señalado este martes que el dictamen realizado por la Comisión de Salud no será sometido al voto del pleno ante la falta de consenso para su aprobación. \nEn los últimos cinco años se han presentado alrededor de 70 iniciativas distintas y tan solo en esta legislatura, que empezó en septiembre del año pasado, han emergido 10 proyectos en el Senado y tres en la Cámara de Diputados. Uno es impulsado por Mario Delgado, el líder de Morena en la Cámara baja. Otro fue redactado por Olga Sánchez Cordero, en su breve paso como senadora, antes de asumir la Secretaría de Gobernación (Ministerio del Interior). El más avanzado fue avalado por Julio Menchaca, presidente de la comisión de Justicia y también senador de Morena. \"En lo de la marihuana no tenemos consenso\", admitió Monreal. Los desacuerdos en los temas relacionados con la plantación, producción, distribución, portación y comercialización de la hierba frustraron el acuerdo entre las bancadas. \nA pesar de que la Corte le dio un año para hacer las reformas necesarias, el Senado comenzó a trabajar a marchas forzadas a principios de octubre. \"Fue desaseado y se perdió muchísimo tiempo\", critica Lisa Sánchez, directora de México Unido contra la Delincuencia. Las comisiones de Salud, Justicia y Estudios Legislativos (Segunda) trabajaron en sesiones permanentes y seleccionaron 10 proyectos de ley para llegar a un predictamen, que debió discutirse por todos los senadores. No ha quedado claro por qué se eligieron esas iniciativas, algunas presentadas en otras legislaturas, ni qué puntos de cada una se utilizaron para elaborar el documento, publicado el pasado 17 de octubre, acusa Sánchez.\nLa propuesta de ley, de 74 artículos, contempla reglas estrictas al etiquetado y un empaque elaborado con materiales biodegradables. No define un proceso lícito de obtención de semillas locales y obliga a dar un seguimiento puntual desde que aparecen las semillas hasta que la yerba llega a las manos del consumidor, así como a hacer pruebas de laboratorio antes de comercializar el producto. Las organizaciones denuncian que se generaría un \"efecto Monsanto\" porque los requisitos son prácticamente imposibles para los pequeños productores y se favorecería a los grandes capitales extranjeros. La ley establece al mismo tiempo candados que fijan un límite del 20% en el capital social extranjero de las empresas, un punto negativo para las trasnacionales extranjeras del cannabis interesadas en México.\nTambién eran necesarias reformas al Código Penal para dejar de invertir recursos del Estado en perseguir y encarcelar a los campesinos y a los consumidores, directrices que no están claras en la redacción de la propuesta. El punto de legalizar es justamente despenalizar, dicen las especialistas. Otras restricciones rayan en lo absurdo, como la prohibición de consumo para mujeres embarazadas y en lactancia, que no existen para otros productos nocivos para la salud y que el Estado difícilmente puede supervisar. \"Son requisitos arbitrarios que no se han establecido en ningún otro lugar del mundo\", señala Sánchez. Todos los aspectos regulatorios recaerían en el Instituto Nacional del Cannabis, un órgano descentralizado de la Secretaría de Gobernación. \nLas grandes empresas, sobre todo canadienses, no han ocultado su interés en México por el tamaño del mercado y por los costos bajos de producción. En julio de 2018, el expresidente Vicente Fox se convirtió en miembro de la junta de la canadiense Khiron Life Sciences, que aspira a ser \"líder en el mercado de cannabis latinoamericano\". Aurora Cannabis, otra compañía de Canadá, anunció en diciembre del año pasado la compra de Farmacias Magistrales, la primera firma que obtuvo el permiso de importar materias primas con tetrahidrocannabidol (THC) a México.\n\"México está listo para ser el país más grande del mundo con un mercado de cannabis médica y recreativa. Esto ciertamente traerá una oportunidad en el corto plazo y el futuro\", dijo a El Sol de México Antonio Droghetti, director de Canopy Latam, la filial latinoamericana de la canadiense Canopy Growth, que recibió en 2018 una inversión de 4.000 millones de dólares de Constellation Brands, la compañía que comercializa la cerveza Corona en EE UU. A mediados de este año se hizo pública la creación del Grupo Promotor de la Industria de Cannabis —que agrupa a más de 25 empresas, institutos e inversores privados—, que ha estado en contacto con senadores y ha participado en foros para impulsar los intereses de los industriales.\n\"La idea no es rechazar el dinero por el hecho de que sean inversiones del extranjero\", explica Snapp. \"Lo que no queremos es que sea otra industria que utilice mano de obra barata y tierras mexicanas, y que se lleve las ganancias y los beneficios fuera\", añade la politóloga. Para Snapp, el éxito de una nueva ley debería medirse a partir de cuántas personas y recursos que son parte del mercado ilegal transitan al mercado legal.\nTras el nuevo obstáculo legislativo, la Suprema Corte debe emitir una declaración general de inconstitucionalidad. El asunto se turnará a uno de los diez ministros, quien deberá elaborar un proyecto de ley solo sobre los artículos que fueron declarados inconstitucionales. No hay un plazo definido para esto. Ese proyecto deberá ser finalmente aprobado por una mayoría de ocho ministros. Y aún así la legalización integral de la marihuana en México seguirá estando en el aire.\n NEWSLETTER \n Recibe el boletín de América \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/25/mexico/1572036797_238225.html","newspaper":"elpais","scraper_id":"scraper_test","id":"41b8dd05-5430-4670-5bee-b4661f3621c0"}