{"_id":"5dea3d22dec1220e2737628e","page":0,"fullpage":false,"headline":"Draghi convierte su despedida en un alegato final para pedir más gasto a los Gobiernos","date":"2019-10-28T11:20:55.026Z","content":"Draghi convierte su despedida en un alegato final para pedir más gasto a los Gobiernos\n\nEl acto del lunes en Fráncfort tenía el sabor del fin de una época. Las dos personalidades clave de la crisis del euro se decían adiós tras ocho años de encuentros y desencuentros. Mario Draghi dejará el jueves la presidencia del BCE. A la canciller alemana, Angela Merkel, le quedan aún dos años de su larguísimo mandato, pero ya está en clara retirada. “El euro es ahora más fuerte”, dijo Merkel, dándole las gracias por su contribución al hombre que tantas ampollas ha levantado en su país. Draghi, por su parte, no desaprovechó su última ocasión para reiterar su discurso de los últimos años: agotada la munición del BCE, son los Gobiernos los que tienen ahora que arrimar el hombro para impulsar la economía.\n“Una política fiscal más activa en la zona euro nos permitiría ajustar las políticas del BCE más rápidamente, lo que llevaría a subir los tipos de interés”, dijo Draghi. Es un mensaje claramente dirigido a Alemania, que pese a sus saneadas cuentas arrastra los pies siempre que le piden que gaste más para que tire de la economía del continente. Pero no era momento de enfrentamientos.\nMerkel ha tenido serios desacuerdos con el jefe del BCE. El que fuera durante ocho años su ministro de Hacienda, Wolfgang Schäuble, llegó a acusarlo del auge de la extrema derecha en Alemania por su política de bajos tipos de interés. Lejos de polémicas, la líder alemana ensalzó el lunes a Draghi por haber sabido salvaguardar la independencia del organismo que ahora abandona. Algo que supone “una protección cuando no se está de acuerdo con todo ni con todo el mundo”, dijo Merkel. El italiano, por su parte, dio las gracias a los líderes políticos porque consideraba que había trabajado de forma mucho más autónoma de lo que ocurre en otras áreas económicas, un mensaje bastante poco sutil en dirección a los EE UU de Trump.\nFiel a su estilo, Mario Draghi no se dejó llevar por las emociones. Frente a los breves discursos cargados de elogios hacia él del resto de líderes, él prefirió un texto más largo y técnico, en el que resumió las ideas que lleva años lanzando. Ni un guiño al sentimentalismo. Draghi enfatizó una vez más la necesidad de que la eurozona se dote de un instrumento fiscal común “con una potencia suficiente para estabilizar la unión monetaria”.\nNo solo Merkel participó en el homenaje. También hablaron los presidentes de Francia, Emmanuel Macron, e Italia, Sergio Matarella, la futura presidenta de la Comisión Europea, Ursula von der Leyen —el actual, Jean-Claude Juncker, tuvo que suspender su asistencia por un problema de salud— y la mujer que a partir del viernes se hará cargo de la política monetaria del euro, Christine Lagarde. Macron alabó tres cualidades de Draghi: su sabiduría, su coraje y su humildad. Matarella, por su parte, destacó la contribución de su compatriota para que la unión monetaria no se rompiera. “Un riesgo que hoy podemos decir que no existe”, añadió.\nLagarde mostró que a partir de noviembre un nuevo estilo se hará con el BCE. Lejos de los tecnicismos de Draghi, ella lanza mensajes más directos. Comenzó su intervención asegurando que se había comprometido a no pronunciar las tres palabras que Draghi hizo famosas en lo peor de la crisis: cuando dijo que haría todo lo necesario —“whatever it takes”— para salvaguardar la unión monetaria. Lagarde dijo admirar de Draghi su sabiduría.\n“En las numerosas reuniones a las que los dos hemos asistido estos años siempre me impresionaron tus contribuciones. Hablas con claridad y tus aportaciones están basadas en sólidos análisis y evidencias. Tras tus palabras se forma un silencio. En ocasiones preocupaban. Y había motivos para ello”, dijo la antigua jefa del FMI y exministra de Sarkozy.\nDraghi no ha dejado claro qué va a hacer en el futuro. Hay rumores que le sitúan en la política italiana como futuro presidente de la República o incluso jefe de Gobierno. Pero eso no será a corto plazo. Todo apunta a que por ahora va a descansar. El lunes le cedió a Lagarde la campana que supuestamente tiene el presidente del BCE como prerrogativa para hacer callar a sus colegas en las reuniones del Consejo de Gobierno. Mientras los fotógrafos les asediaban, Draghi dijo entre sonrisas que no la había tenido que usar nunca. Está por ver si Lagarde puede decir lo mismo dentro de ocho años.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/28/actualidad/1572265953_097329.html","newspaper":"elpais","scraper_id":"scraper_test","id":"f3492bd6-276e-433e-5f3b-548f1daaa155"}