{"_id":"5dea3abcdec1220e27375618","page":0,"fullpage":false,"headline":"La fiscalía pide reabrir en el Supremo la investigación de Gürtel contra la cabeza de lista del PP por Cádiz","date":"2019-11-04T11:20:55.026Z","content":"La fiscalía pide reabrir en el Supremo la investigación de Gürtel contra la cabeza de lista del PP por Cádiz\n\nLa Fiscalía ha pedido en el Tribunal Supremo que reabra la causa de Gürtel contra la cabeza de lista del PP por Cádiz, María José García Pelayo, por su supuesta relación con las adjudicaciones a la red corrupta cuando era alcaldesa de Jerez. La Fiscalía ha tomado esta decisión tras las revelaciones hechas en la Audiencia Nacional por Isabel Jordán, administradora de varias de las empresas del líder de la trama, Francisco Correa, y que cumple una condena de más de 20 años por otras piezas relacionadas con la trama. Según Jordán, García Pelayo participó en dos reuniones en las que se preparó la adjudicación directa de contratos a la red de Correa.\nLa exalcaldesa de Jerez ya fue investigada por el Supremo por los contratos con la rama andaluza de Gürtel, pero el alto tribunal archivó la causa en abril de 2016 por considerar que García Pelayo desconocía “toda esa trastienda de la que emana un fuerte aroma a irregularidades, tráfico de influencias o decisiones opacas y, dicho castizamente, caciquiles”. La exalcaldesa y actual cabeza de lista del PP por Cádiz a las elecciones del próximo domingo había comparecido semanas antes en el Supremo investigada por un delito de prevaricación administrativa y otro de falsedad en documento público y negó haber firmado los contratos irregulares.\nLa pieza de Gürtel de Jerez investigó tanto la contratación directa de las empresas de Correa para el stand de la ciudad jerezana en Fitur como la celebración de un espectáculo ecuestre y uno de flamenco con motivo de la feria turística. El importe de los contratos fue de 355.391 euros. El instructor de esta pieza en el Supremo, Antonio del Moral, no cuestionó que las adjudicaciones se habían hecho “al margen de todo procedimiento legal”, pero descartó que la entonces alcaldesa tomara esa decisión a sabiendas de su arbitrariedad. Tres años después de que se zanjara el asunto, el ministerio público ha visto en la declaración de Jordán una vía para reabrir la causa. En su escrito, adelantado por eldiario.es, la Fiscalía considera que han aparecido “nuevos y relevantes elementos probatorios que desvirtúan las razones aducidas en su momento, para acordar el sobreseimiento y que hacen necesario (...) la reapertura de las diligencias”.\nEntre esas nuevas pruebas, el ministerio público cita un escrito presentado por Jordán en el que se expone “con detalle” la forma en que se habían llevado a cabo las distintas contrataciones, “y del que resulta el conocimiento y participación en los hechos de la aforada entonces alcaldesa de Jerez María José García Pelayo”. El fiscal Juan carlos López Coig señala, además, que las revelaciones de Jordán se vieron ratificadas por las declaraciones de dos testigos que comparecieron enjulio pasado el juicio celebrado en la Audiencia nacional sobre la adjudicación del stand de Jerez en Fitur en 2004.\nEl magistrado Del Moral ya ha pedido a las partes que se pronuncien sobre si consideran procedente reabrir la causa contra la exalcaldesa.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/11/04/actualidad/1572860749_711726.html","newspaper":"elpais","scraper_id":"scraper_test","id":"bbd8b806-253f-45aa-697f-ba1cc830dc75"}