{"_id":"5dea3e75dec1220e2737682a","page":0,"fullpage":false,"headline":"El Rey apadrina las inversiones de más de 30 empresas en Corea del Sur","date":"2019-10-24T10:20:55.026Z","content":"El Rey apadrina las inversiones de más de 30 empresas en Corea del Sur\n\n\nLos Reyes inician esta semana un viaje de Estado de dos días a Corea del Sur, después de acudir a Japón a los actos de celebración internacional de la entronización del Emperador Naruhito. Un desplazamiento que responde a la invitación del Presidente de la República de Corea, Moon Jae-in. Su presencia tiene un importante trasfondo económico, pues con motivo de la misma se celebra un Encuentro Empresarial España-República de Corea al que asisten más de 30 empresas españolas, que acuden a identificar nuevas oportunidades de inversión.\nDe manera oficial, este viaje debe servir para reflejar, al más alto nivel, la excelencia e intensidad de las relaciones bilaterales entre la República de Corea y España, y el compromiso de seguir profundizando y diversificando las mencionadas relaciones. Pero en juego no sólo están las relaciones diplomáticas, sino las económicas. Que las empresas españolas encuentren nuevas posibilidades de negocio en un país que es el noveno mayor importador a nivel mundial de mercancías y el tercero a nivel asiático. Desde el lado de la exportación, es el sexto mayor exportador mundial de mercancías y el 17º mayor exportador mundial de servicios, y el décimo principal importador mundial de servicios.\nDesde la Cámara de Comercio España-Corea se resalta el \"marcado perfil económico\" de la visita y apuntan que Corea del Sur \"tiene sectores de interés para España (agua, medio ambiente y energías renovables), que, además, busca oportunidades para llevar a cabo proyectos conjuntos en terceros mercados\". Prueba de la importancia económica del viaje es que a los Reyes les acompañan el ministro de Asuntos Exteriores, Unión Europea y Cooperación; la ministra de Industria, Comercio y Turismo; la secretaria de Estado de Comercio, y la secretaria de Estado de Turismo.\nLas operaciones españolas más relevantes en Corea en los últimos años han sido un parque eólico de Acciona (100 millones de euros, 2010), una planta de reciclado de acero de Befesa (100 millones, 2014-2015) y la adquisición de un edificio comercial en Seúl por Pontegadea (Inditex, 328 millones - 2016). Las principales operaciones coreanas han tenido lugar en el puerto de Algeciras (Hanjin Shipping, hoy Hyundai Shipping), en la factoría de lubricantes de Cartagena (SK Lubricants en joint venture con Repsol) y en la factoría de etileno ácido acrílico en Tarragona (SK Global Chemical Co. LTD., que la ha adquirido a Dow Chemical Company).\nEl ICEX hace especial hincapié en que el objetivo del encuentro económico auspiciado por la presencia de Felipe VI y Doña Letizia es facilitar a las empresas españolas la identificación de oportunidades de inversión y cooperación empresarial así como de potenciales socios locales ayudando a promover, consolidar y reforzar su presencia en este mercado\". Así, los sectores españoles convocados son agua y medio ambiente; energías renovables; industrias de la ciencia; industria 4.0; infraestructuras y transporte; maquinaria industrial; salud, tecnologías médicas y biotecnología.\nLos propios Reyes tendrán un papel activo en la búsqueda de nuevas oportunidades de negocio para el capital español. Así, según detallan desde la Cámara de Comercio, Felipe VI mantendrá un desayuno con representantes conglomerados industriales del país, como Hyundai, Samsung o LG; mientras que la Reina Letizia asistirá a un encuentro con miembros de startups relacionadas con la sanidad, la educación y el área social. Los Reyes visitarán, asimismo, LG Sciencepark en Seúl, donde la compañía electrónica agrupa las actividades de investigación de todos sus departamentos corporativos.\nFuentes diplomáticas explican que el viaje responde a una clara estrategia económica con este país con el que España en 2020 cumple 70 años de relaciones. Supone ya el tercer mercado asiático para España, después de China y Japón, superando a India como destino de las exportaciones españolas. Además de nuevas oportunidades de negocia, el viaje se enmarca en el propósito de aumentar las cifras de intercambio comercial, pues aún \"siguen todavía siendo bajas\" y corregir la balanza comercial bilateral, que tradicionalmente ha sido deficitaria para España en un 30%.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n¿qué signica exactamente \"apadrinar\" en este caso.....?","url":"https://www.elmundo.es/espana/2019/10/23/5daf03e1fc6c837a328b45aa.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"d686c78a-8d46-4ab5-70b8-54182906362c"}