{"_id":"5dea3afadec1220e2737577b","page":0,"fullpage":false,"headline":"La segunda (o tercera) vida artística de Fon Román","date":"2019-11-03T11:20:55.026Z","content":"La segunda (o tercera) vida artística de Fon Román\n\nEn sus años como guitarrista “raro y experimental” de Piratas, Fon Román llegó a actuar ante cerca de 30.000 almas en Castrelos, el parque más emblemático de su Vigo natal. Este viernes pasado, en la presentación madrileña de su álbum solista La chispa, la llama y el humo, abarrotó con un público entusiasta y militante la Costello, una sala en la que hay cabida para unas… 120 personas.\nNo reniega Román de sus años de “aprendizaje y experiencia”, del bagaje obtenido durante los tiempos de gloria y giras internacionales. Pero tiene claro que su plenitud artística acontece ahora; por mucho que le toque, a los cuarenta y muchos, regresar a los tiempos del pico y la pala, los ingresos más exiguos o los camerinos angostos y sin lavabo, por no hablar de esos escenarios tan raquíticos que solo pueden subirse a ellos un máximo de tres músicos. Cosas de las resurrecciones artísticas o las segundas y hasta terceras vidas: Fon puede que sea, en proporción a su relevancia objetiva, el artista peor conocido del pop español. Y ahora, cual Ave Fénix, parece haberse confabulado para revertir esa tendencia.\nEl cantante, guitarrista y compositor vigués es, como todo artista sustancioso, un hombre medianamente atormentado. Quizás, en su caso, algún que otro punto por encima de la media. Por eso protagonizó, ocho años atrás, uno de los más clamorosos cortocircuitos emocionales de los que se guardan memoria entre la parroquia del pop-rock peninsular. Le contemplaban un legado magnífico en la banda que compartió con Iván Ferreiro, Paco Serén, Pablo Álvarez y el añorado Hal 9000, además de un par de trabajos en solitario, Silencio cómodo en un jardín descuidado (2006) y Entretelas (2011), que no lograron gran repercusión popular pero sí un abrumador consenso entre la crítica. Pero algo no acababa de marchar bien en las entretelas, precisamente, del alma.\n“Ni siquiera sabría explicar por qué no estaba a gusto o qué no me agradaba de mi vida”, se sincera de madrugada en el minúsculo camerino de la Costello, su frente aún empapada de sudor tras este demoradísimo reencuentro con el público madrileño. “No estaba huyendo de nada, pero necesitaba encontrarme conmigo, con mi esencia. Renacer en otro sitio…”. Y así fue cómo Román afrontó una traumática ruptura con su pareja, Mariña (a la que ahora dedica una especie de canción de cuna en el nuevo disco), y puso rumbo a México. Era un paréntesis, un proceso de oxigenación. Pero se ha prolongado durante casi un centenar de meses.\nLa herida ha acabado cauterizándose con una colección de canciones de sinceridad descarnada, un ciclo temático que abarca desde la “chispa” (el nacimiento) al “humo” (el desvanecimiento), pasando por todo el proceso vital de la “llama”. Es curioso: Fon admite que aún hoy sigue “trabajando su timidez” y que conserva “un cierto punto autista”, pero en sus canciones asume una sinceridad descarnada, casi temeraria. “Me muestro a corazón abierto”, reconoce, “pero, en vez de frágil, me siento más empoderado. Al exponer mi propia fragilidad a los demás es cuando me siento mejor”.\nEl resultado no solo es hermoso, sino que cuenta con numerosos músicos entre sus devotos. Entre el público del viernes se divisaban admiradores confesos como el cantautor Hache Milton o el humorista (y notable cantante) Quequé, y durante los últimos meses han sido significativas las adhesiones de artistas de renombre. “He estado huyendo de alguna manera de mi pasado”, se sincera nuestro protagonista, “pero al final el pasado acaba encontrándote a ti”. Por eso en Ciudad de México, a muchos miles de kilómetros de tierras ibéricas, conoció a Izal, a Noni (Lori Meyers) o a su actual representante, Morgan Britos…, además de reencontrarse con el propio Iván Ferreiro. A su vera, y como homenaje a aquel pasado compartido, grabó El equilibrio es posible, tributo evidente a uno de los mayores éxitos de Piratas: El equilibrio es imposible.\n“Soy consciente de que figurar como un ex de Piratas no me ha ayudado”, sostiene Fon con la sinceridad de quien ya ha procesado los avatares de la vida y se siente lo bastante sereno como para obrar en consecuencia. “La mía, a fin de cuentas, es una propuesta muy personal, así que todo lo que provenga del pasado representa un peso. Ahora percibo la luz de estar haciendo algo nuevo. No es fácil a esta edad protagonizar un nuevo comienzo, pero me siento emprendiendo algo en el mejor momento de mi vida”. Y todo ello, desde su nuevo cuartel general, a un paso de la madrileña Plaza de España, aunque seguirá viajando a México con regularidad.\n“Llevo ya varias semanas viviendo aquí”, concluye, “y es divertido sentirse tan relajado en una ciudad como esta. Madrid parece un lugar frenético, pero todo depende de con qué lo compares. Y en Ciudad de México, el espacio vital no existe, ni siquiera caminando por la calle. Todo es tumultuoso y en todas partes la contaminación acústica resulta brutal”.\nUna de las cosas que más ha sorprendido a Fon Román tras regresar por tierras españolas es esa inveterada costumbre de nuestro público de parlotear, a veces de manera muy ostentosa, durante los conciertos. Hemos tenido que soportar a tantos charlatanes que podemos pensar que se trata de un fenómeno universal, pero… nada más lejos de la realidad. “Lo había sufrido y percibido en docenas de ocasiones”, relata el guitarrista, “solo que no te das cuenta de las dimensiones del problema hasta que lo contemplas con perspectiva. Y yo me percaté de ello durante un concierto de Quique González en Ciudad de México. Había medio millar de espectadores, atentos y concentrados…, salvo cinco españoles que no paraban de charlar, algunos incluso dando la espalda al escenario. Y me indignó”.\nRomán quiere ahora concienciar al público sobre la gravedad de este hábito, por mucho que algunos lo consideren una circunstancia cotidiana o irrelevante. “El fenómeno de los habladores es netamente español. No sucede en América ni tampoco en Portugal. Y cuando el público se pone a charlar como si se encontrara en un bar de copas, el músico desperdicia una energía enorme. A mí me saca por completo de mi propio discurso. Es una situación inconcebible. En el cine, nadie aceptaría que el tipo de la butaca de al lado se pusiera a hablar”.\nEl autor de La chispa, la llama y el humo quiere incluso promover “un manifiesto y un vídeo, o lo que sea” entre sus compañeros para concienciar sobre este fenómeno. “El respeto a la música es innegociable”, sentencia. “Y ese respeto, que implica silencio, se nos está negando por lo que en un momento dado decida contarle un tío a su vecino del público”.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/28/madrid/1572260876_933064.html","newspaper":"elpais","scraper_id":"scraper_test","id":"d43f54be-ca50-4aa3-6f43-10ca1d33c6e9"}