{"_id":"5dea39d9dec1220e27375229","page":0,"fullpage":false,"headline":"Racist attack caught on camera in a Madrid bus","date":"2019-11-06T11:20:55.026Z","content":"Racist attack caught on camera in a Madrid bus\n\nA young man has been caught on camera verbally abusing and later hitting a woman who appears to be of Latin American origin on a municipal bus in Madrid. The attack happened in broad daylight, when he began arguing with the woman because he wanted her to change seats and she refused.\n“I won’t hit you because you’re a woman, but go back to your fucking country!” the youth is heard saying in the video. The woman replies: “That would be the last straw, if you tried to lay a finger on me.” The attacker laughs: “Well, that would be equality.” He is then seen closing in on the woman and shouting: “You have no shame, go back to your country!” The woman replies: “I am in my country,” and he shouts back: “This isn’t your country.”\nYou have no shame, go back to your country!\nAnonymous attacker\nThe footage shows that as the woman is leaving the bus, the man hits her on the back and kicks her. The only person to react is the young man’s female friend who shouts: “Arturo, stop there, stop now!” Another one of the man’s friends yells at the woman: “Out! Out!.”\nThe incident has not been reported to the police. The video was shared on the blog Es Racismo, an initiative of the association SOS Racismo, on November 2. According to this group, which claims to have spoken with the young woman who made the recording, the incident occurred on Thursday, October 31 just before 12.30pm on a bus on line 77, which runs between Ciudad Lineal and Colonia Fin de Semana.\n“[The aggressor and his two companions] sat down in the seat in front [of the woman] and then the young man in the video told this woman to move because he wanted to sit there. She had about two stops left to go, so she didn't want to sit on the window-side, as she would be getting off soon,” said this witness in statements to Es Racismo. According to her version of events, the victim got off at the Alcalá-Esfinge (3407) bus stop in Madrid’s Canillejas neighborhood.\nThe Madrid transportation company says it has no record of the incident\n“The woman was with her husband, who was sitting in front of her. When the argument broke out, he got up and asked the young man to calm down and stop disrespecting his wife,” the witness said. But “the young man started hitting the bus, making fun of the woman and even blowing her kisses,” she said, adding that “two children witnessed everything, and one girl started crying.”\nA spokesperson from Madrid’s municipal transportation company EMT told EL PAÍS that they had “no record” of the event, and  noted that the video was recorded “by a private individual.” The company has reviewed the footage recorded on all of the buses on line 77, both on that day and the days before and after, and have found nothing. There are three cameras on every bus, said this source. Nor has any driver reported an assault. A spokesperson from the National Police headquarters in Madrid told EL PAÍS there is no record of  a complaint of this kind being reported.\nThe video of the attack comes three months after the police arrested a man for a racist attack against a black woman on a bus in Madrid.\nEnglish version by Alicia Kember.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/elpais/2019/11/06/inenglish/1573044517_378904.html","newspaper":"elpais","scraper_id":"scraper_test","id":"1eaab12d-5321-4156-71ea-8f7a6bb7a15b"}