{"_id":"5dea3a66dec1220e273753dd","page":0,"fullpage":false,"headline":"¿Qué ver hoy en TV? | Martes 5 de noviembre de 2019","date":"2019-11-05T11:20:55.026Z","content":"¿Qué ver hoy en TV? | Martes 5 de noviembre de 2019\n\n14.45 / TCM\nDías de vino y rosas\nDays of Wine and Roses. Estados Unidos, 1962 (113 minutos). Director: Blake Edwards. Intérpretes: Jack Lemmon, Lee Remick, Charles Bickford, Alan Hewitt, Jack Klugman.\nUn título clave en la carrera de Blake Edwards, que mostraba un sorprendente sentido del pulso dramático al relatar la terrible historia de una pareja de clase media, ahogada en su vida rutinaria y en el frenesí del alcoholismo. Huyendo de todo atisbo de pirotecnia, con una sutileza en la puesta en escena que pocas veces volvería a igualar, y apoyado en los trabajos de Jack Lemmon y Lee Remick, que quitan la respiración, Edwards indaga en la amargura y la desesperanza de los callejones sin salida.\n \n20.00 / La 2\nJonathan Safran Foer, en ‘Página 2’\nEl espacio literario que conduce Óscar López incluye una entrevista con el escritor estadounidense Jonathan Safran Foer, que hablará sobre su libro Podemos salvar el mundo antes de cenar, centrado en cambiar los hábitos alimentarios. El programa también se citará con un escritor que vende sus libros puerta por puerta en la localidad riojana de Haro y contará con el poeta Basilio Sánchez.\n \n21.45 / Antena 3\nÁlex García y Antonio Resines visitan ‘El hormiguero’\nDos populares actores visitan esta noche el plató de El hormiguero. Pablo Moto recibe la visita de Álex García y Antonio Resines, dos intérpretes de estilos dispares que han reunido sus talentos en la película Si yo fuera rico, que llega a los cines el próximo 15 de noviembre. Una obra que supone en regreso al cine del director Álvaro Fernández Armero después de cinco años dedicado a las series de televisión.\n \n22.00 / Hollywood\nEl Dorado\nEE UU, 1967 (120 minutos). Director: Howard Hawks. Intérpretes: John Wayne, Robert Mitchum, James Caan.\nEn 1966, los héroes de Howard Hawks eran personajes al borde de la vejez, cansados, heridos, aunque no derrotados, que sobrevivían con dignidad aferrados a las leyes del antiguo Oeste. En la que sería su penúltima película, Hawks ya no filmaba los espacios abiertos de Hatari! Por eso, El Dorado se mueve en calles e interiores. Y eleva a icónica la amistad entre el incorruptible John Wayne y el alcoholizado Robert Mitchum, mientras Hawks mira con nostalgia al wéstern clásico. Es un Oeste que pronto desaparecerá; solo tres años después, Peckinpah lo dinamitaría en Grupo salvaje.\n \n22.30 / DMAX\nVuelve el mundo de los Templarios\nDMAX ofrece una nueva entrega de la serie Territorio Templario, en la que viaja al reino de Jaime I el Conquistador, uno de los monarcas más longevos de la historia de España, a quien los Templarios vieron crecer, protegieron y acompañaron en sus conquistas. Sin embargo, para cuando llegase al trono Jaime II, el Temple ya habría desaparecido, sus bienes y terrenos se habían dividido y tanto la iglesia como la nobleza querían parte de ellos. Jaime II, sin embargo, intercedió para que una nueva orden, la de Montesa, se convirtiese en heredera de las posesiones del antiguo Temple.\n \n22.40 / Antena 3\nSegunda noche de batallas en ‘La Voz Kids’\nDavid Bisbal, Rosario, Vanesa Martín, Melendi y sus asesores Niña Pastori, Lolita, Pastora Soler y Arkano, tendrán que estar muy atentos en la segunda noche de “batallas” de La Voz Kids. Los robos de participantes continúan para todos ellos, salvo para Melendi, que ya ha agotado el que le pertenecía. Entre todo ello, esta noche las hermanas Flores subirán juntas al escenario para cantar con una joven artista. No serán las únicas, ya que Vanesa Martín y Pastora Soler cantarán con tres miembros de su equipo y David Bisbal accederá a la petición de un artista del equipo de Rosario para cantar con él.\n \n22.45 / Telecinco\nStar Trek: En la oscuridad\nStar Trek 2. Estados Unidos, 2013 (132 minutos). Director: J. J. Abrams. Intérpretes: Chris Pine, Zachary Quinto, Zoe Saldana.\nCuatro años después de la primera entrega con la que resurgió en la gran pantalla la popular serie de ciencia ficción, el controvertido J. J. Abrams se situaba de nuevo tras la cámara para retomar el universo trekkie. Ahora, la tripulación de la nave Enterprise se reúne para intentar capturar al autor de un atentado contra la cúpula de la Flota Estelar, en un agitado viaje que les conducirá desde el planeta de los klingon hasta la bahía de San Francisco.\n \n22.55 / La 2\nLa música estalla en ‘La hora Musa’\nEl programa musical de La 2, que presenta Maika Makovski, recibe en esta entrega en su plató a la orquesta de moda en todos los festivales: La Maravillosa Orquesta del Alcohol (La M.O.D.A.), una banda formada en Burgos que está a punto de cerrar la gira de su último disco, Salvavida (de las balas perdidas). También contará la presencia de Marlon Williams y su disco Make way for love. En su plató exterior, La Fábrica, presentará el ritmo de la artista de Brooklyn Bette Smith. En el reportaje, Ramiroquai se trasladará hasta el festival Mad Cool en Madrid.\n NEWSLETTER \n Recibe el boletín de Televisión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/cultura/2019/11/04/television/1572889884_748545.html","newspaper":"elpais","scraper_id":"scraper_test","id":"73861955-e3dc-4173-5a48-5bedb1e8e89e"}