{"_id":"5dea3abcdec1220e273755ba","page":0,"fullpage":false,"headline":"Elecciones y participación ciudadana","date":"2019-11-04T11:20:55.026Z","content":"Elecciones y participación ciudadana\n\nImagínese usted como ciudadano, que pudiera tachar los nombres que desease en esas listas electorales cerradas que nos presentan los partidos para que les votemos. Y es más, imagínese que pudiera así incluso tachar al primero o primeros de cualquier lista, por ejemplo, a algunos de los que han estado negociando estos últimos meses y pactando tan eficazmente (y sin postureos), para llevarnos así a una repetición de las elecciones, haciendo tanto caso a lo que les pedían los ciudadanos. Lo anterior sería posible en el supuesto de que hubiera en España un sistema de listas abiertas en las elecciones generales, tal como ocurre en otros países, tanto europeos como de otras partes del mundo.\nCiudadanos cumplidores \nLa próxima ‘tasa Tobin’ \nEn la práctica hay numerosas modalidades de listas abiertas (y de listas desbloquedas), y las mismas pueden tener apoyos y detractores, pero lo que parece claro es que el actual sistema de listas cerradas refuerza en este país la partitocracia dentro de nuestra sociedad y del sistema político, y beneficia claramente al grupo dirigente de cada partido, fomentando además un evidente clientilismo dentro de los propios partidos. Habría necesidad de un debate jurídico y social sobre este sistema electoral, y cabe recordar en todo caso que la implantación de listas abiertas no necesitaría de una reforma de la Constitución, sino solo de la Ley electoral, si bien esta cuestión quedaría a merced de lo que decidiesen los propios partidos, lo que arroja dudas sobre su efectiva viabilidad.\nLas listas abiertas supondrían una vía para que los ciudadanos pudieran cambiar al menos algunas cosas en los procesos electorales, y poder despedir así a algunos candidatos a los que los partidos se empeñan en poner por encima de todo, a pesar de la escasa capacidad demostrada e incluso los antecedentes de algunos de ellos. Sería una vía, además, para que los ciudadanos pudieran tener un sistema de sanción o zasca social a aquellos políticos, por ejemplo, que más se ocupan de insultar, menospreciar o difamar, soltando públicamente no pocas soeces, aunque sepan que es algo realmente aversivo para los ciudadanos. Sería necesario además, que de cara a una mínima transparencia social, los partidos publicasen en sus webs los currículums de todos y cada uno de los candidatos incluidos en las listas, tanto del Congreso como del Senado, y así poder comprobar socialmente la supuesta valía profesional y política de los mismos.\nImagínese, además, que los representantes de los partidos políticos, con el fin de evitar cualquier tipo de engaño o potencial falsedad, nos facilitasen la información de dónde van a obtener el dinero para financiar muchas de las cosas que nos prometen, y sobre lo que frecuentemente no se han preocupado de pensar con rigor, y menos de cuantificar, antes de prometerlas a los ciudadanos, atentando así descaradamente contra la equidad intergeneracional, y por tanto a las generaciones de nuestros hijos y nietos (ellos ya no estarán, claro, en la política, cuando les toque a estos pagar el pato). Sería necesario establecer un control social y/o ciudadano para poder calificar como cínicas o socialmente fraudulentas aquellas medidas de los programas electorales que no estén acompañadas de su coste económico para los ciudadanos así como de los recursos financieros que las van a financiar.\nImagínese que los representantes de los partidos políticos nos facilitasen la información de dónde van a obtener el dinero para financiar muchas de las cosas que nos prometen\nUn simple ejemplo de ello sería que aquellos partidos que prometan, por ejemplo, un incremento continuado de las pensiones, deberían indicar las cantidades que tal medida costaría a las arcas públicas en los cuatro años siguientes de legislatura, así como la partida presupuestaria existente con la que sufragarían tal medida, o bien una nueva fuente presupuestaria a crear, por ejemplo, el impuesto de transacciones financieras (o tasa Tobin), concretando además la correspondiente estimación de su cuantía y la proporción que se cubriría con ello de ese mayor gasto en pensiones. Sabido es que el sistema de pensiones es claramente insostenible en sus coordenadas actuales (está en quiebra técnica según un reciente informe del Tribunal de Cuentas), por lo que sería un cinismo político prometer un aumento continuado de pensiones sin explicar el origen concreto de los fondos.\nAprovechamos para recordar que la tasa Tobin no es un impuesto a la banca (que sería solo recaudadora) sino que es un tipo de impuesto indirecto sobre el consumo, ya que lo soportarían los compradores de acciones o títulos financieros, que los adquieren en su mayoría para obtener ganancias en una posterior venta, y en menor medida como participaciones o inversiones a largo plazo. La citada tasa conllevaría en la práctica una redistribución social de recursos, ya que los compradores financieros transferirían recursos a los jubilados, sufragando los incrementos en sus pensiones. La consideración sobre la conveniencia y/o la equidad social de estas medidas la tendrían que hacer en todo caso los ciudadanos electores.\nImagínese finalmente, por otra parte, que los partidos políticos, dado que los ciudadanos han mostrado muy mayoritariamente una alta percepción de corrupción en la política, incluyesen en sus programas medidas efectivas y compromisos firmes (y auditables) para combatir la corrupción, y que además se comprometiesen explícitamente en sus programas a firmar con los demás partidos un pacto de Estado contra esta lacra social, lo cual quizá pudiera servirles para hacernos olvidar que en estas pasadas elecciones ellos han ignorado fehacientemente en sus programas esa importante preocupación de los ciudadanos que es la corrupción.\nProbablemente las anteriores imaginaciones no sean más que unas entelequias sociales, aunque siempre cabe la posibilidad de que un día no muy lejano algunos partidos pudieran reorientar su chip político en clave social, sustituyendo así sus intereses propios o partidistas por el respeto de la firme voluntad y una mayor participación de los ciudadanos en el devenir político de este país.\nJesús Lizcano Álvarez es catedrático de la Universidad Autónoma de Madrid y cofundador y expresidente de Transparencia Internacional España.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/11/03/opinion/1572804009_777613.html","newspaper":"elpais","scraper_id":"scraper_test","id":"f010352e-8311-4af0-6f5e-52fe9e526132"}