{"_id":"5dea3b93dec1220e27375aa9","page":0,"fullpage":false,"headline":"Arranca Maker Faire Bilbao, la expo que te lleva al futuro","date":"2019-11-01T11:20:55.026Z","content":"Arranca Maker Faire Bilbao, la expo que te lleva al futuro\n\nBilbao vuelve a la primera línea de la tecnología para toda la familia. El Festival Internacional de Tecnologías Creativas, Maker Faire que ya enamoró a la familia Obama en Estados Unidos, vuelve a Bilbao desde este viernes a las 17 horas hasta el próximo domingo con más de 100 actividades futuristas para toda la familia. Es la expo que te lleva al futuro. Talleres, exhibiciones y conferencias de los mejores tecnólogos hazlo-tú-mismo del mundo forman parte de la oferta del Maker Faire que esta edición cambia de escenario: De la vieja fábrica de galletas Artiach de Zorrotzaurre salta al Azkuna Zentroa-Alhondiga de Bilbao.\nUn paseo entre los stands de los creadores te puede transportar al inicio y al presente de las tecnologías, software y hardware libre, y de repente encontrarte con el cofundador de Arduino, David Cuartielles, o con Gael Langevin, creador de Inmoov, el robot impreso en 3D tamaño real más replicado. Pero además Zoe Powell y Pilar Bolumburu, del colectivo Materiom, te enseñarán a fabricar biomateriales alternativos al plástico tradicional con recetas ecológicas. Y algunos de los más destacados y originales Makers locales e internacionales impartirán talleres prácticos de tecnologías de vanguardia como Machine Learning (Inteligencia Artificial), Impresión 3D con robots industriales y fabricación de máquinas de control numérico de bajo coste.\nSi vas con tus hijos hay una zona con decenas de talleres para que despierten de forma temprana sus vocaciones maker, científicas, artísticas y cívicas. La entrada al evento, patrocinado por Beaz, BBK, Bilbao Ekintza, Gobierno Vasco y el Ministerio de Ciencia e Innovación, es libre y gratuita Bilbao. Se trata de  séptima edición en la que te sorprenderán proyectos de robótica humanoide, proyectos de tecnologías novedosas como la levitación acústica o la ecotecnología. Además, se presentarán proyectos de educación creativa, startups de base tecnológica, Internet de las Cosas, electrónica y programación creativa, así como de economía, diseño circular y arte interactivo.\nUn ecosistema que facilita el contacto directo con la creciente cuestión de la omnipresencia de la tecnología, sus pros y sus contras y la importancia de entender cómo funcionan las cosas que nos rodean. Para evitar las colas en la entrada, la organización Espacio Open, recomienda registrarse previamente a través de la web del evento Bilbao.makerfaire.com\nPara adultos y profesionales interesados por las últimas novedades en el mundo de las nuevas tecnologías destacan los talleres de Gonzalo Casas, de la prestigiosa universidad ETH de Zurich, que enseñará cómo programar con software libre todo tipo de brazos robóticos industriales para aplicaciones en arquitectura, impresión 3D y fabricación digital.\nQuienes quieran aprender las nuevas formas de programar mediante Machine Learning e Inteligencia Artificial tendrán una cita con Almudena Sanz y Asier Sarasua, que enseñarán a utilizar algoritmos de predicción y series temporales, además de una introducción a las redes neuronales. También habrá un espacio en el stand de Fab Lab Bilbao donde se podrá encargar textos a una inteligencia artificial que genera automáticamente sus propias frases y construcciones basándose en las primeras líneas que se le escriba.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/01/paisvasco/1572605940_733849.html","newspaper":"elpais","scraper_id":"scraper_test","id":"f05e78eb-5923-4d89-51f4-63c64a1de4cc"}