{"_id":"5dea39afdec1220e2737516b","page":0,"fullpage":false,"headline":"Detenido un menor tutelado por abusar sexualmente de una niña de 10 años en Calella","date":"2019-11-06T11:20:55.026Z","content":"Detenido un menor tutelado por abusar sexualmente de una niña de 10 años en Calella\n\nEl acusado se fugó de un centro de tutelados de Barcelona y conocía a la víctima desde hace meses\nLos Mossos d'Esquadra han detenido a un menor fugado de un centro de menores tutelados de la Generalitat por presuntamente abusar sexualmente de una menor de 10 años en Calella, según explicaron fuentes del Ayuntamiento de esta localidad. En concreto señalan que el pasado domingo, la Policía Local de Calella intervino por un posible caso de abuso sexual ya que la víctima estaba con su abuela en el municipio, aunque su padre reside en Pineda. \nLos agentes acompañaron al padre a poner una denuncia ante los Mossos y así activar los protocolos para evitar una doble victimización de la menor. Según el consistorio, el sospechoso es un menor fugado de un centro de tutelados Barcelona que en un primer momento huyó del municipio pero después se entregó a la policía. Está previsto que en las próximas horas pase a disposición judicial. Parece que agresor y víctima se conocían desde hace unos meses.\nEl Ayuntamiento de Calella comparecerá como acusación en este procedimiento y ha mostrado su apoyo a la familia. La alcaldesa, Montserrat Candini, pidió tener la máxima información del suceso para seguir el procedimiento abierto. Además, desde el Consistorio se explicó que los menores no acompañados alojados en el Hotel Marisol de Calella no han intervenido en los hechos \"pese a que en un primer momento se les acusó directamente\" y añaden que \"sentimos que se les implique en este lamentable hecho a poco menos de 48 horas de su marcha de la ciudad\".\nEn este sentido, el Ayuntamiento denuncian \"la mala fe de algunos usuarios de las redes sociales que aprovechan estos hechos para intoxicar con noticias falsas y crear una situación de alarma social que no se corresponde con la realidad\" además de aprovechar para realizar \"insultos intolerables\" contra la alcaldesa.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nY cuando en el debate Abascal citó la inseguridad que crean los Menas, saltó corriendo Pablo Iglesias a decir que los peligrosos eran los empresarios de traje y corbata. Está claro que no hay más ciego que el que no quiere ver porque esto son los Menas, delito tras delito sin interés alguno en integrarse","url":"https://www.elmundo.es/cataluna/2019/11/05/5dc1cfca21efa0d9308b4694.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"a72105df-f9ba-4feb-7032-2fd26e2f0c65"}