{"_id":"5dea3d22dec1220e2737622a","page":0,"fullpage":false,"headline":"El Madrid insomne de Rafael Alberti","date":"2019-10-28T11:20:55.026Z","content":"El Madrid insomne de Rafael Alberti\n\nHoy se cumplen 20 años de la muerte del poeta Rafael Alberti (1902-1999), último miembro de la Generación del 27. Aunque nació y murió en El Puerto de Santa María -aquel paraíso suyo azul y blanco de la bahía de Cádiz-, Madrid ocupó un lugar especial en sus afectos desde 1917, año en el que se trasladó a la capital junto a su familia por intereses laborales del padre.\nCuenta en sus memorias, La arboleda perdida, que Atocha le pareció \"una carbonera\" en comparación con la luz de los paisajes gaditanos que había dejado atrás. En Atocha se situó su primera residencia en la capital, aunque poco después se mudaron a Lagasca, 101, en el señorial barrio de Salamanca. De este segundo piso, Alberti recuerda su dormitorio -apodado cariñosamente \"la leonera\"-, con vistas a la sierra de Guadarrama: \"Y allí soñábamos , abierta la ventana por la que se metía el desvaído azul de los montes guadarrameños, hasta que el sol se iba por detrás de las cumbres y con las primeras estrellas la penumbra lejana de Madrid comenzaba a encenderse de luces\".\nEl Museo del Prado constituyó su gran descubrimiento. En él pasaba las horas de su adolescencia, cuando todavía fantaseaba con ser pintor. Sus memorias están plagadas de impresiones en torno al Prado: \"Yo pensaba que la pintura antigua sería toda de sombra,\nPasaba las horas en el Museo del prado fantaseando con ser pintor\nincapaz de los azules, los verdes y los blancos que se me revelaban de súbito en Velázquez, Tiziano, Tintoretto, Rubens, Zurbarán, Goya...\". Años más tarde, durante la Guerra Civil, sería él quien dirigiese la operación de salvamento de los cuadros del museo, trasladándolos para que no fueran alcanzados por las bombas. De aquella noble acción nació una de sus más célebres obras de teatro: Noche de guerra en el Museo del Prado, escrita ya durante el exilio.\nEl Prado no fue el único escenario inspirador para su juvenil afición pictórica. Menciona en sus memorias lugares tan madrileños como los Jardines del Buen Retiro, el Botánico, la Moncloa, las orillas del Manzanares, la \"llanura castellana interrumpida por el Cerro de los Ángeles\".\nPor la noche, sus impulsos románticos lo empujaban a escapar de casa para pintar la puerta de Alcalá bajo la luna, los lúgubres y deshabitados cementerios.\nAunque llegó a exponer sus obras en el Ateneo, la muerte de su padre en 1919 le reveló su verdadera vocación: la poesía. En años sucesivos -especialmente desde que en 1924 obtuvo el Premio Nacional de Poesía por Marinero en tierra- frecuentó los centros de reunión de la joven literatura; entre ellos, la Residencia de Estudiantes. Se levanta esta, desde 1915, cerca de la Castellana, en el espacio conocido como los Altos del Hipódromo -para Juan Ramón Jiménez, la Colina de los Chopos-. Dirigida por Alberto Jiménez Fraud bajo los principios krausistas de la Institución Libre de Enseñanza, alojaba a una pandilla de jóvenes brillantes y desvergonzados con los que Alberti trabó amistad: Luis Buñuel, Salvador Dalí, Pepín Bello... y Federico García Lorca, al que regaló un cuadro pintado por él y su eterna admiración, que se intensificaría tras su asesinato en 1936 a manos de los falangistas.\nEn la Residencia de Estudiantes conoció a Lorca, Dalí, Pepín, Bello, Buñuel\nDurante su largo exilio, Alberti recordaría este Madrid, el de los museos y los amigos, y también aquel otro: el de la guerra, cuando puso su poesía al servicio de la causa republicana y fue secretario de la Alianza de Intelectuales Antifascistas -con sede en el palacio de los Heredia-Spínola, hoy ocupado por la Biblioteca Francisco Zabálburu-. A su regreso, en 1977, encontró una ciudad muy distinta. La nostalgia lo condujo a visitar de nuevo la calle de Pintor Rosales, donde había vivido entre 1931 y 1936 con su primera esposa, la escritora María Teresa León. Cuando esta, afectada de alzhéimer, ingresó en un sanatorio de Majadahonda -localidad en la que fue enterrada en 1988-, el anciano poeta experimentó la soledad en un desordenado estudio de la calle de Princesa. En 1990, contrajo segundas nupcias con la profesora María Asunción Mateo. Junto a ella, la luz de El Puerto de Santa María lo vio morir la noche del 28 de octubre de 1999.\nJamás se marchó del todo de Madrid, la ciudad de su juventud alocada, de las noches en vela pintando la luna, de la apasionada militancia política. Para él, siempre fue esa insomne \"capital de la gloria\" a la que un día cantó y alentó a permanecer en alerta ante la amenaza del bando sublevado: \"Ya nunca podrá dormirse, / porque si Madrid se duerme, / querrá despertarse un día / y el alba no vendrá a verle\". Estaba en juego la luz.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/28/madrid/1572250456_753860.html","newspaper":"elpais","scraper_id":"scraper_test","id":"7f0e3004-f34b-4fa4-7692-31cf29829098"}