{"_id":"5dea3d22dec1220e27376263","page":0,"fullpage":false,"headline":"Novartis recurre a los tribunales para mantener en secreto datos sobre un fármaco de financiación pública","date":"2019-10-28T11:20:55.026Z","content":"Novartis recurre a los tribunales para mantener en secreto datos sobre un fármaco de financiación pública\n\nLa farmacéutica Novartis ha decidido recurrir a los tribunales para evitar que el Ministerio de Sanidad haga públicos los criterios económicos y clínicos que el pasado noviembre le llevaron a aprobar la financiación pública del Kymriah. Este fármaco es la primera de las llamadas terapias  CAR-T —células T con receptores de antígenos quiméricos— aprobada en España y está indicada para un tipo de leucemia linfoblástica aguda y otro de linfoma. El coste por tratamiento asciende a 320.000 euros.\nLa decisión de la compañía llega después de que el Consejo de Transparencia decidiera que \"esta información debe estar disponible porque es de interés público\", ha comunicado esta mañana la plataforma No Es Sano, formada por media docena de entidades y que busca la transparencia en la actividad de las Administraciones relacionada con el precio de los medicamentos. Estas entidades son asociaciones de consumidores como OCU y CECU y la Sociedad Española de Salud Pública (Sespas), ente otras.\nLa polémica con el Kymriah se remonta al pasado noviembre, cuando en una primera reunión la Comisión Interministerial de Precios de los Medicamentos rechazó dar luz verde a la financiación pública del fármaco. Esta decisión, sin embargo, cambió dos semanas más tarde. La razón fue, según Sanidad, que la compañía accedió a que la financiación del fármaco entrara dentro del nuevo modelo denominado \"pago por resultados\", por los que las farmacéuticas ingresan la totalidad del precio de venta si sus productos cumplen con lo establecido en los ensayos clínicos.\nEn este caso, según fuentes sanitarias, el acuerdo contempla un primer pago que ronda los 180.000 euros y un segundo por el resto que se valorará transcurridos 18 meses. El pago por resultados, al estar vinculado a los ensayos clínicos y no a la supervivencia del paciente, requiere nuevas fórmulas que permitan hacer un seguimiento y registro de cada uso del fármaco y la evolución de los pacientes, reto que debe cumplir Valtermed, un nuevo sistema de evaluación que echará a andar el próximo 4 de noviembre.\nLa plataforma No Es Sano realizó a través del portal de transparencia una petición a Sanidad el pasado diciembre para conocer \"el precio y los criterios terapéuticos y económicos que justificaban su aprobación\", recoge en su comunicado. La respuesta recibida en enero, sin embargo, quedó lejos de las expectativas de la plataforma al \"ser genérica e incompleta.\"\nEste fue el motivo que llevó a No Es Sano a recurrir al Consejo de Transparencia, que consideró que estos criterios deben ser públicos. La resolución reconoce que la decisión de financiar el fármaco tiene “un alcance y relevancia públicas [que] no pueden ponerse en duda” y recuerda que la transparencia “es un derecho de anclaje constitucional que debe ser destacado como un valor intrínseco del concepto democracia”. En relación a lo anterior, Transparencia reconoce a No ES Sano el derecho a conocer los motivos que han “guiado a la Comisión Interministerial de Precios de Medicamentos a tomar la decisión de incluir el fármaco Kymriah en la financiación pública”.\nNovartis ha contestado por escrito a este diario que ha recurrido judicialmente \"porque pese a ser la compañía que comercializa el Kymriah no fue informada en ningún momento del procedimiento\". \"En este caso se abordarán los límites al derecho de acceso a la información pública\", sigue la respuesta. \"Entendemos que que si bien la legislación configura de forma amplia el derecho de acceso a la información pública, este debe ser ponderado y, en su caso, limitado, cuando entra en conflicto con otros derechos protegidos\", añade la compañía.\nNovartis concluye su escrito recordando que \"la única decisión que ha tomado el juzgado es solicitar preventivamente al Ministerio que, en tanto no se resuelva la cuestión de fondo, no entregue la información al interesado\".\n\"Con el recurso, Novartis intenta hacer prevalecer sus supuestos intereses comerciales por encima de los de la ciudadanía\", ha lamentado hoy lunes Vanessa López, directora de Salud por Derecho, otra de las entidades que forma parte de la plataforma. Para la directora de comunicación de la OCU, Ileana Izverniceanu, \"es fundamental conocer en base a qué datos el Ministerio establece el precio de financiación de las nuevas terapias innovadoras\". La organización ha añadido que esto es especialmente importante cuando \"se conocen estimaciones de que el coste de desarrollo del fármaco es significativamente inferior\".\nRamón Gálvez, de la Asociación por un Acceso Justo al Medicamento (AAJM, otra entidad de la plataforma) sostiene que \"es primordial que quede justificado de forma transparente cada euro destinado a las terapias innovadoras, ya que como hemos visto en estudios presentados en el reciente congreso de la Sociedad Europea de Oncología Médica (Esmo, en sus siglas en inglés), \"la relación con la mejora de la supervivencia en algunas de las nuevas terapias innovadoras es muy débil en comparación con los fármacos ya existentes\".\nPara Juan José Sendín, que responde a este diario como vicepresidente de la AAJM, es “fundamental defender que en la gestión de todo lo público reine la transparencia”. “Todo lo que no se pueda contar es sospechoso de estar contaminado y favorecer la corrupción, algo especialmente grave cuando hablamos de la salud de los ciudadanos y la sostenibilidad del Sistema Nacional de Salud”, añade Sendín, que también preside la Comisión de Deontología de la Organización Médico Colegial.\nUn reciente informe de la Organización Mundial de la Salud (OMS) alertó de la espiral alcista que algunas de las nuevas terapias contra el cáncer estaban causando en la factura farmacéutica, hasta el punto de poner en riesgo la sostenibilidad de los sistemas sanitarios. La OMS alertó que \"pese a las mejoras en salud, supervivencia, calidad de vida y modelo de atención al paciente” logrado con algunos tratamientos, “la literatura indica que una considerable proporción de terapias dirigidas que se han aprobado en los últimos 15 o 20 años solo muestran mejoras en objetivos secundarios [como el tamaño del tumor] sin mejorar la supervivencia ni la calidad de vida”.\nIncluso en aquellos fármacos con algunos beneficios limitados, la OMS cuestiona si está justificado su elevado coste: “Algunos medicamentos muestran solo pequeños beneficios, con una media de supervivencia de tres meses, marginal según los expertos”.\nEste organismo, por último, negó que los altos precios de algunas terapias estén justificados por los “costes de investigación y desarrollo de los nuevos medicamentos”. “Estos tienen poca o ninguna relación con la forma en que las empresas fijan los precios de los medicamentos oncológicos”, concluyó la OMS, que destacó “la falta de transparencia” que impera en un ámbito en el que son frecuentes los “acuerdos confidenciales” entre Gobiernos y laboratorios.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/sociedad/2019/10/28/actualidad/1572268763_057826.html","newspaper":"elpais","scraper_id":"scraper_test","id":"5002b123-ad2f-4010-493c-25e862b5b550"}