{"_id":"5dea39d9dec1220e273751bf","page":0,"fullpage":false,"headline":"China responde","date":"2019-11-06T11:20:55.026Z","content":"China responde\n\nA pesar de la extendida política proteccionista de Donald Trump, cuyas decisiones están obligando a que un número creciente de países y áreas económicas adopte aranceles y barreras fronterizas, las asociaciones de libre comercio constituyen todavía el mejor método para aumentar la riqueza de sus asociados. Quince países asiáticos han pactado la formación de un área comercial libre, patrocinada desde Pekín; en esa asociación —la Asociación Económica Integral Regional (RCEP)— estarán China, Japón, Corea del Sur, Australia, Nueva Zelanda y los 10 países que forman la Asean (Asociación de Naciones del Sudeste Asiático). Dos ausencias clamorosas: Estados Unidos y la India.\nLastre comercial (04/10/2019)\nParálisis china (21/07/2019)\nUna primera observación sobre la RCEP es que surge como respuesta a un error estratégico de la Administración de Trump. Barack Obama había jugado bien la baza comercial cuando favoreció el Acuerdo Transpacífico (TPP), un área de libre intercambio en ambas orillas del Pacífico. Esta era la estrategia más correcta para aislar a China y cerrar el paso a sus abusos comerciales; pero requería paciencia y diplomacia. Trump impuso las tácticas contrarias: impaciencia y confrontación directa. Estados Unidos abandonó la TPP, y como los intercambios económicos tienen horror al vacío, Pekín tomó la bandera y acaba de formar a su alrededor un área de libre comercio que suma el 32,2% del PIB mundial, el 32,5% de la inversión global y el 29% del comercio mundial.\nEn Washington deberían tomar nota de que los errores económicos se pagan. Porque la nueva área de libre comercio (se ratificará en 2020) debe entenderse, en primer lugar, como un éxito de la diplomacia de Pekín y un síntoma claro del malestar que provocan las amenazas arancelarias lanzadas en todas las direcciones, entre algunos de los países más prósperos del mundo. Asia, dicen los expertos, será la próxima zona dominante de la economía mundial; allí se juegan la expansión tecnológica y las inversiones más avanzadas. Pues bien, China se ha fabricado un escudo comercial y aliados económicos de primer nivel para dominar el mercado y para resistir las escaramuzas con Estados Unidos.\nLa gran paradoja es que la agresividad comercial de Trump ha depositado el estandarte de la libertad comercial en manos de Xi Jinping. El RCEP es un pacto estrictamente arancelario; excluye acuerdos asociados de seguridad laboral o de protección del medio ambiente, que el Transpacífico sí incorporaba. China no puede aceptar muchas exigencias en materia medioambiental. Tampoco augura estabilidad el hecho de que en la asociación coincidan potencias económicas de primer nivel (China, Japón) con economías muy potentes (Australia, Nueva Zelanda) y países muy poco desarrollados como Laos, Filipinas o Myanmar. En todo caso, el desafío está lanzado.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/11/05/opinion/1572976331_346966.html","newspaper":"elpais","scraper_id":"scraper_test","id":"3602b48c-c334-4bfb-6f1e-ed7efdad80e1"}