{"_id":"5dea3db9dec1220e27376508","page":0,"fullpage":false,"headline":"Richard Gere, patrón de prensa","date":"2019-10-26T10:20:55.026Z","content":"Richard Gere, patrón de prensa\n\nEs incomprensible que la BBC, la misma BBC que hizo series como House of cards, la buena, la de 1990, o State of play, de 2003, caiga en argumentos simplones en sus series de ficción sobre el periodismo contemporáneo. Pinchó con Press. Y ha vuelto a hacerlo con Motherfatherson, que tiene nada menos que a Richard Gere interpretando a un gran patrón de la prensa.\nLa cosa (ojo, spoilers) va de un magnate norteamericano, Max, cuyo hijo lleva el diario británico de la compañía. El hundimiento vital de éste hace que el padre vuelva a coger las riendas del periódico. Los autores de la serie trazan un dibujo facilón del poder. Demasiado descarado, en contra de la realidad, donde los más malos casi nunca lo parecen. Para hundir al primer ministro, que apoyó en su día, para que gane la candidata populista de un partido prácticamente fascista, y que ahora Max apoya, el diario se inventa que el hijo del político sigue webs del terrorismo islámico. Un grupo neonazi asesinará al chaval. Una parte de la sociedad hará a Max cómplice del asesinato, pero él defenderá impertérrito la moralidad de su conducta. Al final de esta primera temporada, deja el diario en manos de su ex esposa, con la que ha estado enfrentada y puede cambiar la línea del diario. Max se instalará con su nueva cónyuge en México (se rodó en Sevilla), con el bebé de ambos, que será el heredero de las propiedades y, quizás, de la ambición de su padre. Todo explicado a brochazos, donde se mezcla el uso político de los medios con las tensiones familiares. En la serie, Richard Gere no parece convencido de su personaje, cansado como actor de estar seis meses de rodaje, lo ha dicho él, acarreando el mismo papel.\nNo es la única serie que recientemente se ha acercado a la figura de un mandamás de los medios. Es curioso como habiendo un documental sobre Roger Ailes (Divide y vencerás, que puede verse en Movistar), la serie La voz más alta (Movistar), sobre la vida del mismo personaje, también tenga un aroma documental, como queriendo dar certezas sobre lo que explican. Estrenada este año en Showtime, los siete capítulos están protagonizados por un Russell Crowe recubierto de látex para parecerse al obeso fundador y jefe de Fox News. Es el mérito mayor, la cercanía física del actor al personaje real, de una serie que al crítico de The Guardian le pareció “un peluquín malo”. Tampoco hay para tanto.\nLa credibilidad es un valor vital que se disipa. Por torpeza o malicia. Lo peor es obtenerla sin acudir a la verdad\nAiles creó la Fox News y organizó la mesnada informativa del llamado periodismo patriótico donde no se trata de buscar la verdad sino de salvar la patria, la suya y la de sus amigos. Incluso cuando estaba al frente de Fox News, se ve en la serie, arreglaba los discursos de Donald Trump. Proponía a sus televidentes un Estados Unidos pastoril, que debía temer a sus enemigos, particularmente los de dentro, como Obama. El propietario de la emisora, Rupert Murdoch, sentía alguna incomodidad con las campañas mentirosas de Ailes, pero Fox News era líder y le hacía ganar mucho dinero. Y Murdoch calló hasta que explotó el larguísimo historial de asaltos sexuales de Ailes a sus empleadas que, con un no, se jugaban el empleo. Lo denunció una de ellas y se añadieron otras muchas, en un anticipado Metoo. Cuando su protegido Trump vencía en las primarias republicanas, Ailes salía despedido de la Fox. Murió al cabo de un año. La vida de este predador pone fácil la construcción narrativa. No hay otro lucimiento que explicar una fechoría tras otra: sus apremios a las locutoras en el despacho, las consignas informativas sin pudor, el espionaje a sus empleados, la conchabanza con los políticos de su cuerda, etc.\nTítulos menores a la sombra de una buena serie sobre otro magnate de los medios, Succession (2018). Dos temporadas, por ahora, que HBO va descargando en España poco a poco. La serie está protagonizada por la familia Logan, con su patriarca al frente. La conveniencia de nombrar un sucesor al frente del conglomerado moviliza a unos hijos con dudosas lealtades. La serie, espléndida en el relato de las vilezas familiares, del canibalismo tribal, apenas trata su política informativa. Lástima que, por ahora, no nos expliquen más cosas sobre cómo son los dudosos medios del imperio. En cualquier caso, Logan entra en la galería de propietarios, reales o inventados, que figuran en la filmografía del género: Gail Wynand, Kay Thorndyke, Amos Force, Pulitzer, Hearst, Kane...\nChanel 4 también se ha acercado este año al mundo de la información, pero ha evitado los salones lujosos desde donde se manda. Chimerica, en Filmin, es una miniserie de cuatro episodios sobre uno de los fotógrafos que, durante las revueltas en China de 1989, captó aquel solitario ciudadano que desafió una hilera de tanques en Tiananmen. Al cabo de los años, este fotógrafo manipula una foto suya en Siria. Lo ha hecho, dice, para dar más fuerza a unas imágenes que siempre acaban en páginas interiores. En cualquier caso, su carrera se derrumba. Y piensa que si encuentra a aquel hombre de Tiananmen rehará su honra periodística. La persecución de la disidencia en China, la emergencia de Trump y las fake news... son algunos asuntos que trata esta modesta serie, con un hilo argumental algo revuelto. Al fotógrafo le ayudará una veterana y honesta colega. La necesita porque le dará la credibilidad que él ya no tiene. La credibilidad, un valor vital que puede disiparse. Por torpeza, malicia… Lo peor es obtenerla sin acudir a la verdad, como Ailes, a quien le bastó con la adhesión emocional de su público para llegar a la cima del periodismo (en cursiva). Terrible.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/25/catalunya/1572015882_301214.html","newspaper":"elpais","scraper_id":"scraper_test","id":"70f1d821-104f-49a4-7514-a0107b2103dc"}