{"_id":"5dea3c06dec1220e27375cf1","page":0,"fullpage":false,"headline":"El ISIS nombra nuevo líder tras confirmar la muerte de Al Bagdadi","date":"2019-10-31T11:20:55.026Z","content":"El ISIS nombra nuevo líder tras confirmar la muerte de Al Bagdadi\n\nEl grupo terrorista Estado Islámico (ISIS, en sus siglas en inglés) ha anunciado este jueves la designación de Abu Ibrahim al Hachemí al Qurashi como su nuevo líder, al tiempo que confirmado la muerte del anterior jefe de filas, Abubaker al Bagdadi, en una cinta de sonido difundida por la agencia yihadista Amaq a través de Instagram.\nTras la operación militar de las fuerzas de élite estadounidenses del pasado fin de semana contra Al Bagdadi en la provincia siria de Idlib, las redes de propagada del ISIS se habían mantenido en silencio hasta ahora. Aparentemente, han aguardado a que se resolviera la elección de un sucesor antes de corroborar su fallecimiento en la intervención de fuerzas especiales hecha pública por el presidente de EE UU, Donald Trump.\nEl mensaje difundido por Amaq, una grabación de voz de unos ocho minutos de duración, ha servido para confirmar también la muerte del portavoz del Estado Islámico, Abu al Hasan al Muhayir, y anunciar la designación de Abu Hamza al Qurashi como el dirigente yihadista que le releva.\nEl ISIS sostiene que ambos pertenecen al linaje de Mahoma, ya que la estirpe de los Al Qurashi se remonta al clan tribal del profeta. Al Bagdadi se autoproclamó en 2014 califa del Estado Islámico, que extendió sus fronteras a caballo de Irak y Siria sobre una superficie equivalente a la del Reino Unido y una población más de 11 millones de personas.\nEl ISIS califica en la grabación a Abu Ibrahim al Qurashi como “emir de los creyentes y califa de los yihadistas”, y advierte de la inminente venganza que prepara contra “infieles y apóstatas”. “No te alegres por la muerte del jeque Al Bagdadi y no olvides las muertes que has sufrido. Viene quien te hará lo que nunca has visto”, reza el mensaje en un pasaje dirigido a EE UU, según una traducción facilitada por Efe. “Musulmanes, muyahidin, soldados del Estado Islámico... estamos llorando la muerte del comendador de los creyentes Abubaker al Bagdadi”, señala otro fragmento citado por France Press.\nAymen al Tamimi, investigador especializado en grupos yihadistas de la Universidad de Swansea (Reino Unido), ha declarado a Reuters que Abu Ibrahim al Qurashi puede ser el nombre de guerra con el que ha sido rebautizado con apellidos califales un jefe del ISIS situado en el punto de mira de los servicios de inteligencia occidentales. Al Tamimi apunta al comandante llamado Haj Abdulá, investigado por el Departamento de Estado de EE UU como probable sustituto de Al Bagdadi.\n“Puede ser alguien que conocemos, y que simplemente ha asumido ahora un nuevo nombre”, destaca este experto en la insurgencia yihadista. Al Tamimi precisa que Haj Abdulá figura como lugarteniente del Estado Islámico en documentos del ISIS. EE UU, que ya le consideraba un eventual sucesor del califa, ofreció hace dos meses una recompensa de cinco millones de dólares por su captura. “Están intentando enviar un mensaje: el proyecto (del ISIS) no ha sido destruido con la muerte de Al Bagdadi”, remacha este analista, quien alerta de un previsible incremento de atentados y acciones de guerrilla tras la elección de un nuevo líder.\nEl Pentágono difundió el miércoles vídeos y fotografías del ataque de las fuerzas de élite estadounidenses contra Al Bagdadi, que concluyó con la muerte del jefe yihadista más buscado. El califa puso fin a su vida haciendo detonar el chaleco explosivo que portaba en la localidad de Barisha de la provincia siria de Idlib, situada a menos de seis kilómetros de la frontera con Turquía.\nOtros comandantes del ISIS fueron abatidos también en la operación, de manera que la lista de sucesores de Al Bagdadi estaba limitada a unos pocos nombres, según analistas citados por las principales agencias de noticias internacionales. El anuncio de la designación de Abu Ibrahim al Qurashi ha coincidido con la publicación del boletín semanal de Amaq en la víspera del día sagrado islámico. Grupos vinculados a Al Qaeda de los que se escindió Al Bagdadi en 2013 para fundar la milicia del Estado Islámico ya habían celebrado su muerte. Es el caso de Hayat Tahrir al Sham, milicia que precisamente controla la provincia rebelde siria de Idlib.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/31/actualidad/1572536847_835928.html","newspaper":"elpais","scraper_id":"scraper_test","id":"fb0d9958-a448-415d-6fc4-74c3ec2cac15"}