{"_id":"5dea3a2adec1220e27375331","page":0,"fullpage":false,"headline":"Colau arropará a Iglesias mientras Carmena cierra campaña con Errejón","date":"2019-11-05T11:20:55.026Z","content":"Colau arropará a Iglesias mientras Carmena cierra campaña con Errejón\n\n\nLa alcaldesa de Barcelona, Ada Colau, arropará en el cierre de campaña del 10N al candidato de Unidas Podemos, Pablo Iglesias, mientras la ex regidora madrileña Manuela Carmena participa en el acto de Más País, ambos en Madrid.\nColau ha anunciado su presencia al acto de cierre de campaña de Madrid en un vídeo difundido en redes sociales por la portavoz parlamentaria, Irene Montero, que hoy ha estado con ella en Santa Coloma de Gramanet hablando de feminismo.\n\"Yo creo que es momento de darlo todo y allí estaremos, será un placer estar en Madrid\", asegura Ada Colau después de que Irene Montero le haga el ofrecimiento de participar en un acto en Ifema que irá precedido de un concierto de Kiko Veneno y O'Funkillo.\nDe ese modo, las dos \"alcaldesas del cambio\", que mantuvieron una relación institucional muy estrecha mientras Manuela Carmena dirigió el Ayuntamiento de la capital española, coincidirán en Madrid el día 8 de noviembre pero darán su apoyo a dos fuerzas políticas distintas.\nSegún informó en la presentación de su campaña la portavoz estatal de Más País, Rita Maestre, la ex alcaldesa arropará a Errejón en el acto de cierre por ser una \"referencia indiscutible\" en la Comunidad de Madrid.\nManuela Carmena ya hizo tándem con Errejón en las municipales y autonómicas de mayo, cuando ambos lideraron la candidatura de Más Madrid al Ayuntamiento y la Comunidad de Madrid, respectivamente.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nUna autentica RUINA de grupito, PRO INDEPENDENTISTAS arropándose los unos a los otros y jugando con la unidad y estabilidad de ESPAÑA...Con el derecho a decidir y otras PAMPLINAS similares...Por eso dice el Coleta de PODEMOS que ETA (asesino de personas inocentes) tiene una explicación política...Por eso dice que Cataluña es una nacion...Por eso dice...","url":"https://www.elmundo.es/espana/elecciones-generales/2019/11/02/5dbdbb2dfdddffa4788b469a.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"713d739b-6b76-4f4e-5343-4096fd5ca344"}