{"_id":"5dea3b30dec1220e2737590f","page":0,"fullpage":false,"headline":"Nicolás Maduro adelanta la Navidad","date":"2019-11-02T11:20:55.026Z","content":"Nicolás Maduro adelanta la Navidad\n\nEste 1 de noviembre, en la víspera del Día de Muertos, cuando por las calles se cruzan los que escarban las bolsas de basura en busca de comida con los pocos que se apuntaron a la moda de Halloween y van con disfraces de monstruos y guasones, Nicolás Maduro festeja. Para el líder chavista y su Gobierno, la Navidad ya comenzó. Esta semana ordenó que las festividades comenzaran un mes antes y que cada ministerio y gobernación hiciese una fiesta. Este viernes encendió una cruz en el cerro Ávila de Caracas, que desde hace más de 50 años se ha encendido el 1 de diciembre e iluminó con luces amarillas, azules y rojas el Hotel Humboldt —un lujoso edificio en el pico de la montaña caraqueña que solo usa el Ejecutivo—, desde donde pasó revista a las celebraciones de su burocracia y bailó con su esposa.\nLas luces en el cerro caraqueño son lo único encendido la noche de este viernes en una ciudad desolada por la crisis económica, que justo este noviembre cumple 24 meses en hiperinflación, y en un país sumido en un complejo conflicto institucional derivado de los visos de ilegitimidad del régimen de Maduro, que en enero asumió el poder para un segundo mandato en base a unas elecciones fraudulentas. Pese a que depositaron en las cuentas de funcionarios públicos la bonificación navideña —el llamado aguinaldo equivalente a un mes de salario— y bonos atrasados, los bolívares extras son nada frente al 35% de contracción económica que se espera para el fin de año, la mayor del país en los últimos cinco años. Un enorme gasto fiscal sin respaldo que echará más gasolina al incendio de la inflación.\n“Nadie nos va a quitar la alegría ni la paz. Nadie nos va a quitar la determinación de mantener la paz. Serán dos meses de alegría para los niños. En el 2020 vamos a florecer, y no porque yo me llame Cilia Flores, sino porque tenemos un pueblo y un presidente firme para dar felicidad a todos los hogares”, ha dicho la esposa del líder chavista.\nA principios de esta semana, Maduro aprobó el gasto de 11 millones de euros para la compra de 13.500 toneladas de pernil, el corte de cerdo típico en las fiestas de Venezuela, que aseguró que distribuirá a través de los Comités Locales de Abastecimiento y Producción (CLAP), su programa de alimentos a precios subsidiados. “Voy a aprobarlos inmediatamente para garantizarle al pueblo en diciembre sus perniles y todo lo que necesite nuestro pueblo. ¡Aprobado para avanzar!”, reiteró en una cadena nacional de radio y televisión, reconociendo que el año pasado la mercancía no llegó a tiempo para las cenas navideñas y fue insuficiente.\nEl adelanto de las bonificaciones y el festejo, si bien lo ha vuelto una tradición desde 2015, lucen como una conjura para disuadir el descontento que se vive en el país no solo por la caída de la economía, sino por el deterioro de los servicios públicos, la falta de gasolina y de gas doméstico para cocinar. Para gran parte de los venezolanos se vislumbran unas fiestas sin electricidad, ni agua y con poca compañía, pues la migración que forzó la salida de más de cuatro millones de venezolanos ha provocado la separación de muchas familias. De hecho, el éxodo masivo, que este año se ha exacerbado según los informes de la Acnur, solo revela una agudización de la emergencia humanitaria. Una situación que traerá al país al coordinador del Socorro de Emergencia, Mark Lowcock, del 4 al 6 de noviembre, según anunció este viernes la Oficina de Naciones Unidas para la Coordinación de Asuntos Humanitarios.\nEn las últimas semanas, Maduro se ha enfrentado a una serie de protestas y paralizaciones de gremios como el de las enfermeras, profesores universitarios y maestros que reclaman mejores condiciones salariales y de vida. Algunos sectores han amenazado con una huelga general, una paralización que ocurre de facto por el colapso generalizado del país. El líder de la oposición Juan Guaidó ha convocado para el 16 de noviembre una gran movilización nacional con la intención de retomar la presión en las calles, desgastada tras 10 meses de intentos de forzar la renuncia de Maduro para iniciar una transición política que zanje la crisis venezolana.\nEl ministro de Interior del chavismo, Néstor Reverol, presentó detalles de las pesquisas del asesinato del dirigente de Voluntad Popular, Edmundo Rada. La versión del Gobierno es que Rada fue asesinado por la pareja actual de su exnovia Tibisay Vilera. Se trató, según Reverol, de un “crimen pasional” y no de una persecución política por las denuncias que había hecho Rada contra las ejecuciones extrajudiciales de las Fuerzas Especiales de la Policía Nacional en los barrios, como ha señalado su familia. \"Edmundo Rada fue a llevarle el alimento canino a Tibisay y se encontró con Anderson Miguel Machado, pareja actual de Tibisay, quien confesó que en esa residencia, Anderson le propinó un disparo a Edmundo. Esto es todo lo contrario a lo que ha dicho Juan Guaidó, quien intenta politizar este hecho\".\nEl ministro aseguró que chequearon vídeos de seguridad donde fue hallado el cadáver e investigaron los últimos movimientos bancarios realizados por Rada, lo que supuestamente los dirigió a la escena del crimen. En su versión, el cuerpo fue trasladado en un automóvil, fue calcinado y luego abandonado en la carretera Petare-Santa Lucía por el acusado junto a tres personas más.\nTadeo Rada, hermano del dirigente local, ha asegurado que la familia nunca tuvo acceso del expediente y que no conocen a los cuatro hombres señalados por Reverol. “No creemos en esa teoría”, ha expresado.\n NEWSLETTER \n Recibe el boletín de América \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/11/02/america/1572653716_287292.html","newspaper":"elpais","scraper_id":"scraper_test","id":"f0b009cd-85df-4579-6eb5-c6292d906b11"}