{"_id":"5dea3e75dec1220e27376806","page":0,"fullpage":false,"headline":"PP y Cs se comprometen con Vox a ceder a la Policía y la Guardia Civil los datos sobre inmigrantes irregulares en Andalucía","date":"2019-10-24T10:20:55.026Z","content":"PP y Cs se comprometen con Vox a ceder a la Policía y la Guardia Civil los datos sobre inmigrantes irregulares en Andalucía\n\nEl acuerdo presupuestario entre los tres partidos incluye compartir con Interior los archivos sanitarios y sociales de los extranjeros indocumentados\nA cambio de su apoyo a los presupuestos de 2020, Vox ha conseguido una de sus mayores reivindicaciones desde que llegó al Parlamento Andaluz el pasado diciembre, que la Policía Nacional y la Guardia Civil puedan acceder a los datos que posee la Junta de Andalucía sobre inmigrantes en situación irregular en la comunidad, datos que pueden permitir su identificación y localización y, ése es el objetivo último del partido de derecha radical, su expulsión del territorio nacional.\nEl portavoz parlamentario de Vox, Alejandro Hernández, el consejero de Hacienda, el popular Juan Bravo, y el de Economía, Rogelio Velasco, por parte de Ciudadanos, han suscrito este miércoles el acuerdo definitivo entre los tres partidos que garantiza la aprobación de los presupuestos de 2020 diseñados por el ejecutivo que preside Juanma Moreno Bonilla. El pacto alcanzado se estructura en 35 puntos en los que cabe desde el fomento de la caza en los colegios a la promoción de la tauromaquia, pasando por beneficios para las familias numerosas o más atención a la violencia \"intrafamiliar\".\nEntre todos esos puntos, el 27 recoge el compromiso del gobierno andaluz formado por el PP y por Ciudadanos de negociar y alcanzar un acuerdo con el Ministerio del Interior que derive en la creación de un \"órgano de coordinación\" dependiente de la Secretaría General de Interior de la Consejería de Presidencia en el seno del cual se contempla la \"coordinación y gestión conjunta\" de la información que tenga la Administración autonómica en sus archivos \"para luchar contra las mafias que trafican con personas, para ordenar adecuadamente los flujos migratorios irregulares de acuerdo con lo que establecen las normas nacionales y europeas y, por último, garantizar las mejores condiciones de trabajo para los miembros de las Fuerzas y Cuerpos de Seguridad en la lucha contra la inmigración irregular\".\nLa Junta de Andalucía posee en sus archivos información sobre los inmigrantes indocumentados que reciben asistencia sanitaria por parte del sistema público, unos datos que permitirían en muchos casos su identificación y localización.\nLa expulsión de los extranjeros irregulares es una de las banderas de Vox, parte fundamental de su programa electoral y una de las condiciones que ha ido poniendo encima de la mesa del gobierno andaluz cada vez que se han sentado a negociar. De hecho, ya estaba en las propuestas que hizo la formación liderada por Santiago Abascal para la investidura de Juanma Moreno Bonilla. En el documento pedía colaboración con la Policía para que los irregulares pudieran ser expulsados y afirmaba que la información de la que disponía la Junta sobre este colectivo podía facilitar la expulsión de 52.000 inmigrantes.\nEn materia de inmigración, el acuerdo presupuestario firmado esta mañana incluye también invertir 150.000 euros en reforzar la seguridad en los centros de internamiento de los menores extranjeros no acompañados, los 'menas'.\nIgualmente, Vox consigue concesiones en materias muy identificadas con sus postulados, como dotar de 300.000 euros a la Agencia para los Servicios Sociales y Dependencia para la gestión del teléfono para la protección de víctimas de la \"violencia intrafamiliar\", al que, además, se le dará publicidad mediante una campaña institucional.\nEn la misma línea, se incluye la dotación de dos millones de euros para subvencionar a entidades que atiendan a \"mujeres embarazadas en dificultades\" y ofrecerles \"la totalidad de las alternativas disponibles\", así como nuevas deducciones a las familias numerosas.\nEl fomento de la tauromaquia, con ayudas a las escuelas taurinas de Andalucía, o el apoyo a la caza y a los cazadores -con programas de promoción en los colegios incluidos- son otras de las cuestiones que se incluirán en los presupuestos de 2020, lo mismo que el desarrollo de actividades de \"reflexión\" en torno al papel de Andalucía en el descubrimiento de América y que, en el caso de este ejercicio, se centrarán en la \"leyenda negra\" española, o la difusión de personalidades históricas andaluzas y \"su contribución a la historia universal\".\nEn el apartado de regeneración y control de la administración, PP, Cs y Vox han pactado continuar con el proceso de auditorías externas de la administración paralela, así como poner en marcha un plan estratégico de subvenciones o dar un impulso al proceso de justificación, depuración y reintegro de las ayudas pendientes con un plan de apoyo a las consejerías más afectadas, que podrán contar con refuerzos para poner en orden los expedientes y reclamar el dinero no justificado.\nEl pacto firmado este miércoles garantiza que los presupuestos serán aprobados en el pleno que está previsto que se celebre los días 12 y 13 de diciembre y que el PP y Cs se arroguen el éxito de que el andaluz sea el primer gobierno autonómico con presupuestos aprobados para 2020 en plena campaña electoral del 10N.\nEl Gobierno andaluz ha valorado que el acuerdo firmado este miércoles con Vox y que permitirá la aprobación inicial del Presupuesto de la Junta para el 2020 consolida a Andalucía como un \"oasis\" de estabilidad, frente a un escenario de incertidumbres nacionales e internacionales.\n\"Queremos transmitirle a los mercados, a las empresas y a los ciudadanos un mensaje de estabilidad, nuestras perspectivas son estables; Andalucía es un oasis de estabilidad\", ha apostillado el consejero de Economía, Rogelio Velasco, tras rubricar en el Parlamento este acuerdo, que permitirá superar las enmiendas a la totalidad al presupuesto presentadas por PSOE y Adelante Andalucía.\nEl consejero de Hacienda, Juan Bravo, ha valorado el \"esfuerzo\" desarrollado por PP, Cs y Vox para alcanzar este pacto presupuestario \"en un ámbito de lealtad\".\nAlejandro Hernández, de su lado, ha agradecido el análisis \"bastante realista\" en el que se basa el proyecto presupuestario, cuyas cifras ha calificado de \"razonables y prudentes\", y ha destacado la \"responsabilidad\" de su grupo al anteponer \"los intereses de los andaluces\" a los de Vox para facilitar este acuerdo.\nA preguntas de los periodistas, Hernández ha subrayado, como \"impronta\" de Vox en este acuerdo presupuestario, los \"avances sustanciales\" en el control de la \"Administración paralela\" de la Junta de Andalucía, un asunto \"crucial\" para \"ese cambio cultural que buscamos para Andalucía\", ha remarcado.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSe \"comprometen\"? ^Pero si eso debería ser algo básico!","url":"https://www.elmundo.es/andalucia/2019/10/23/5db03283fdddff1f668b4604.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"a891d9d8-dde7-400d-7084-58583fc6d7e0"}