{"_id":"5dea3d70dec1220e273763bf","page":0,"fullpage":false,"headline":"El Celta se despeña, la Real Sociedad ilusiona","date":"2019-10-27T11:20:55.026Z","content":"El Celta se despeña, la Real Sociedad ilusiona\n\nFINALIZADO\nLos partidos de fútbol son como melones. El de Balaídos parecía apetecible, con tanto buen futbolista llamado al césped. Pero lo que parecía suculento al final fue insípido. Alimentó, eso sí, a la Real Sociedad, que se llevó los puntos tras exponer lo justo y dejó un regusto más que agrio en Vigo, donde se debate sobre la continuidad de su entrenador. Fran Escribá se queda en una posición delicada tras sumar nueve puntos en diez jornadas, con un bagaje de apenas cinco goles y después de encadenar tan solo una victoria en los últimos ocho partidos.\nEl Celta era otro melón que lucía lustroso en el escaparate al inicio de temporada y que tampoco cumple con las expectativas. Todo lo contrario que la Real, jugosa en tantos partidos y por lo que se observó en Vigo también madura y con oficio para manejarse en citas que derivan abruptas. De su entrenador, Imanol Alguacil, pocos hablan. Puede decirse, por ejemplo, que tomó las riendas del equipo las pasadas Navidades cuando era decimoquinto asomado a los puestos de descenso.\nLa Real gana ahora partidos trabado y poco agradecidos, de contendientes anulados y opciones contadas. Venció en el epílogo, con un gol a diez minutos del final, después de que el Celta cometiese uno de esos errores groseros que marcan líneas entre los equipos en gracia y los desgraciados. Se quedó en inferioridad numérica el equipo local tras un mal control de Pape Cheikh en zona de nadie. A veces lo decisivo parte de lo nimio. El mediocentro celtista, titular por primera vez en lo que va de campeonato, vio la segunda tarjeta amarilla cuando iba a salir sustituido.\nFran Beltrán aguardaba en la banda para tomar su relevo. Al final se lo dio Denis Suárez para que Escribá recompusiese un equipo con diez hombres. Con media hora por jugar la Real, que acababa de disparar por primera vez a puerta en lo que iba de segunda parte, olió la sangre, dio un par de pasos adelante y se llevó los puntos después de que Isak, otro sustituto, ejerciese de funambulista en la línea del fuera de juego.\nEn el camino el Celta mostró sus carencias. Tan enfocado como se ha puesto en mejorar sus prestaciones defensivas, el equipo se ha olvidado de atacar. Ha perdido aquella frescura que abanderaba Iago Aspas, al que como en sus tiempos más oscuros se le ve ahora más cercano a la refriega, la queja y el lamento que a mostrar su inmenso potencial futbolístico. El Celta está nervioso porque alguien dijo en verano que iba a salir a la carrera con un Ferrari. La grada lo ha interiorizado, los jugadores lo creen. Nadie lo cumple. “No podemos estar así con el equipo que tenemos”, sentenció Santi Mina al final del partido. Tras diez jornadas el Celta, que alineó de inicio a siete futbolistas que pasaron por su vivero, tiene pinta de modesto utilitario con varias piezas dañadas o mejorables.\nLa Real ganó porque además supo aguardar que el partido girase a su favor. Quizás no esperaba que tanto, pero lo maduró sin ofrecer su mejor versión. Estuvo despistada en defensa para conceder dos testarazos antes del descanso a Santi Mina, prácticamente toda la producción ofensiva del Celta dentro del área donostiarra. El primero acarició un palo de la meta de Remiro, el segundo no se puede fallar, solo como estaba el delantero, que en sus palabras antes de irse a la ducha quiso descargar de responsabilidad al técnico y atraerla sobre los futbolistas. “No hay que echar broncas a gente que no corresponde”, aclaró.\nPero un amplio sector de Balaídos, puede que incluso también la planta noble, ya no cree en Escribá. Y ahí anda el Celta buscando un camino desde que hace dos años y medio decidió cerrar el que le marcaba Toto Berizzo. \"Si no me viese capaz o viera que el equipo no cree, anticiparía cualquier decisión. Quiero el beneficio del club y si lo mejor es que venga otro compañero, seguiré siendo socio del Celta\", concluyó Escribá. Mientras tanto, la Real Sociedad, un equipo que comenzó el campeonato con ilusiones semejantes a las de los vigueses, iguala a puntos con Barcelona y Atlético.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/27/actualidad/1572174259_859925.html","newspaper":"elpais","scraper_id":"scraper_test","id":"76648ac1-527c-48c8-4501-9c574096402b"}