{"_id":"5dea3d70dec1220e273763ef","page":0,"fullpage":false,"headline":"Hacia un mundo sin billetes ni monedas","date":"2019-10-27T11:20:55.026Z","content":"Hacia un mundo sin billetes ni monedas\n\nDurante cientos de años nos acostumbramos al sonido de las monedas y al aroma de los billetes. Pocas cosas tan satisfactorias como tocar y oler un billete nuevo, de esos que guardas con especial cuidado en la cartera o conservas entre las páginas de un libro. Bueno, en Suecia ya no saben de eso.\n“El mercado sueco de pagos minoristas se está alejando rápidamente del uso de efectivo. El valor del efectivo en circulación se ha reducido a 1% del PIB sueco”, se lee en un artículo publicado a finales del año pasado por el Foro Económico Mundial y firmado por Cecilia Skingsley, vicegobernadora del Banco Central de Suecia.\nEn el documento, la funcionaria ofrece un panorama de las acciones que prácticamente han eliminado el dinero físico en su país, entre ellas la alta disposición de los suecos a adaptarse a las nuevas tecnologías, como el Swish, un sistema de pago por celular que ya ha sido descargado por más de la mitad de la población.\n“Swish se ha convertido en una manera popular de compartir la cuenta en un restaurante, dar dinero para gastos a los niños, juntar dinero en la oficina para un regalo de cumpleaños y pagar productos en mercados sobre ruedas”, narra Skingsley. Swish incluso se ha convertido en un verbo en idioma sueco. \nAnte una sociedad que parece no necesitar el efectivo, el siguiente reto es qué ofrecer en su lugar. La respuesta podría ser E-Krona, una criptomoneda emitida por el mismísimo Banco Central, la cual se especula podría presentarse este mismo año, aunque todavía se sopesa su impacto en el sistema financiero de esa nación.\nA los suecos se les hace tarde para resolver el futuro, y ofrecer un sistema de pagos seguro, eficaz, inclusivo y con cero billetes está entre sus prioridades. Pero en otros lugares del mundo también suena el río. \nKenia. Este país africano cuenta desde 2007 conun sistema de pagos por medio de teléfonos celulares llamado M-Pesa, el cual inició con un poco más de 19 000 usuarios y para mediados de 2014 ya contaba con 18.2 millones de clientes activos, esto de acuerdo con datos del estudio Reducción de uso de efectivo e inclusión financiera publicado por el Instituto Mexicano de la Competitividad.\nEn mayo de 2013 se calculaba que las transacciones por M-Pesa representaban el 25 % del PIB, esa cifra en los últimos años ha ascendido al 48.7 %. Un dato revelador: el 93 % de los kenianos tiene acceso a pagos móviles.\nIndia. En noviembre de 2016, el gobierno indio sacó de circulación los billetes de 500 y 1 000 rupias con la intención de combatir las actividades ilegales. La medida desencadenó una falta masiva de efectivo en un país de más de 1 200 millones de personas. ¿Una Locura? India siguió con su plan y se estima que para el próximo año se convertirá en el primer país en erradicar el efectivo.\nDe hecho, la medida adoptada por esa nación es justamente una de las propuestas del IMCO para reducir el uso de efectivo en nuestro país: eliminar la distribución de billetes de 500 y 100 pesos.\nColombia. A mediados de 2015, El País daba cuenta del pueblo de Concepción, el cual buscaba convertirse en la primera localidad colombiana en eliminar el uso del efectivo con operaciones a través del teléfono móvil. “Así no te roban la plata y ni te preocupas por los billetes falsos”, decía una de las usuarias. \nAunque la eliminación del efectivo en Colombia no ha avanzado con la velocidad que se esperaba en esos momentos, pues las transacciones con billetes y monedas siguen siendo el método favorito de pago, la sociedad colombiana destaca por tener un monto promedio de pagos con tarjeta de débito y crédito que supera al de América Latina. \nChina. “El caso más sobresaliente en este estudio es China”, señala el IMCO en Reducción de uso de efectivo... La investigación destaca el acelerado crecimiento del uso de tarjetas de crédito en los últimos años, “pero es posible que ese país vaya más allá”. Y lo hizo: la nación que dio origen al papel moneda continuó por afianzar los pagos electrónicos con teléfonos móviles y ahora, como siguiente paso en el camino hacia una sociedad cashless, ya experimenta el reconocimiento facial como método para realizar pagos. \nQuizá es momento de que las sensaciones que nos producen los billetes y monedas pasen a formar parte de la nostalgia, como en algún momento lo hicieron el sonido del teléfono de disco al marcar o el aroma a tinta de la máquina de escribir.","url":"https://elpais.com/economia/2019/10/25/actualidad/1572035245_318389.html","newspaper":"elpais","scraper_id":"scraper_test","id":"13d6651f-3a93-413a-7018-da4c5654b39e"}