{"_id":"5dea3cbddec1220e27376058","page":0,"fullpage":false,"headline":"El primer ministro libanés, Saad Hariri, anuncia su dimisión tras dos semanas de protestas","date":"2019-10-29T11:20:55.026Z","content":"El primer ministro libanés, Saad Hariri, anuncia su dimisión tras dos semanas de protestas\n\nEl primer ministro libanés, Saad Hariri, ha anunciado este martes la dimisión del Gobierno de unidad, algo que exigían desde hace 13 días los miles de libaneses que han tomado las calles del país. El anuncio se ha producido tras violentos enfrentamientos repelidos por militares y policías en pleno centro de Beirut, escenario desde el mediodía de una batalla campal después de que centenares de seguidores de los partidos chiíes Amal y Hezbolá quemaran y destrozaran las tiendas de campaña que habían levantado los manifestantes. Hariri ha justificado su decisión en el “callejón sin salida” al que, a su juicio, ha llegado el país.\n“Para todos los aliados en la esfera política, nuestra responsabilidad hoy es proteger Líbano y promover su economía”, ha dicho Hariri tras admitir que el país había llegado a un “callejón sin salida”. Según la Constitución, le corresponde al presidente, el exgeneral cristiano Michel Aoun, llamar a consultas a los diferentes grupos parlamentarios para que elijan a un nuevo primer ministro.\n“Siguiente, siguiente”, voceaba la muchedumbre en las calles tras aplaudir la renuncia del Gobierno. “Este es el primer paso, ahora queremos que caiga toda la clase política y queremos un Gobierno secular y tecnócrata”, decía en la capital libanesa Lina Daouk, profesora de la Universidad Americana de Beirut y prominente figura en unas protestas hasta ahora desprovistas de liderazgo.\nEl actual Ejecutivo logró formarse en enero tras nueve meses de intensas negociaciones entre los diferentes partidos, que optaron por unirse para afrontar la acuciante crisis económica que amenaza con colapsar el país. Tras sobrevivir una década a presiones externas con la vecina guerra de Siria como telón de fondo, es la crisis financiera interna la que ha acabado por implosionar al Ejecutivo. Décadas de malas recetas financieras y de una corrupción crónica entre los políticos han dejado el 60% de la riqueza nacional en manos de 2.000 familias y una deuda externa que alcanza el 150% del PIB, lo que equivale a 75.800 millones de euros.\nLa respuesta que propuso el Gobierno a la crisis llegó en forma de más impuestos y menos gasto público, desatando la ira popular. “Cuando anunciaron una tasa de 20 centavos de dólar [18 céntimos de euro] por el uso de WhatsApp fue la gota que colmó el vaso y decidimos bajar a las calles”, contaba en una tienda de campaña instalada en la plaza de los Mártires de Beirut el periodista Mohamed Awad, de 28 años. “Cortamos una calle con ocho amigos y lo publicamos en las redes sociales y en cuestión de minutos cientos de personas bajaron de sus casas para sumarse”, añade. Desde el 17 de octubre, cientos de miles de libaneses se manifiestan en las principales urbes y han instalado barricadas para cortar el tráfico. Se dicen hastiados de unos líderes que durante los últimos 30 años han dilapidado los recursos públicos y enfrentado a la gente en torno a una dialéctica sectaria. Y es que en Líbano el poder político se reparte en función de una cuota confesional según la cual el presidente ha de ser cristiano, el primer ministro, musulmán suní, y el portavoz del Parlamento, musulmán chií.\nEl bloque mayoritario en el Gobierno lo conforma el tándem chií Amal y Hezbolá junto con el partido cristiano Movimiento Patriótico Libre, que lidera el yerno del presidente Aoun, y actual ministro de Exteriores, Gibran Basil. Sus líderes han llamado a preservar el statu quo actual y mantener el Gobierno de unidad y pedido a los manifestantes que regresen a sus casas. Sin embargo, partidos de la oposición como las Fuerzas Libanesas de Samir Geagea o el druso Partido Socialista Progresista retiraron a sus ministros del Gobierno después de que sus líderes respaldaran la demanda popular de “un Gobierno de expertos”. “Los grupos parlamentarios mayoritarios podrían nombrar de nuevo a Hariri, pero la calle no lo va a aceptar y piden que caiga también el presidente o el portavoz del Parlamento”, explica el experto Khaled Saguiyeh.\nLa alianza entre Hariri y Hezbolá ha logrado evitar durante los últimos meses toda deriva violenta y sectaria en el país. Muerta la entente, los libaneses temen que sus respectivos padrinos externos, Riad y Teherán, vuelvan a hacer del Líbano el tablero predilecto para librar sus disputas regionales.\nEn un ambiente festivo liderado por miembros de la generación de la posguerra —la guerra civil terminó en 1990—, se han oído las mismas consignas de norte a sur del país: “Revolución” y “el pueblo quiere la caída del régimen”. El inusitado ambiente de unidad ha girado estos días lejos de los discursos confesionales que desde hace décadas rigen tanto las protestas como las relaciones sociales. La bandera libanesa ha sido la única ondeada y se ha ovacionado al Ejército, a quien los manifestantes han brindado rosas como único depositario de la unidad nacional. “Todos quiere decir todos”, han reivindicado este martes los manifestantes tras el escueto discurso de Hariri, haciendo referencia a la casta político-confesional compuesta por un puñado de familias que desde el final de la guerra se mantienen en el poder.\n“No queremos un golpe militar ni un cambio de Gobierno fuera de la Constitución”, decía el general retirado Andre Bou Maachar, portavoz del colectivo de militares retirados que se han sumado a las protestas. En mayo este grupo se lanzó a las calles cuando el Gabinete anunció recortes en sus pensiones. En el verano de 2015 una mala gestión de las basuras provocó la indignación ciudadana durante varias semanas, en lo que los activistas libaneses consideran el preludio de las actuales protestas.\nSin embargo, varios cientos de seguidores de Amal y Hezbolá se han enfrentado este martes a los manifestantes, enviando a una docena de ellos al hospital. “Los primeros cinco días fueron revolucionarios, luego se ha visto la mano de actores extranjeros que quieren manipular a la gente”, decía un joven con la cara cubierta mientras pisoteaba una tienda de campaña. “Adiós, adiós, revolución”, advertía otro. \nHasta el día de su muerte, en febrero de 2005, Rafic Hariri, ex primer ministro libanés y padre del dimisionario Saad Hariri, le echó un pulso tan claro a Siria que le costó la vida. El político y magnate de la construcción murió cuando un coche bomba —el enésimo en la siniestra tradición de Líbano— hizo saltar por los aires en Beirut el vehículo en que viajaba y otros todoterrenos y limusinas de su comitiva (además del político, murieron 21 personas). Hariri había dimitido como jefe del Ejecutivo apenas tres meses antes, dejando el paso libre a un mandatario más dócil con Damasco. Por el magnicidio fueron juzgados en La Haya, en rebeldía, cuatro miembros del partido-milicia chií Hezbolá.\nPese a sus orígenes humildes, el fundador de la saga descolló en los negocios y pronto se convirtió en multimillonario: a principios de los ochenta ya era uno de los 100 hombres más ricos del mundo. Su fortuna se fraguó en Arabia Saudí, un país que también ha desempeñado un papel fundamental en la vida de su hijo. Contratista personal del rey Fahd, el papel que sus empresas desempeñaron en la rehabilitación del centro de Beirut —arrasado por la guerra civil (1975-1990)— fue interpretado por muchos como el estímulo necesario para recuperar las finanzas del país; el propio Rafic confesó que quería hacer de la ciudad “un nuevo Singapur”. Pero la magnificencia de las obras acometidas por Solidere —la todopoderosa sociedad que fundó en 1994 para reconstruir la capital— apenas logró ocultar una corrupción galopante. Durante su prolongado mandato, desde 1992 a 2004 —salvo el periodo comprendido entre 1998 y 2000—, se acrecentó la división entre la comunidad chií, apoyada por Siria e Irán, y la suní, inclinada hacia Arabia Saudí.\nSaad Hariri, que tiene también nacionalidad saudí y presidió la constructora Saudi Oger, vivió en noviembre de 2017 un episodio rocambolesco. Desde Riad, anunció su dimisión por las injerencias de Irán —la nodriza de Hezbolá— en Líbano. El primer ministro aseguró también que temía por su vida. La maniobra saudí logró una rara unanimidad en el país de los cedros, cuya clase política salió en su defensa. Líbano estuvo a punto de convertirse entonces, de nuevo, en inflamable tablero de juego regional, pero, tras una intervención de Francia en su favor, el huido pudo volver a Beirut.\nSupeditado siempre a la fuerza de Hezbolá —principal vencedor de las legislativas de 2018—, aunque en coalición con ese partido, Hariri fue elegido de nuevo primer ministro, por tercera vez desde 2009. Hasta este martes.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/29/actualidad/1572358468_989336.html","newspaper":"elpais","scraper_id":"scraper_test","id":"ea6a1aef-7c01-4dd1-4cde-ba6991f9e581"}