{"_id":"5dea3cbddec1220e27376056","page":0,"fullpage":false,"headline":"Un juez federal bloquea la draconiana ley contra el aborto en Alabama","date":"2019-10-29T11:20:55.026Z","content":"Un juez federal bloquea la draconiana ley contra el aborto en Alabama\n\nEn dos semanas más Alabama iba a convertirse en el Estado con una de las leyes contra el aborto más restrictivas en Estados Unidos. Sin embargo, un juez federal ha bloqueado este martes la draconiana normativa que penalizaba la interrupción del embarazo como delito grave en cualquier etapa del embarazo —incluso en los casos de incesto o violación— y criminalizaba con hasta 99 años de prisión al médico que lo practicara. Solo se permitía aplicar el procedimiento cuando la vida de la madre estuviera en \"grave\" peligro o el feto presentara una anomalía letal que pudiera causarle su muerte al poco tiempo del nacimiento. El mandato preliminar del juez permanecerá vigente hasta que el \"tribunal resuelva el caso en su totalidad\".\n\"La prohibición del aborto en Alabama contradice un claro precedente del Tribunal Supremo de Justicia\", escribió el juez de distrito de Estados Unidos, Myron Thompson, en una opinión adjunta al fallo. “Viola el derecho de un individuo a la privacidad, a tomar decisiones centrales para la dignidad personal y la autonomía. Disminuye la capacidad de las mujeres para actuar en la sociedad y para tomar decisiones en materia de salud reproductiva. Desafía la Constitución de Estados Unidos\", concluyó.\nLos arquitectos de la prohibitiva ley de Alabama esperan que finalmente sea el Tribunal Supremo el que decida. Desde que Donald Trump llegó a la Casa Blanca, el máximo tribunal ha sumado dos conservadores en sus filas, lo que puede significar que en caso de discutir el aborto, exista una mayoría de cinco sobre cuatro para revertir la histórica sentencia conocida como Roe versus Wade, que estableció en 1973 que el aborto era un derecho constitucional protegido por la enmienda 14 de la Carta Magna. El próximo junio el Tribunal hará pública su decisión sobre este tema, particularmente de las leyes contra el aborto de Luisiana, que obliga a los médicos que practican la interrupción del embarazo a hacerlo en clínicas que estén ubicadas a menos de 48 kilómetros de un hospital general.\nThompson emitió la orden judicial preliminar este martes impidiendo que Alabama tenga que cumplir, a partir del 15 de noviembre, con la ley aprobada en el Congreso estatal el pasado mayo. El fallo, que aseguró que los servicios de aborto permanecerán disponibles en el Estado al menos por ahora, permanecerá vigente hasta que el \"tribunal resuelva el caso en su totalidad\". Randall Marshall, director ejecutivo de la Unión Americana de Libertades Civiles (ACLU en sus siglas en inglés), dijo que la decisión del juez era de esperarse. \"Esta ley mal aconsejada le costará más dinero a los contribuyentes\", lamentó, en alusión a los costos de los trámites legales.\nEl intento por asaltar el derecho al aborto en Alabama es parte de una ola de iniciativas presentadas y aprobadas por los Estados conservadores en los últimos dos años. Pero los tribunales inferiores se han encargado de bloquear las leyes restrictivas como las de Georgia, Dakota del Norte y Arkansas, antes de que entren en vigor. Ahora los ojos están puestos en lo que decidirá el Supremo el próximo junio sobre Luisiana. Será el primer pronunciamiento sobre la interrupción del embarazo con los dos nuevos integrantes escogidos por Trump y puede marcar un precedente que arrastre a Estados Unidos a las épocas de prohibición.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/sociedad/2019/10/29/actualidad/1572365664_811075.html","newspaper":"elpais","scraper_id":"scraper_test","id":"e650d37e-7597-479a-7922-a5cb678a6da8"}