{"_id":"5dea39d9dec1220e27375262","page":0,"fullpage":false,"headline":"La ciclista que fue despedida por hacer la peineta a Trump gana las elecciones en Virginia","date":"2019-11-06T11:20:55.026Z","content":"La ciclista que fue despedida por hacer la peineta a Trump gana las elecciones en Virginia\n\nJuli Briskman perdió su empleo hace dos años, en 2017, como consecuencia de un saludo muy poco respetuoso al presidente de Estados Unidos, cuando la caravana de Donald Trump pasaba a su lado mientras ella montaba en bicicleta. Poco amiga del actual inquilino de la Casa Blanca, Briskman liberó su mano izquierda del manillar de su bicicleta para levantar frente al líder del mundo libre su dedo medio, o hacer lo que popularmente se conoce como una peineta. Este martes, dos años después,  Briskman fue elegida la noche del martes para un cargo público en el condado de Loudoun, en el Estado de Virginia.\"¿No es una dulce victoria?\", se pregunta.\nCasualidades de la vida, un fotógrafo de la agencia France Presse que seguía la caravana del presidente capturó la imagen del provocador e insultante dedo. Como era de esperar, en la era de momentos virales en que vivimos, donde nadie está libre de ser expuesto al mundo por un comentario o una fotografía, Briskman tuvo algo más que sus 15 minutos de fama. Su nombre y su gesto dieron la vuelta al mundo. La empresa en la que trabajaba, una compañía adscrita al Gobierno, despidió de manera fulminante a Briskman.\nEn Loudon se encuentra precisamente el campo de golf favorito del presidente y del que regresaba cuando se topó con Briskman. La victoria de esta mujer de 52 años se sumó a la de otros demócratas en Virginia, lo que ha provocado que, por primera vez en décadas, el Gobierno del Estado esté controlada por este partido, un duro golpe para los colores políticos del presidente.\nAs it turns out, Briskman’s district includes a certain golf course owned by a certain president.“Isn’t that sweet justice?” she asked, her cackle suggesting that she knew the answer to her own question.https://t.co/DNr7SuzLFp\nMadre soltera de dos adolescentes, Briskman celebraba este miércoles su victoria a través de Twitter adjuntando la famosa foto que le cambió la vida. “¿No es una dulce victoria?”. Durante la campaña electoral, Briskman solo mencionaba su rifirrafe con la Casa Blanca si algún seguidor se mostraba afín a su visión de la actual situación política.\nBriskman defendió su gesto de entonces afirmando que estaba enfadada con el nuevo presidente. En declaraciones a numerosos medios dijo que estaba frustrada por el intento del presidente de desmantelar el sistema sanitario sin haber aprobado otro programa, la ausencia de condena hacia los supremacistas blancos que mataron a una joven en Charlottesville, o el fin del programa DACA para inmigrantes indocumentados.\nLa recién llegada a la política anunció su campaña en septiembre de 2018 al publicar un artículo en el diario The Washington Post que se titulaba: \"La ciclista que le enseño el dedo a la caravana de Trump quiere entrar en política\". Así ha sido.\n NEWSLETTER \n Recibe el boletín de EE.UU. \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/11/06/estados_unidos/1573062421_737734.html","newspaper":"elpais","scraper_id":"scraper_test","id":"680ac1ac-3c04-4e88-54b9-660cf67c0729"}