{"_id":"5dea3cbddec1220e27376034","page":0,"fullpage":false,"headline":"Dolors Udina: “Traducir a Virginia Woolf fue un viaje fascinante”","date":"2019-10-29T11:20:55.026Z","content":"Dolors Udina: “Traducir a Virginia Woolf fue un viaje fascinante”\n\nDolors Udina (Barcelona, 1953) ha traducido al español o catalán a algunos de los grandes nombres de la literatura anglosajona, como J. M. Coetzee, Raymond Carver, Jane Austen o Virginia Woolf. Acaba de ganar el Premio Nacional de Traducción por toda su obra.\n¿Qué le llevó a profundizar en la cultura anglosajona? El afán de leer. Leía todo tipo de literatura, pero el conocimiento previo del inglés y de la cultura inglesa me llevó a dedicarme por completo a la traducción de este idioma. Si volviera a nacer, me gustaría aprender también una lengua minoritaria para profundizar en una cultura menos prestigiada.\n¿Qué obra le ha dado más placer traducir? Mrs. Dalloway, de Virginia Woolf. Cuesta llegar a entender lo que quiere decir la autora pero, en cuanto lo descubres, te deslumbra. Esta traducción fue para mí un viaje fascinante hacia mí misma: descubrir la potencia creadora de la Woolf y explorar mis propias posibilidades como traductora.\n¿Y más quebraderos de cabeza? Virginia Woolf es difícil por el elevado nivel de su lenguaje literario, pero quizá una de las autoras que más dificultades me ha planteado por su manera de escribir es Alice Munro, que no cuenta sus historias de manera lineal sino siguiendo una secuencia de pensamientos particular. Ella confiesa que ve cada párrafo de sus cuentos como la habitación de una casa y, para quien la traduce, no es fácil reconstruirla.\n¿Hay que amar un texto para traducirlo?\nComo la materia básica a la hora de traducir es la lengua, casi cualquier texto bien escrito plantea cuestiones interesantes a la hora de reescribirlo. Si además el texto te gusta, el disfrute es mucho mayor, desde luego.\nHa traducido usted a los grandes de la literatura anglosajona. ¿Tiene algún favorito? De nuevo, Virginia Woolf, aunque Jean Rhys es una autora que me llega al alma y me apasiona el enfoque literario de Ali Smith.\nRecomiéndenos un autor en inglés que le haya impresionado recientemente. Daniel Mendelssohn, especialmente su última novela: An Odyssey: A Father, A Son, and an Epic.\n¿Qué libro desearía traducir del inglés al español o catalán? Vida de Samuel Johnson, de James Boswell. Lo tradujo al español Miguel Martínez-Lage en 2007; yo aspiro a traducirlo al catalán.\n¿Y al revés, del español o catalán al inglés? Intemperie, de Jesús Carrasco.\n¿Qué encargo no aceptaría jamás? Un libro que defiendiera cualquier ideología que me pareciera abyecta.\n¿Qué lee cuando lee por placer? De todo, sobre todo novela y poesía, tanto en original (si es en inglés o francés) como en traducción. Me gusta leer traducciones.\n¿Qué película le gustaría traducir? No he entrado en el mundo de la traducción cinematográfica, aunque si lo que me pide es un título: El mercader de Venecia.\nSi no fuera traductora, ¿qué le gustaría ser? No me imagino haciendo nada que no sea traducir o, al menos, trabajar con libros.\n¿Qué canción escogería como autorretrato? Palabras para Julia, cantada por Paco Ibáñez.\n¿Qué está socialmente sobrevalorado? Lo que llaman “el éxito”.\n¿Qué trabajo de traducción merecería un Nobel? En catalán, Vida i opinions de Tristram Shandy, de Laurence Sterne, traducido por Joaquim Mallafrè. Y en español, Llámalo sueño, de Henry Roth, traducido por Miguel Sáenz.\n NEWSLETTER \n Recibe el boletín de Babelia \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/cultura/2019/10/29/babelia/1572363349_086459.html","newspaper":"elpais","scraper_id":"scraper_test","id":"9199632c-cac8-4dfc-52c4-8c0881670db0"}