{"_id":"5dea3d22dec1220e2737626e","page":0,"fullpage":false,"headline":"El juez mantiene en la cárcel a Villarejo","date":"2019-10-28T11:20:55.026Z","content":"El juez mantiene en la cárcel a Villarejo\n\nEl magistrado Manuel García-Castellón no ha tenido dudas. El juez de la Audiencia Nacional ha acordado mantener en la cárcel al comisario jubilado José Manuel Villarejo, después de celebrar el pasado jueves la vista para estudiar la prórroga de su prisión provisional. Una cita que el policía aprovechó para amenazar con revelar más \"material\" si continúa internado en el centro penitenciario de Estremera (Madrid), desde donde declaró por videoconferencia tras alegar motivos de salud. \"El riesgo de fuga es evidente\", ha argumentado el instructor en un auto firmado el pasado 25 de octubre, donde también señala que el imputado podría alterar o destruir pruebas.\nVillarejo permanece encarcelado desde el 5 de noviembre de 2017. Con la nueva decisión de García-Castellón, este tiempo se amplía hasta un máximo de dos años más. Según recalca el juez en su escrito, la investigación ha desvelado ya que el comisario jubilado diseñó supuestamente un entramado de empresas para traficar con información que obtenía gracias a su condición de agente de la Policía Nacional. Y creó una \"estructura paraestatal\" que \"instrumentalizó de forma sistemática los recursos públicos en beneficio propio y de sus clientes\". Lo que le permitió presuntamente vender, incluso, información clasificada a cambio de \"cantidades millonarias\".\nPara exponer el \"evidente\" riesgo de fuga, el magistrado recuerda el \"alto nivel económico\" que se ha descubierto al agente retirado, que cuenta con un patrimonio de más de 16 millones de euros en España y en el extranjero. Además, poseía también dos DNI con identidades falsas —\"que no devolvió en el momento de su pase a la jubilación\"— y, cuando fue detenido, mantenía su estructura delictiva \"en funcionamiento\". \"En reiteradas conversaciones grabadas por él mismo hace alusión a que lleva más de 30 años realizando las actividades\", apostilla el auto, donde se añade el riesgo de reiteración delictiva: \"Él mismo afirmó disponer de varias copias del material incautado\".\nToda la supuesta red de corrupción liderada por el comisario jubilado se ha erigido como uno de los escándalos públicos de mayor dimensión de los últimos años. Las pesquisas suman 16 piezas separadas —en las que se investiga, entre otros asuntos, el espionaje al extesorero del PP Luis Bárcenas, la guerra sucia abierta por la policía patriótica contra Podemos y los presuntos encargos del BBVA a Villarejo—. Y los investigadores calculaban a finales de agosto que se van a tener que abrir, al menos, una veintena de nuevas causas después de que el Centro Nacional de Inteligencia (CNI) lograra desencriptar cerca de la mitad de los archivos informáticos intervenidos al exagente de la Policía Nacional.\nDurante sus dos años en prisión, Villarejo no ha dejado de emitir comunicados para defenderse. Ha reiterado que contaba con el aval de los máximos responsables del Ministerio del Interior. Ha hecho hincapié en la supuesta inconsistencia de las acusaciones vertidas contra él. Ha alegado que su salud se había visto deteriorada durante su estado en prisión y que se iba a morir —\"Su vida no corre el peligro que alega\", le ha respondido García-Castellón en su último auto—. Y este mismo octubre ha pedido recusar al juez por la \"pérdida de la debida imparcialidad objetiva y subjetiva\", aunque el magistrado lo ha rechazado.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/28/actualidad/1572269963_633628.html","newspaper":"elpais","scraper_id":"scraper_test","id":"3108228e-bcaa-4b4a-4727-ac5425559ec4"}