{"_id":"5dea3d22dec1220e27376283","page":0,"fullpage":false,"headline":"Cómo competir desde la modestia","date":"2019-10-28T11:20:55.026Z","content":"Cómo competir desde la modestia\n\nTranscurrido casi el primer tercio de la competición, la Liga pone de relieve el buen hacer de tres equipos meritorios que a priori regresaron a la élite para sufrir, pero que en las diez primeras jornadas se han destapado como tres rivales fieros a los que no solo es muy difícil hincarles el diente, sino que además han provocado más de un sonrojo millonario. Sonríe la Granada futbolera como no lo hacía desde hace 46 años, la última vez que los nazarís encabezaron la tabla, en 1973; festejan en Pamplona porque Osasuna ha logrado escapar de una época muy oscura e ilusiona a lomos del embrujo histórico del Sadar, fortaleza inexpugnable en los 30 últimos partidos; y también hay alborozo en Mallorca, donde se asiste con incredulidad a la buena marcha de un conjunto que hace un par de años militaba en la Segunda B y que ahora guerrea con todas las de la ley en Primera.\nTres ciudades, tres esperanzas y un denominador común: lo bueno, en muchas ocasiones, procede de lo viejo. El factor de la continuidad, la sensatez estratégica y el respeto a una base sólida conceden premio en el presente a los tres, actores secundarios que en este primer tramo de la Liga se han ganado los focos por su competitividad. El Granada lidera la clasificación, Osasuna goza en la calidez de la octava posición y el Mallorca, decimoquinto, disfruta compitiendo seguramente a un nivel insospechado. Pese a la estrechez a la que obliga el marco de los límites salariales, los tres han conservado la esencia que les devolvió al primer plano del fútbol español, donde a excepción de una zona noble inalterable prevalece una igualdad que se acentúa más y más.\n“Son 10 jornadas y el esfuerzo que están haciendo es grande, así que tarde o temprano creo que perderán un punto de fuerza”, introduce Javier Irureta, al frente de aquel Deportivo que conquistó la Liga en el 2000. “Pero de momento ya han sacado una cifra jugosa de puntos, que a buen seguro les vendrán fenomenal a final de temporada. Esto les va a permitir jugar con más tranquilidad, sin tanta ansiedad”, precisa el preparador vasco, que a continuación incide en el origen de la buena dinámica de los ascendidos: “Han mantenido la misma estructura que tenían en Segunda y también a sus entrenadores”.\nTeoría compartida por Lucas Alcaraz, que dirigió al Granada en tres etapas: de 1995 a 1998, en la 2013-14 y la 2016-2017. “La clave de todo es que los tres han mantenido los cimientos, que vienen haciendo un trabajo de lejos. Han mejorado sus plantillas, pero sobre una base ya hecha y coherente. Se han reforzado exactamente con las piezas que necesitaban, para complementar las plantillas que ya tenían y que tan bien funcionaban, sin adornos. De alguna manera, han minimizado el riesgo en la gestión, los factores de cambio que pueden derivar en un cambio a peor”, explica el entrenador granadino.\nBajo la dirección de Diego Martínez, a sus 38 años el técnico más joven de la categoría, el Granada manda –aunque aún no se ha disputado el clásico entre el Barcelona y el Real Madrid, con los azulgrana solo un punto por debajo– pese a disponer del antepenúltimo presupuesto del campeonato: 35 millones. Invirtió 7,5 en fichajes –Machís y Duarte, tres cada uno, fueron los más elevados– y solo ha perdido dos partidos, contra el Sevilla y el Madrid, en el Bernabéu. A los blancos los doblegó el Mallorca, el club con la partida presupuestaria más baja –30 millones, 7 destinados a contrataciones– y que fluye bajo el ideario de Vicente Moreno, el mismo hombre que le rescató de las catacumbas. Y en Pamplona han encontrado un mesías en la figura de Jagoba Arrasate, plenamente identificado con el proyecto deportivo y la ciudad.\nCon un tope salarial de 39 millones, 13,4 millones en refuerzos –Rubén García (3), Chimy Ávila (2,7) y Marc Cardona (2,5) fueron los más costosos– y edificado sobre la peana del curso anterior, Osasuna igualó al doblegar al Valencia (3-1) su mejor secuencia histórica en El Sadar, donde no cae desde el 1 de abril de 2018; el registro anterior procede del periodo entre 1956 y 1958. Desde que aterrizó en el banquillo rojillo hace dos veranos, Arrasate nunca ha perdido un encuentro liguero en casa; solo el Reus, en la Copa el año pasado, obtuvo el botín.\n“Osasuna y el Granada son dos equipos muy parecidos, muy fuertes, muy intensos. Están bien trabajados en el plano táctico y tienen un patrón muy definido. Es muy difícil jugarles y rentabilizan muy bien sus armas. Los tres están diseñados para competir”, apunta Irureta, un ilustre de los banquillos de la Liga que también ganó una Copa (2002) con el Dépor. “En Granada se ha disparado la ilusión. Es un equipo que maneja muy bien todas las facetas del partido. Cuando tiene que tener el balón sabe hacerlo, y cuando debe presionar también; sabe vascular y sabe correr, y casi todos sus jugadores son buenos en los duelos uno contra uno”, radiografía Alcaraz.\nEn un territorio dominado por gigantes –el Barcelona cuenta con un presupuesto de 671 millones, el Madrid de 641 y el Atlético de 349, con Sevilla (185), Valencia (171), Villarreal (109), Athletic (103) y Betis (100) en un segundo plano–, los modestos se reivindican y piden hueco en una tendencia que va consolidándose en los últimos años. “La clase más modesta de la Liga ha mejorado mucho. Ha aumentado el nivel para situarse, competitivamente hablando, muy cerca de clubes más fuertes. Ahí están los casos del Alavés o el Getafe, que ya han ido dando sus pasos y han crecido muchísimo, y ahora vemos estos nuevos casos. Son ya 10 jornadas, así que no puede tratarse de ninguna casualidad”, cierra Alcaraz.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/28/actualidad/1572276000_047798.html","newspaper":"elpais","scraper_id":"scraper_test","id":"51d0595b-7d39-43fd-5366-8113bbd3c9d6"}