{"_id":"5dea3abcdec1220e27375627","page":0,"fullpage":false,"headline":"Seis indicadores del verdadero éxito (y uno de ellos te sorprenderá)","date":"2019-11-04T11:20:55.026Z","content":"Seis indicadores del verdadero éxito (y uno de ellos te sorprenderá)\n\n¿Quién no desea lograr el éxito en la vida? Si tuviéramos que definirlo, diríamos que consiste en alcanzar ciertos objetivos, tener dinero o poder... Hay respuestas para todos los gustos. Si reflexionamos un poco más, comprobaremos que la mayor parte de los indicadores que utilizamos son externos y exhiben más poder que éxito. Mirarlo desde ese punto de vista encierra una trampa: si alguna vez logramos alguno de los objetivos es fácil que nos inunde una sensación de vacío importante. El asunto solo se arregla cuando nos fijamos otra aspiración. Por eso me gusta la definición de éxito que hace el emprendedor Ney Díaz en su interesante libro Las 12 preguntas. Para Díaz, el éxito no es un lugar o una meta, sino un estado, una sensación. Consiste en ser feliz con lo que se hace, en ser cada vez mejor y en tener un equilibrio en todas las facetas de nuestra vida.\nNo es válido triunfar en una faceta a expensas de sacrificar otra, como les sucede a muchas estrellas de Hollywood. Son grandes actores o actrices, pero arrastran un complicado historial de adicciones, por ejemplo. Si Instagram pudiera recoger el éxito interior de las personas que salen en las fotos en vez de la apariencia, seguramente nos llevaríamos alguna sorpresa. Algún guapo no lo sería tanto y algunos de los que aparecen desfavorecidos en las imágenes serían considerados una belleza.\nEl éxito interior es más integral, toca cada una de las facetas de nuestra vida, se apoya en nuestros valores y, además, es sostenible en el tiempo. Lógicamente no es perfecto. Es imposible lograr ese nivel, pero estar feliz con nosotros mismos y con lo que hacemos genera una profunda satisfacción que podemos medir basándonos en la propuesta que hace Díaz en su libro.\nEn definitiva, podemos concluir que el éxito no es una meta, sino un estado que podemos alcanzar si somos capaces de salir de nuestra zona de confort. Basta con enfocarnos en los indicadores descritos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/11/04/laboratorio_de_felicidad/1572876699_568435.html","newspaper":"elpais","scraper_id":"scraper_test","id":"d6ed93fb-0727-4e82-77fb-9e20098a0038"}