{"_id":"5dea3d92dec1220e273764b2","page":0,"fullpage":false,"headline":"La Audiencia investiga si los CDR tenían comunicación directa con Puigdemont","date":"2019-10-26T10:20:55.026Z","content":"La Audiencia investiga si los CDR tenían comunicación directa con Puigdemont\n\nDos investigados declararon que viajaron a Bélgica para visitar al ex 'president' catalán\nLa Audiencia Nacional investiga si miembros de los denominados Comités de Defensa de la República (CDR) mantenían comunicaciones telefónicas directas con el ex presidente de la Generalitat Carles Puigdemont. Según informan fuentes de la investigación a EL MUNDO, el titular del Juzgado Central Número 6, el juez Manuel García Castellón, junto con la Fiscalía y la Guardia Civil, sospechan que los denominados CDR hablaban a través de un «terminal seguro» con el ex president catalán instalado en Waterloo (Bélgica) tras huir de la justicia española. \nSe trata de una nueva línea de investigación abierta con el objetivo de averiguar si tras sus acciones, de presunto carácter terrorista, los CDR seguían alguna directriz política. \nLas pesquisas, que se encuentran bajo secreto de sumario y en un estado embrionario, se abrieron a raíz de detectar que miembros de los CDR estaba realizando reiteradas llamadas a Bélgica. Estas se estarían llevando a cabo a través de un teléfono particular, que no estaba a nombre de ninguno de los miembros de la ERT -Equipo de Respuesta Táctico, el ala más radical de los CDR- detenidos el pasado mes de septiembre en el marco de la operación Judas.\nLa Audiencia lleva investigando desde hace más de un año y medio a las células que integran los CDR en diversos procedimientos conexos. Según informan fuentes de la investigación, en el marco de estas pesquisas, al menos dos miembros de los CDR investigados han confesado ya que viajaron a Bélgica para reunirse con Carles Puigdemont.\nDe hecho, en los autos donde el magistrado García Castellón decretó prisión sin fianza para siete miembros de los CDR, ya apuntó a que el ERT «organizó, planificó y ejecutó» una «reunión secreta in itiniere» con la hermana del ex president Puigdemont con la intención de entregar documentación sensible y establecer «comunicaciones seguras» con el prófugo. García Castellón sostuvo que esa reunión se llevó a término el 15 de septiembre del año 2018. Por su parte, el entorno del ex presidente de la Generalitat sostuvo que ese extremo era falso. \nOtra de las líneas de investigación abiertas por juez, fiscal y Guardia Civil se basa en la creación de un nuevo CNI catalán, más allá del llamado Cesicat, formado por un grupo de personas procedentes del entorno independentista, ajenas a la Generalitat, pero en coordinación con ésta, que colaboran en la sombra con los CDR.\nLa Guardia Civil ha interceptado comunicaciones donde se animaba expresamente a los integrantes del ERT a promover acciones violentas bajo el argumento de que constituían «una herramienta esencial para la independencia» de Cataluña.\nLa tesis que manejan en la actualidad los investigadores es que se trata de células perfectamente organizadas, bajo una dirección política, y con un objetivo determinado que pasa por lograr la materialización de la «república catalana».\nJuntos a los CDR y la ERT, la Audiencia también investiga la creación de Tsunami Democràtic, cuyas páginas web fueron bloqueadas por orden judicial.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEs hora de pasar de la palabras a los hechos.","url":"https://www.elmundo.es/espana/2019/10/26/5db35a98fdddff4d858b4655.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"5db7311a-4bcb-4117-5c54-b51aa8b03795"}