{"_id":"5dea3d70dec1220e273763b4","page":0,"fullpage":false,"headline":"Planes de Halloween en Madrid","date":"2019-10-27T11:20:55.026Z","content":"Planes de Halloween en Madrid\n\nZombies de museo y vampiros al piano, algunas de las propuestas para disfrutar hasta el 3 de noviembre en Madrid.\nEXPOSICIÓN. Mega altar de muertos\n200 metros de flores, 500 metros de papel picado, velas y calaveras de azúcar son algunos de los elementos que conforman el gigantesco altar de muertos que la Casa de México en España ha instalado en el vestíbulo de su sede. Presidido por una Catrina de 6 metros de altura, este altar nos brinda la oportunidad de acercarnos a la tradición del Día de Muertos, que festeja el retorno transitorio de los difuntos, a quienes los vivos realizan ofrendas en elaborados altares como este. Cada día, hasta el próximo 10 de noviembre, se realizan sesiones explicativas del altar y el centro ha preparado una completa programación en torno al Día de Muertos, que incluye talleres infantiles, proyecciones y actividades gastronómicas.\nCuándo: Del 16 de octubre al 10 de noviembre. Dónde: Casa de México (c/ Alberto Aguilera, 20). Precio: Gratis\nESPECTÁCULO. La Fábrica del Miedo\nSan Sebastián de los Reyes acoge este Halloween el evento de terror más grande de Madrid. Durante cinco días, la Fábrica del Miedo reunirá actividades para todas las edades y para todos los grados de “asustabilidad”. Para los más valientes, habrá dos pasajes del terror –uno sobre infecciones mortales y otro sobre zombies– y lo que han bautizado como Personal Extreme, que consiste en enfrentarse en solitario a los terroríficos personajes que saldrán a nuestro encuentro. Para los más pequeños habrá atracciones infantiles, talleres, animación y un pasaje del terror adaptado a ellos. En el interior, también habrá una zona de restauración, para picar algo entre susto y susto.\nCuándo: Del 30 de octubre al 3 de noviembre. Dónde: Plaza de Toros de San Sebastián de los Reyes (Av. Plaza de Toros, 2). Precio: 2 euros entrada al recinto; diferentes precios en función de la actividad\nEXPOSICIÓN. Naturalezas recreadas. La obra taxidérmica de los hermanos Benedito\nLos hermanos Luis y José María Benedito son dos figuras clave en la historia de la taxidermia en España: ambos fueron pioneros en esta técnica a medio camino entre la ciencia y el arte. José María fue nombrado disecador del laboratorio de taxidermia del Museo de Ciencias Naturales de Madrid en 1907 y su hermano Luis se incorporó también a la plantilla unos años después. Ahora, el museo les rinde un merecido homenaje, mostrando algunas de sus obras, que han jugado un papel importante en el desarrollo de las ciencias naturales y la conservación de la naturaleza en nuestro país. Además, con motivo de la noche de Halloween, se ha organizado el evento Terror en el Museo, un recorrido nocturno en el que podremos aprender por qué el miedo es un recurso fundamental para la supervivencia, que terminará con una degustación de pinchos tematizados.\nCuándo: Del 3 de octubre al 28 de junio. Dónde: Museo Nacional de Ciencias Naturales (c/ José Gutiérrez Abascal, 2). Precio: 7 euros; evento Terror en el Museo, 20 euros\nTEATRO. Dark Smile. El misterio de la Quinta de los Molinos\nUn misterio se ha apoderado de la Quinta de los Molinos y, para desvelarlo, tendremos que dejarnos llevar por el espectáculo creado por Fernando de Luxán y Rubén Cano, en el que nos invitan a deambular por la casa del parque de la mano de los diferentes personajes del show. El punto de partida de la historia es la desaparición de una joven pareja durante el Baile de Muertos de 1931. Para averiguar qué ocurrió, habrá que invocar a los espíritus que estuvieron presentes en ese baile décadas atrás. En Dark Smile se combinan el teatro inmersivo, la fantasía, la magia y el juego, dando lugar a un espectáculo de lo más original, perfecto para celebrar la Noche de muertos.\nCuándo: 31 de octubre y 1 de noviembre. Dónde: Espacio Abierto Quinta de los Molinos (c/ Juan Ignacio Luca de Tena, 20). Precio: 10 euros\nFIESTA. El Volcán presenta: Fiesta de Halloween\nEn Halloween, los niños salen a pedir caramelos y los adultos salen de fiesta. Una de las más sugerentes que habrá en Madrid esta terrorífica noche es la que organiza el sello discográfico El Volcán en la Sala Sol. Por su escenario pasarán Los Nastys con su enérgico garage y Víctor Coyote, que nos deleitará con los temas de su EP Cumbia de Milagro. Pero habrá más: Joe Crepúsculo y Yung Beef se pondrán tras los platos para hacernos bailar hasta bien entrada la noche. Una noche en la que, por supuesto, los disfraces, las pelucas y la sangre de pega serán más que bienvenidos.\nCuándo: 31 de octubre a partir de las 21.00. Dónde: Sala El Sol (c/ Jardines, 3). Precio: 12 euros anticipada, 15 euros en taquilla\nESPECTÁCULO. Marcha Zombie\nLa noche del 31 de octubre, los muertos invadirán Alcalá de Henares. Y no unos muertos cualquiera, sino unos salidos de los mismísimos cuadros del Museo del Prado. Velázquez ha sido asesinado por sus meninas y ahora, transformado en zombie, ha aparecido en las calles de Alcalá dispuesto a devorar unos cuantos cerebros. El recorrido de la marcha zombie comenzará en la Plaza de los Santos Niños y llenará de muertos el Casco Histórico de la ciudad. Además, a mitad del espectáculo, habrá una performance en homenaje a los célebres fusilamientos de Goya.\nCuándo: 31 de octubre a las 21.30. Dónde: Plaza de los Santos Niños, Alcalá de Henares. Precio: Gratuito\nCINE. Nosferatu con piano en directo\nNo todo van a ser zombies este Halloween. Uno de los vampiros más célebres del cine de terror llega a la sala Artistic Metropol con un formato de lo más sugerente. Este 31 de octubre, podremos disfrutar del Nosferatu de F. W. Murnau acompañado del piano en directo de Adrián Begoña. Esta película muda del año 1922, es uno de los grandes exponentes del expresionismo alemán. Basada en el Drácula de Bram Stoker –hasta tal punto, que le valió una demanda por parte de la viuda del escritor–, Nosferatu es, a día de hoy, una de las películas de terror de culto más celebradas y, si encima se proyecta acompañada de piano, es todo un planazo para disfrutar de la noche más terrorífica del año.\nCuándo: 31 de octubre a las 20.15. Dónde: Artistic Metropol (c/ Cigarreras, 6). Precio: 9 euros Link:\nFESTIVAL. IV Terror Frame Fest\nEl festival de cortos de terror Terror Frame Fest no para de crecer y, este año, además de la ya clásica selección de cortometrajes de miedo, también se proyectarán dos largometrajes ochenteros –Pesadilla en Elm Street y Christine– y habrá una experiencia inmersiva de mentalismo junto a Pablo Raijenstein –que nos guiará por uno de los grandes misterios paranormales que esconde el edificio del Palacio de la Prensa– y una fiesta temática de terror, que se celebrará en la Sala 0 a partir de la medianoche.\nCuándo: 31 de octubre a partir de las 21.00. Dónde: Palacio de la Prensa (Plaza de Callao, 4). Precio: De 12 a 20 euros (en función de la actividad)\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/25/madrid/1572006323_996991.html","newspaper":"elpais","scraper_id":"scraper_test","id":"d9af8881-715a-4a73-55a9-56400268611d"}