{"_id":"5dea3a66dec1220e2737539c","page":0,"fullpage":false,"headline":"Cumbre del clima en la ciudad del alcalde contaminador","date":"2019-11-05T11:20:55.026Z","content":"Cumbre del clima en la ciudad del alcalde contaminador\n\nHace poco más de dos semanas, la Asociación de Periodistas de Información Ambiental de España (APIA) dio a conocer sus premios anuales a la transparencia informativa. Son como los naranja y limón; uno bueno y otro malo. El bueno es el Premio Vía Apia y ha recaído en el movimiento Fridaysfor Future, esa corriente internacional de jóvenes que exigen acción contra el calentamiento global y el cambio climático. El malo es el Vía Crucis, y los votos llovieron cual ciclogénesis explosiva sobre Martínez, el alcalde contaminador, tergiversador y manipulador medioambiental. Lo tiene todo, el pobre. La argumentación para honrar al alcalde de Madrid con tan bochornoso galardón es la siguiente: “Por manipular datos y tergiversar la realidad para desmontar ‘Madrid Central’. Por no haber sido una buena fuente informativa y por dificultar bastante la labor de los periodistas”.\nSospechamos que esta noticia le entró a Martínez por un oído y le salió por el otro; que ni siquiera hizo parada en la corteza prefrontal lateral de su cerebro, donde creen los científicos que se aloja la conciencia. También la medioambiental. Nos queda la duda, sin embargo, de si el alcalde contaminador tendrá el cuajo de acudir a recoger su premio al Círculo de Bellas Artes, a las ocho y media de la tarde del próximo 28 de noviembre, durante la clausura del XIII Congreso Nacional de Periodismo Ambiental, presidido este año por el rey Felipe VI y que tradicionalmente han venido inaugurando los alcaldes y alcaldesas de turno.\nEl contaminador Almeida ha sido invitado, no solo a inaugurar el congreso, sino también a que acuda a recoger su merecido galardón. Al cierre de esta edición no había respondido a los organizadores del evento. La casualidad ha querido que el congreso sea especialmente importante este año, no solo porque la Asociación cumple 25 años, sino porque tres días después comienza en Madrid la Cumbre del Clima de la ONU. Cachissss…\nY tenía que caer esta cumbre mundial justo en la ciudad europea donde a su alcalde le pone más una partícula de dióxido de nitrógeno que a McGyver una ferretería; justo en la contaminante ciudad donde una insensata e irreflexiva presidenta autonómica reclama más y mayores atascos; justo en la capital donde su primer regidor dice luchar contra la polución abriendo el centro a cientos de miles de coches que hasta ahora tenían prohibido acceder para evitar que se disparara la contaminación; justo en Madrid, en la ciudad presidida por un político que nada más llegar recibió un guantazo judicial por haber puesto fin a lo loco a las medidas anticontaminación ya implantadas; justo en la ciudad a la que no quita ojo Bruselas. Cuando los puestos de responsabilidad política recaen en personajes ineficaces, pasan estas cosas. Que les cae encima una cumbre por el clima a la que acudirán como la Pantoja, diciendo eso de “dientes, dientes…” mientras el mundo los mira sabiendo que son unos incompetentes.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/ccaa/2019/11/04/madrid/1572881592_294903.html","newspaper":"elpais","scraper_id":"scraper_test","id":"dbf4930e-bc6f-4d08-65f6-6d9a34671707"}