{"_id":"5dea3c52dec1220e27375e69","page":0,"fullpage":false,"headline":"Vehículos cero emisiones: así son los modelos clásicos replanteados en versión eléctrica","date":"2019-10-30T11:20:55.026Z","content":"Vehículos cero emisiones: así son los modelos clásicos replanteados en versión eléctrica\n\nLa vida moderna sucede evitando plásticos de un solo uso y comprando a granel con bolsas de tela. Aun así el desastre ambiental parece inevitable. Además, el sueño rosa del coche eléctrico no termina de llegar. Basta un paseo por el último salón del automóvil de Fráncfort para comprobar que la industria automovilística no lo tiene nada claro. Todos –o casi todos– cuentan entre sus lanzamientos con nuevos modelos de coches eléctricos pero siguen produciendo motores de gasolina como para confundir a varias generaciones de Gretas Thunberg (si es que las hay). Así, de entre los nuevos vehículos cero emisiones, los que realmente han hecho a algunos frotarse los ojos son los modelos clásicos replanteados en versión eléctrica, como el Microlino Isetta, el Volkswagen Type 2, la versión eléctrica de la mítica furgoneta jipi o el Citroën E-Mehari. De nuevo, lo clásico inspira al futuro.\nPero algún ambientalista aventajado dirá que sería más sostenible reutilizar y darle nueva vida a los ya fabricados y ahorrarle al planeta el esfuerzo de producir algo nuevo. Neil Young, que de vez en cuando le tira de las orejas al mundo, ya lo dijo bien claro hace unos años, cuando convirtió su Lincoln Continental de 1959 en un coche eléctrico al que rebautizó como Linc-Volt. Con él cruzó Estados Unidos. Sobre la mesa, la belleza irrepetible de un vehículo clásico y el corazón limpio de su motor. Aunque aquel Linc-Volt terminase ardiendo por un problema de baterías (travesuras de las nuevas tecnologías), el movimiento de la electrificación de vehículos clásicos no ha hecho más que comenzar. Para algunos se ha convertido en la única solución posible que les permite seguir conduciendo sus maravillosas y contaminantes joyas de coleccionista.\nY para los fabricantes es el reclamo ideal para rescatar con motor eléctrico sus modelos icónicos. Jaguar lo ha hecho con el E-Type y Morgan ya revolucionó el salón de Ginebra del 2012 con su Plus E Concept, mientras Porsche ha tirado de nostalgia con su primer vehículo eléctrico, el Taycan, e Infiniti, la marca de lujo de Nissan, ha presentado el prototipo que se ve en la fotografía. Compañías como Electric Classic Cars se dedican a transformar viejos coches en eléctricos añadiendo baterías y motores limpios. En esa línea están, a un nivel mucho más doméstico, las españolas Ecoche o Elektrun. Hasta el fabricante de armas ruso Kalashnikov se ha apuntado a la tendencia con su CV-1, la versión eléctrica de una vaca sagrada soviética. Quién sabe. Quizá el futuro del planeta esté a las puertas del desguace.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nLa preocupación por el planeta debe empezar en el hogar","url":"https://elpais.com/elpais/2019/10/30/icon/1572445998_086115.html","newspaper":"elpais","scraper_id":"scraper_test","id":"81aea2bf-31dc-4b01-699b-33d0515c0322"}