{"_id":"5dea3cbddec1220e27376006","page":0,"fullpage":false,"headline":"El INE seguirá la pista de los móviles de toda España durante ocho días","date":"2019-10-29T11:20:55.026Z","content":"El INE seguirá la pista de los móviles de toda España durante ocho días\n\nEl Instituto Nacional de Estadística (INE) conocerá cómo se mueven los españoles gracias a sus teléfonos móviles. Durante cuatro días laborables de noviembre, un domingo y tres días de vacaciones seguirá los movimientos de los terminales, según confirman fuentes del organismo. Eso sí, los datos serán completamente anónimos: merced a un acuerdo pionero en Europa con las tres principales operadoras, el instituto estadístico recibirá las posiciones agregadas de los números, pero no los titulares de las líneas. La información es relevante para averiguar cuáles son los desplazamientos habituales de la población y, por tanto, dónde se deben prestar los servicios públicos y reforzar las infraestructuras. También se sabrá adónde van los españoles de vacaciones dentro del territorio nacional. La operación empezará en tres semanas.\nDurante cuatro días laborables consecutivos de noviembre, del 18 y al 21, el INE analizará los movimientos de teléfonos móviles en España. Obtendrá de las empresas telefónicas recuentos de posiciones de los móviles en áreas de 15.000 habitantes de media. En ningún caso recibirá información o datos personales de los titulares de los terminales. Fuentes de las operadoras explican que los datos se proporcionarán agregados, sin posibilidad de detallar por cada usuario.\nPara elaborar esta estadística el INE dividirá el territorio nacional en 3.500 celdas con un mínimo de 5.000 personas en cada una de ellas. De esta forma, los tamaños de los recuadros varían: las celdas se vuelven muy grandes en áreas con poca población y se van haciendo mucho más pequeñas en lugares con alta densidad de habitantes. Así, la ciudad de Madrid quedará parcelada en unas 128 cuadrículas, prácticamente hasta una escala por barrios.\nA continuación, durante esos cuatro días, se tomará la posición de los móviles entre las doce de la noche y las seis de la mañana para establecer el lugar de residencia. Y entre las nueve de la mañana y las seis de la tarde se examinarán los flujos de personas, de qué celda a qué celda van para trabajar o estudiar. Para calificarlo de destino cotidiano, el INE considera que el móvil tendrá que estar presente en la misma localización al menos cuatro horas en dos de los cuatro días.\nCon esta información se podrá conocer cuántos ciudadanos se mueven de un municipio dormitorio a una ciudad; qué número de personas trabaja en el mismo barrio donde vive o en uno distinto; de dónde viene la gente que trabaja en una zona, o cómo fluctúa la población en un recuadro a lo largo del día.\nEl estudio valdrá para determinar la cantidad de personas que permanece en un sitio y cuál es la población flotante o vinculada a un municipio. Por ejemplo, cuánta gente reside en Leganés, pero trabaja en Madrid. Se trata de una estadística esencial para los Ayuntamientos y Gobiernos regionales a la hora de determinar las líneas de transporte, mejorar las infraestructuras o reclamar más fondos para sanidad o educación. En el futuro incluso podría utilizarse para mejorar el diseño de la red de transportes.\nDicho esto, ¿cómo se puede averiguar si por ejemplo una persona en realidad trabaja de noche? Para este fin, el instituto que preside Juan Manuel Rodríguez Poo hace una comparación adicional: en esos cuatro días examina si el terminal se mueve en seis momentos distintos del día (a las 6.00, 10.00, 14.00, 18.00, 22.00 y 2.00). Así se puede dilucidar si la actividad del móvil es nocturna o diurna. También cuánto oscila la población entre la noche y el día, por ejemplo en Alcorcón o en el paseo de la Castellana de Madrid.\nEste estudio puede servir además para comprobar qué está sucediendo con la España vacía, hacia dónde se está moviendo. Podría ocurrir que el problema incluso fuese mayor si se concluye que en realidad hay mucha gente que solo vive en tales enclaves durante el fin de semana, explican fuentes consultadas.\nUna tercera pata del estudio será la de los movimientos estacionales. El INE rastreará los desplazamientos en dos días del verano —20 de julio y 15 de agosto—, el 25 de diciembre y un domingo de noviembre, el 24. \nDe esta manera, se podría apreciar el reagrupamiento familiar con motivo de la Navidad, las excursiones o traslados de fin de semana o cuáles son los destinos de veraneo por barrios en las grandes ciudades. Hasta se tendrá noticia de cuántos residentes de Madrid se dirigen por vacaciones a Benidorm o cuántos de Barcelona a Sitges.\nLos tres principales operadores móviles de España —Movistar, Vodafone y Orange— colaborarán procesando y entregando los datos de forma anónima. La iniciativa representa un estudio experimental pionero en Europa. Solo Holanda ha hecho algo parecido, pero con un solo operador, bastante menos población y una menor profusión de datos.\nEn cuanto a la legalidad de esta práctica, el INE tiene contrastado que al manejarse información anónima no entraña problemas de incumplimiento de la ley de protección de datos.\nAntes, estos movimientos se obtenían como parte del cuestionario del Censo. En concreto se preguntaba a los ciudadanos sobre cuánto tardaban en desplazarse al trabajo y cómo lo hacían. Sin embargo, a partir de ahora, el Censo se elaborará sobre la base del Padrón Municipal, el Catastro y otras fuentes como la Seguridad Social. El INE aprovechará que esos registros ya contienen toda la información actualizada, en lugar de tener que contratar a 50.000 encuestadores con un coste superior a los 150 millones como se hizo en 2001. No obstante, al cambiar el método para recabar los datos, el organismo estadístico necesitaba buscar otra forma de obtener los patrones de movilidad de los españoles. Y orquestar una encuesta saldría caro. La tecnología y el big data ya permiten innovaciones como esta que pueden enriquecer en gran medida las estadísticas.\nEste trabajo piloto de movilidad se enmarca dentro de la renovación de las estadísticas que han iniciado el INE y otros organismos estadísticos europeos. El instituto español busca basarse más en datos y registros administrativos, y algo menos en encuestas. Las estadísticas seguirán siendo las mismas, pero cambiará la forma en que se compilan para molestar menos a los ciudadanos y empresas, ahorrar costes, ganar en eficiencia y mejorar la calidad de la información. Sobre todo, porque las nuevas tecnologías abren un campo de posibilidades impensable hace solo unos pocos años. Entre otras iniciativas, el INE busca firmar acuerdos con grandes superficies e hipermercados con el fin de recibir los precios de los productos. La intención es conseguirlos al pasar la compra por el escáner de la caja. Ya existen colaboraciones con el Corte Inglés, Carrefour y Alcampo. Y se negocia con Mercadona y Lidl. También se han comenzado a hacer búsquedas de precios en Internet, el llamado web scraping.\nEn el futuro, en la misma línea que con los datos de movilidad, el INE aspira a poder emplear la información del roaming para conocer los movimientos de turistas. O la de tarjetas de crédito para saber cuánto gastan estos en España. En el INE son conscientes de que tienen que aprovechar estas fuentes, porque cada vez cuesta más que los ciudadanos contesten a una encuesta o incluso encontrar a personas en las viviendas a ciertas horas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/28/actualidad/1572295148_688318.html","newspaper":"elpais","scraper_id":"scraper_test","id":"a3fcea8e-3c6d-4e2e-72e5-d408bac67f42"}