{"_id":"5dea39d9dec1220e27375227","page":0,"fullpage":false,"headline":"Rosa Díez pide el voto para el PP: “Quiero que Casado gane las elecciones”","date":"2019-11-06T11:20:55.026Z","content":"Rosa Díez pide el voto para el PP: “Quiero que Casado gane las elecciones”\n\n— “Esto no es un acto de partido, sino de objetivos compartidos”, dijo Pablo Casado.\n— “Yo he venido sabiendo que es un acto de partido, realizado por el PP. Y he venido porque me da la gana”, dijo Rosa Díez.\n“Voy a ejercer el voto nómada”, explicó finalmente la exsocialista y fundadora de UPyD antes de asegurar que quería que Casado ganase el domingo. “Creo que el PP ha aprendido de sus errores del pasado. ¿Me prometes que no va a haber más apacigüamiento? ¿Más entreguismo a quienes se han comportado como los enemigos de la España democrática?“, le preguntó al líder del PP. En primera fila, él asintió.\nDíez y Casado compitieron en ataques contra Pedro Sánchez. “Es el candidato de los enemigos de España, y me duele en el alma que nadie en el PSOE se lo diga”, dijo la primera. “Para Sánchez, la unidad de España ha quedado reducida un cálculo electoral. “Nos jugamos la continuidad histórica de nuestra nación”, declaró el segundo.”\nLa exsocialista arrancó risas y aplausos entre “los heroicos afiliados del PP catalán”, como los definió Casado. El partido tiene solo un escaño en Cataluña, la segunda comunidad más poblada de España. “¿Y ahora tengo que pedir perdón por estar en un acto del PP?”, se revolvió Díez.  Casado declaró en una entrevista en EL PAÍS que habría ido en sus listas si hubiera salido adelante la coalición con Cs, España Suma.\nLa fundadora de UPyD pidió a los ciudadanos que sean \"españoles sin complejos\". \"Que no renuncien a ser provocadores. Hay que salir a la calle. Si no salimos quienes somos un poco conocidos, aunque te den una torta, ¿cómo van a salir los ciudadanos anónimos?\", preguntó. Este miércoles tanto Casado como Álvarez de Toledo y la exsocialista llegaron al mitin de Barcelona sin ningún incidente. Posteriormente,Anoymous Cataluña intentó hacer un escrache en el restaurante de Barcelona donde almorzó el líder popular, pero fuentes del partido aseguran que al salir solo les increpó un hombre mientras otros le gritaban “¡presidente!”.\nEl lugar elegido para el mitin, en el museo de historia de Barcelona, cerca de la sala donde se firmó en 2003 el pacto del Tinell [el tripartito del PSC, ERC e ICV], como explicó Casado, no era “casual”. “Es el escenario de uno de los acontecimientos más tristes de la historia del PSOE, cuando formó un cordón sanitario en torno al PP. Y ahora quiere revalidar la coalición Frankesntein”, dijo.\nDurante su intervención, la cabeza de lista por Barcelona, Cayetana Álvarez de Toledo, insistió en la idea de que los socialistas pretenden reeditar el pacto del Tinell. \"España tendrá tantas naciones como sean necesarias para que Sánchez pueda gobernar\", dijo.\nLa portavoz del PP en el Congreso la pasada legislatura criticó una \"operación\" para \"marginar y oprimir\" a los castellanoparlantes en Cataluña. \"Es como el chiste del mono: sacudirle hasta que hable catalán\".\nLa cabeza de lista por Barcelona también aseguró que “después de mirarles mucho de cerca”, había concluido que “el PSC no es un partido de izquierdas con simpatías hacia el nacionalismo”, sino “unos infiltrados”: “nacionalistas que militan en la izquierda para que el nacionalismo pueda completar su proyecto hegemónico”.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/11/06/actualidad/1573043995_148938.html","newspaper":"elpais","scraper_id":"scraper_test","id":"389b627d-3fc0-4988-6f12-ef48bbc95f78"}