{"_id":"5dea3d70dec1220e273763c6","page":0,"fullpage":false,"headline":"\"No vas a librarte de los sofocos\" y otros tabúes no resueltos de la menopausia","date":"2019-10-27T11:20:55.026Z","content":"\"No vas a librarte de los sofocos\" y otros tabúes no resueltos de la menopausia\n\nLa regla llega a la vida de las niñas más o menos a los 12 años. A partir de entonces, si es regular y la salud marcha bien, se presentará una vez cada mes; con dolores, cambios de humor y jaquecas más o menos intensas dependiendo de la persona. Este sangrado se repetirá cada 28 días de su vida hasta alcanzar los 51 años de media. Esto quiere decir que, durante el periodo fértil, la regla llegará unas 400 veces, algo que hace totalmente comprensible que su ausencia, cuando llega la menopausia, signifique toda una liberación, aunque no lo es para todas.\nPara muchas mujeres, dejar de liberar óvulos es el comienzo de una época complicada de cambios físicos y psicológicos que empeoran su calidad de vida. Nadie puede negar que los síntomas son importantes: sofocos, osteoporosis, molestias vaginales, dolor articular, ansiedad, depresión... ¿Pero es cierto todo lo que se dice de la menopausia?\n\"A mí me ocurre siempre en el momento más inoportuno, cuando estoy en alguna reunión de trabajo. Dura apenas unos segundos, aunque a veces lo siento como minutos. Siento acaloramiento, palpitaciones y sudores en la parte alta del tórax, cuello y cabeza, acompañado de un enrojecimiento que me hace parecer una bombilla [ríe]. Cuando llega, no puedo hacer nada más que aliviarme, dándome aire con lo que primero que pillo, quitándome la chaqueta y, eso sí, pidiendo siempre disculpas. A veces, sobre todo si es un hombre quien tengo delante, aunque me avergüence decirlo, suelo mentir y lo achaco siempre a una bajada de tensión\". Es la experiencia de Mayte (55 años), pero no la de todas las mujeres.\nSegún José Luis Neyro, ginecólogo del hospital universitario Cruces de Bizkaia y portavoz de @SaludSinBulos, \"un 20% de las mujeres que pasan por su menopausia sin apenas enterarse. Son las más afortunadas. Del otro 80% restante, la mitad tiene una sintomatología ligera, con algunas molestias, acaso algún sofoco, pero sin que ello les lleve a perder calidad de vida\". El problema serio es para el resto: casi 4 de cada 10 sufren lo que se conoce como síndrome climatérico, que es un conjunto muy variable de síntomas. \"Agrupa los sofocos y las alteraciones del centro de control de los cambios de temperatura corporal, las artralgias (que se caracterizan por dolor en las articulaciones), el insomnio, que frecuentemente se acompaña de una incomodísima sudoración, los mareos, las palpitaciones que tanto agobian, la inestabilidad emocional con tendencia al llanto y a la depresión sin motivo aparente, la susceptibilidad, la pérdida de concentración...\", explica Neyro.\nEntre las mujeres que sí sufren sofocos, no todas los experimentan con la misma intensidad. Leire Andraca, representante del Grupo de Salud de la Mujer de la Sociedad Española de Farmacia Familiar y Comunitaria (SEFC), explica que \"la duración de cada sofoco puede ser muy variable de una mujer a otra, pudiendo durar desde unos pocos segundos hasta varios minutos. También su periodicidad es diferente; de menos de una vez al día hasta varios sofocos cada hora, aunque la progresión suele ser descendente a medida que pasa el tiempo\". De promedio, las mujeres los sufren entre 6 meses y 2 años. Aún no se sabe qué hace que unas mujeres los experimenten con más fuerza que otras, pero algunos científicos señalan como factores de riesgo la raza y el origen geográfico, haber comenzado con síntomas premenopaúsicos muy temprano, el estrés que se percibe al tenerlos y atravesar una depresión.\n\"Es curioso porque en mi casa (era la única hija en una familia con 4 hermanos) nunca me avanzaron la llegada de la regla, así que cuando llegó pensé que me iba a desangrar, que me ocurría algo malo. Me tranquilizó una amiga, pero aún así se lo oculté a mi madre durante meses. Cuarenta años más tarde, llega la menopausia y me ha ocurrido algo parecido. ¡Nadie me había contado nada! Es cierto que la frecuencia sexual con mi pareja no era la misma que cuando éramos más jóvenes, pero el sexo se ha vuelto tan doloroso que al final he optado por dejar de buscarlo. No me apetece\". María Luisa (58 años) relata algo bastante frecuente en las mujeres con menopausia: la sequedad vaginal.\nAl cesar la función ovárica y disminuir los niveles de estrógenos, se produce una atrofia del aparato genital femenino, que provoca sequedad vaginal. A su vez, esto favorece las infecciones y la dispareunia o coitos dolorosos, explica Andraca. El ginecólogo José Luis Neyro señala que \"la sequedad vaginal es algo de lo que prácticamente no se libra nadie, pero también es justo señalar que no se relaciona ni es causante directa de la pérdida del deseo, que, sobre todo en las mujeres, es multifactorial\". Pero si la libido sí decae y, además, las mujeres experimentan dificultades para la penetración, incluso el dolor, es comprensible que muchas mujeres aparquen su actividad sexual.\nLa buena noticia es que la sequedad vaginal tiene tratamiento mediante geles íntimos para hidratar la zona, lubricantes que facilitan la penetración, ejercicios de gimnasia pélvica, terapia sexual para revitalizar la vida en pareja, practicar un sexo más emotivo o entender que la satisfacción sexual no llega solo a través del coito… Sin embargo, ¿las mujeres consultan este problema con el especialista? La respuesta es no. \"Los ginecólogos podemos confirmar que somos nosotros quienes, durante la exploración ginecológica, observando la vagina deteriorada y seca, iniciamos un interrogatorio alrededor de esta sintomatología, que condiciona gravemente la calidad de vida de la mujer. Aquí entran factores emocionales, culturales o incluso religiosos que hacen que muchas mujeres consideren normal que su vagina se reseque y, por tanto, que pasen a decidir no seguir teniendo relaciones sexuales\", cuenta el experto.\n\"Debo ser un bicho raro porque a mí la menopausia me ha hecho perder peso. Al cumplir los 50 comencé a cuidar más mi alimentación, dejé de beber alcohol, ni una copa, y me puse a hacer ejercicio. No había comenzado con los primeros síntomas, pero cuando unos años más tarde comencé a tenerlos ya tenía establecida mi rutina y, lejos de ganar peso, ahora mismo puedo decir que no tengo ni la regla ni los 10 kilos de más que me sobraban\", relata María José (59 años). La afirmación de que la menopausia engorda es un mito. Lo que hay son cambios en el metabolismo por el reajuste hormonal que se produce. Con este cambio metabólico \"llegan las variaciones en la composición corporal y el aumento y la redistribución de la grasa, que tiende a desplazarse de los glúteos a la cintura y zona abdominal. Si la mujer no cuida su dieta y aumenta la actividad física en este periodo, lo más probable es que engorde por todas estas razones\", asegura Leire Andraca.\nO sea, que la menopausia, más que engordar, redistribuye la grasa corporal en el cuerpo femenino. \"Es una evidencia el incremento del perímetro umbilical sufrido por las mujeres a partir del momento de la pérdida de estrógenos. Sin dejar de tener los muslos o las caderas que cada cual ha tenido hasta ese momento, lo que la mayoría de las mujeres notan es que empiezan a 'echar tripa', y ese acúmulo de grasa abdominal es lo que realmente es peligroso, por el incremento que supone del riesgo cardiovascular (88 centímetros es el límite máximo sin riesgo)\", matiza el ginecólogo José Luis Neyro.\n\"Las piernas\". Carmen (72 años) es rotunda al preguntarle si recuerda los efectos secundarios de su menopausia. \"Ya llevo sin regla casi los mismos años que estuve con ella -exagera-, pero solo puedo decir que todos estos problemas que tengo en los huesos comenzaron entonces. Ya me han operado de una rodilla y estoy en lista de espera para la otra. Me da miedo salir a andar por si me caigo\". José Luis Neyro, que también es investigador en el campo de la osteoporosis, explica que \"la masa ósea, ese capital de minerales que dan resistencia a los huesos y que las mujeres van incrementando gracias a sus hormonas hasta los 25 o 28 años, también depende de los estrógenos. A partir de la menopausia, con el descenso de estas hormonas, se pierde masa ósea con cifras de entre un 2 y hasta un 5% cada año durante los primeros años. Las fracturas óseas, a continuación, son la consecuencia lógica de esa enfermedad, aunque muchas pasen inadvertidas o no las relacionemos con una osteoporosis\". Los estrógenos son, en general, una gran defensa para muchos riesgos sanitarios para la mujer a lo largo de toda su vida fértil.\nOtro efecto negativo de no segregarlos es que se incrementa el riesgo cardiovascular: aumenta el colesterol y empeora el perfil lipídico (riesgo coronario), tiende a incrementarse poco a poco la presión arterial y comienza el depósito de grasa abdominal. \"Pero aunque es cierto que los estrógenos son hormonas cardioprotectoras -y por ello una mujer en fase reproductiva, a igualdad de condiciones, tiene menor riesgo de sufrir una enfermedad cardiovascular que el hombre- y que en la menopausia esa protección se pierde paulatinamente, también hay que señalar que parece que en las mujeres posmenopáusicas el aumento del riesgo cardiovascular está ligado más al aumento de la prevalencia de factores de riesgo que suelen aparecer con la edad como la diabetes, obesidad, hipertensión, hipercolesterolemia…\", matiza Leire Andraca.\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nLa preocupación por el planeta debe empezar en el hogar","url":"https://elpais.com/elpais/2019/10/25/buenavida/1572010357_466543.html","newspaper":"elpais","scraper_id":"scraper_test","id":"1bb7e751-6b14-449e-7a22-9566318440b2"}