{"_id":"5dea3db9dec1220e27376531","page":0,"fullpage":false,"headline":"Cambio climático: la batalla legal contra el “engaño” de las petroleras llega a juicio en EE UU","date":"2019-10-26T10:20:55.026Z","content":"Cambio climático: la batalla legal contra el “engaño” de las petroleras llega a juicio en EE UU\n\nEl gigante del petróleo Exxon se sienta desde esta semana en el banquillo acusado por el Estado de Nueva York de mentir a sus accionistas y al público sobre los costes y consecuencias del cambio climático. Han sido cuatro años de batalla legal, una investigación exhaustiva, millones de páginas de documentos, acusaciones y ataques, que culminan en un momento histórico para la lucha judicial contra la crisis climática. Y contra una de las empresas a las que los activistas sitúan en su punto de mira por sus supuestas maniobras para engañar a la sociedad sobre las causas y las consecuencias del calentamiento.\nEs la segunda ocasión en la que un caso de cambio climático llega a juicio en Estados Unidos; el primero fue hace 12 años, cuando la industria del automóvil desafió la autoridad del Estado de Vermont por establecer estándares de emisiones. El activismo contempla el caso de Nueva York como una avanzadilla de un batallón de demandas que esperan juicio destinadas a hacer responsables a las compañías de combustibles fósiles de los costes del cambio climático.\nHay más de mil demandas climáticas presentadas en EE UU. Nueve ciudades y condados, entre ellos San Francisco y la ciudad de Nueva York, han denunciado a compañías energéticas, buscando compensaciones. Niños de todo el país han demandado al Gobierno federal y a diversos Estados, argumentando que incumplieron su obligación de salvaguardar el medio ambiente. Y este jueves, después de tres años de investigaciones, el Estado de Massachusetts se ha querellado también contra Exxon; acusa a la compañía de engañar durante décadas a los inversores y a los consumidores sobre el papel de los combustibles fósiles en el cambio climático.\n“Estas demandas contra Exxon desempeñan un papel crucial para hacer que la gente sea más consciente de cómo Exxon ha engañado a los ciudadanos, fomentando conceptos erróneos y dudas sobre el cambio climático para retrasar la acción climática”, detalla John Cook, profesor del Centro de Comunicación del Cambio Climático de la Universidad George Mason. Él es uno de los autores de un estudio presentado esta semana sobre las artimañas empleadas por las petroleras, Exxon incluida. El estudio acusa a las empresas de emplear tácticas –como falsos expertos o teorías de la conspiración– similares a las que usaron las tabaqueras para intentar desvincular el cáncer de los cigarrillos.\nAna Barreira, directora del Instituto Internacional de Derecho y Medio Ambiente, explica que hay varios tipos de “litigios climáticos”; los hay sobre mitigación –las demandas contra las Administraciones por no poner en marcha políticas de recorte de emisiones– y de adaptación –por no prepararse para las consecuencias del calentamiento–. Hay una tercera categoría, explica Barreira: las demandas dirigidas contra empresas para pedir responsabilidades por los daños causados y por informaciones engañosas.\nEn el juicio de Nueva York la Fiscalía emplea esa última vía y acusa a Exxon de llevar una contabilidad secreta que subestimaba los costes de la regulación medioambiental, mientras aseguraba públicamente que sí tenía en cuenta esos factores. La demanda apela a una ley estatal que se ha utilizado históricamente para perseguir el fraude financiero. La compañía comunicaba a los inversores, según la Fiscalía, que había evaluado correctamente el impacto de regulaciones climáticas futuras en sus operaciones, pero, en realidad, lo minimizaba. “La ley dice que Exxon no puede engañar a sus inversores”, dijo el martes en el juicio Kevin Wallace, de la Fiscalía de Nueva York. Los abogados de Exxon defendieron que la compañía tenía un “robusto sistema” para gestionar el riesgo climático y acusaron a la Fiscalía de actuar por motivos políticos.\nEn el caso de Massachusetts, que presentó su demanda el jueves, la Fiscalía defiende en la misma línea que Exxon ocultó su conocimiento del papel de los combustibles fósiles en el cambio climático. Acusa a la compañía de engañar “sistemática e intencionadamente” a los inversores sobre los riesgos para su negocio, y a los conductores y otros consumidores sobre el papel que desempeñan sus productos como causantes del cambio climático.\n“Exxon conoce desde hace décadas los catastróficos impactos climáticos de los combustibles fósiles”, dijo la fiscal general de Massachusetts, Maura Healey. “Les demandamos para detener este engaño ilegal y penalizar a la compañía por su mal comportamiento”. Para Exxon, se trata de una “jugada” poco ortodoxa para distraer a sus abogados en medio del juicio de Nueva York y forma parte de una campaña “partidista” contra la compañía.\nExxon no es la única petrolera que se enfrenta a demandas en EE UU. También BP, Chevron y Royal Dutch Shell, según detalla Reuters, han sido demandadas por ciudades y condados repartidos por todo el país.\n“En EE UU nos llevan una gran ventaja judicial”, dice con cierta envidia la abogada de Greenpeace en España Lorena Ruiz, en referencia a las demandas sobre afecciones difusas, como serían las relativas al cambio climático. “Uno de los riesgos principales en España es directamente la inadmisión de los casos”, explica.\nPero en Europa hay precedentes. Por ejemplo, el caso Urgenda, la ONG que logró que la justicia obligase al Gobierno de Holanda a aumentar sus planes de recorte de emisiones. En España, Ruiz menciona el reciente caso de Madrid Central, la zona de bajas emisiones que el Ayuntamiento de PP y Ciudadanos intentó suspender. Varios jueces obligaron al Consistorio a mantener las restricciones. Aunque se trataba de un caso de calidad del aire, uno de los argumentos empleado por la justicia fue la obligación de combatir el cambio climático, recuerda Ruiz.\nEl observatorio de Mauna Loa, en la isla de Hawái (EE UU), registró en mayo un nuevo récord: la concentración del dióxido de carbono (CO2) alcanzó las 415 partes por millones (ppm). “Ya en 1982, Exxon predijo la cantidad exacta de dióxido de carbono que habría en la atmósfera en 2019: 415 partes por millón, el nivel más alto de la historia de la humanidad, como resultado, en gran parte, del aumento del uso de los combustibles fósiles”, apunta la Fiscalía de Massachusetts. Esta oficia se refiere así a los documentos internos de la empresa, filtrados en 2015 tras varias informaciones periodísticas, en los que se hacía una certera predicción del aumento de la concentración de CO2 en la atmósfera, el principal gas de efecto invernadero, y del incremento de la temperatura.\nLa Fiscalía añade que Exxon también sabe desde “hace décadas” que para que el cambio climático quedara dentro de unos límites seguros era necesario reducir las emisiones y el uso de los combustibles fósiles. John Cook, profesor del Centro de Comunicación del Cambio Climático de la Universidad George Mason, sostiene que existe un “abismo” entre la “investigación interna de Exxon sobre el cambio climático” y “su campaña de desinformación pública” para negar los efectos del calentamiento. La Fiscalía de Massachusetts explica que la compañía “en lugar de revelar lo que sabía sobre el impacto futuro” de sus productos “participó en una campaña durante décadas para engañar a los consumidores e inversores”. La Fiscalía de Massachusetts y la de Nueva York empezaron a investigar a Exxon tras las investigaciones de 2015. Esas informaciones denunciaban que los científicos de la compañía habían advertido ya en los años 70 y 80 de que el consumo de combustibles fósiles debía reducirse.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/sociedad/2019/10/25/actualidad/1572026000_279595.html","newspaper":"elpais","scraper_id":"scraper_test","id":"3ed124b6-5fb3-4a56-7236-af3141a1d7e9"}