{"_id":"5dea3b30dec1220e2737591d","page":0,"fullpage":false,"headline":"Casado y Feijóo, “en el pueblo con más vacas, más pintores y más músicos de España”","date":"2019-11-02T11:20:55.026Z","content":"Casado y Feijóo, “en el pueblo con más vacas, más pintores y más músicos de España”\n\nEn Galicia, donde el PP disfruta de su única mayoría absoluta, Pablo Casado ha celebrado este sábado su mayor mitin hasta la fecha: un millar de personas acudieron a escuchar al líder popular y al presidente de la Xunta, Alberto Núñez Feijóo, antes de degustar el menú del día: \"callos, carne ao caldeiro, castañas, postres de outono, bebida y café\" por 10 euros. Ambos recuperaron el discurso de la pasada campaña, llamando a los que dudan entre Ciudadanos, Vox y su papeleta a volver al PP para expulsar a Pedro Sánchez. Y lo hicieron agitando el miedo a los aliados del PSOE (\"Torra, Otegi, populistas, radicales...\") y a \"la crisis que viene\".\nCasado llegó media hora tarde al polígono de Lalín (Pontevedra) donde se celebraba la comida-mitin y Feijóo no lo ha dejado pasar. \"Pablo, te perdiste una sesión vermú acojonante\", dijo. Se refería el presidente gallego a la intervención de uno de los teloneros, José Crespo, alcalde de la localidad desde hace 25 años y autor de las siguientes frases:\n— Si las conquistas son reconfortantes, las reconquistas son la leche porque sensorialmente son indescriptibles.\n—Lalín es el Ayuntamiento con más vacas, músicos y pintores por kilómetro cuadrado de España. Tenemos una vaca para cada uno.\nFeijóo retomó el discurso diciendo que, por si acaso, para sobrevivir en \"las épocas malas del PSOE\", \"Lalín tiene leche y carne de sobra para resistir\". A continuación, insistió en la idea de la pinza entre los socialistas y el partido de Santiago Abascal para tratar de debilitar al PP. \"Ni Vox ni Ciudadanos van a conseguir escaños en Galicia. El PSOE busca señuelos para dividir el voto del centro, volverá a dar todo el protagonismo a Vox porque solo les queda dividir para vencer\".  Fuentes populares confían en recuperar el tercer escaño por Pontevedra, y otro más en Coruña, aunque los alcaldes están transmitiendo a los dirigentes nacionales que perciben al electorado \"muy desmotivado\" y \"desencantado\" con la política en general. El PSOE se puso por primera vez por delante del PP en unas generales el pasado abril. \nTras el llamamiento a unir el voto, Feijóo dedicó su intervención a promocionar medidas aprobadas por su Gobierno y, por momentos, parecía una campaña autonómica más que general. El presidente de la Xunta, no obstante, no ha confirmado aún si se presentará a los comicios autonómicos del año que viene. \"Feijóo es un enigma. Siempre lo ha sido\", declaraba un alto cargo popular con resignación.\nCasado sí dedicó la mayor parte de su larga intervención, de 45 minutos, a hablar de asuntos nacionales e incluso internacionales. \"Sánchez fuerza a los Reyes a visitar Cuba, una dictadura. Siento vergüenza\". El líder popular agitó el miedo a la alianza entre el PSOE con los independentistas y con Podemos, el partido que según el PP, quiere convertir a España en Venezuela. \"Nosotros jamás estaremos al lado de un régimen que según Naciones Unidas ha asesinado a 7.000 personas. Ni con la Venezuela de Maduro, ni con el régimen castrista. Un poco de respeto a la historia de España, señor Sánchez\".\nEl presidente popular aseguró que su partido tiene \"las mismas opciones de gobernar que el PSOE\"  y que, al contrario que Sánchez, había llegado a pactos \"con 12 partidos distintos\". Las encuestas sonríen al PP, al que la repetición electoral ha brindado la oportunidad de mejorar sus escuálidos 66 diputados en el Congreso, pero ningún sondeo apunta a una suma del bloque de centro-derecha con Vox y Ciudadanos que les permitiera gobernar. \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/11/02/actualidad/1572698197_909684.html","newspaper":"elpais","scraper_id":"scraper_test","id":"9e644247-5668-4a54-654d-48f54daf3896"}