{"_id":"5dea3cbddec1220e27375ff2","page":0,"fullpage":false,"headline":"Diez sartenes duraderas para no tener que comprar ni una más","date":"2019-10-29T11:20:55.026Z","content":"Diez sartenes duraderas para no tener que comprar ni una más\n\nNuestros periodistas recomiendan de forma rigurosa e independiente productos y servicios que puedes adquirir en Internet. Cada vez que compras a través de algunos enlaces añadidos al texto, EL PAÍS recibe una comisión. Lee aquí nuestra política comercial. \nPara preparar una tortilla de patatas —con o sin cebolla—, unos huevos fritos, un solomillo y una infinidad de recetas más, el utensilio de cocina elemental es la sartén. La combinación de sus formas y materiales permiten elaborar los platos más complejos y dinámicos, por lo que se convierte en uno de los accesorios de uso diario en la preparación de alimentos. Sin embargo, este desgaste puede provocar que las sartenes se arruinen en poco tiempo si no tienen la calidad suficiente para soportar el día a día.\nAdemás, existe una gama de materiales y revestimientos diferentes que, más que ser mejores o peores que los demás, permiten diferentes modalidades de uso y requieren cuidados distintos. Pero mientras se sepa elegir con base a las necesidades de cada cocina, existen grandes opciones de sartenes que pueden durar para toda la vida.\nPara ayudarte a elegir la sartén que necesitas, en EL PAÍS Escaparate hemos elegido 10 modelos de gran calidad, elaborados con los materiales más duraderos y de mejor desempeño en la cocina. Para ello, hemos navegado por el catálogo de la web de Lecuine, donde hemos encontrado sartenes de hierro, antiadherentes, cerámica y acero inoxidable que, además de ofrecer excelentes condiciones para la cocción, están hechos de materiales robustos para que sean las últimas que tengas que adquirir.\nSon las más robustas y durables, además de que tienen un precio muy asequible. No incorporan antiadherentes químicos y son aptas para todo tipo de cocciones.\nEstán fabricadas en Francia y son una de las sartenes de hierro más vendidas en España. Están elaboradas con técnicas antiguas, pero con tecnologías y materiales modernos; una combinación que asegura una gran durabilidad. Sus superficies ya incorporan un antiadherente natural, libres de PFOA y PTFE, pero además están recubiertas por una capa de cera de abeja para mejorar aún más la antiadherencia. Por si fuera poco, mientras más se utilizan, las sartenes se van oscureciendo y mejorando su capacidad antiadherente. Gracias a su gran conducción térmica, se calientan uniformemente y mantienen el calor por más tiempo, por lo que se puede bajar el fuego cuando se empiece a cocinar. Son aptas para todo tipo de cocinas y están disponibles en cuatro tamaños: 20, 24, 28 y 32 cm.\nCompra desde 22,62€\n¿Quieres una sartén para toda la vida? La marca estadounidense Lodge construye estos modelos robustos, bien hechos irrompibles y pesados. En pocas palabras, están hechas para durar toda la vida. Elaboradas en hierro fundido a partir de un molde de arena, tienen el mango integrado y disponen de una superficie rugosa con antiadherente natural, sin químicos añadidos. Vienen precuradas de fábrica, por lo que simplemente tienes que aplicarles aceite antes de su primer uso. Son aptas para todo tipo de cocina y tienen la ventaja de que cogen calor rápidamente y lo mantienen durante mucho tiempo. Están disponibles en medidas de 20 y 26 cm.\nCompra desde 23,78€\nEstas sartenes son el resultado de la unión de tres elementos naturales: hierro, madera y cera de abejas. Primero está la base de hierro, que destaca por la calidad del mineral empleado para su elaboración, ya que logra una plena antiadherencia con el paso de los usos. Además, su superficie incorpora un recubrimiento de cera de abejas, que ayuda a mantenerlo en perfectas condiciones y a llevar a cabo el primer curado. Para este modelo, Buyer se ha aliado con la marca Marlux, especialista en la fabricación de utensilios de madera, para construir un bonito y funcional mango para estas sartenes, que sirve como aislante del calor. En conjunto, la combinación de estos elementos permite reencontrarse con la cocina natural y saludable. Están disponibles en cuatro tamaños: 20, 24, 28 y 32 cm.\nCompra desde 35,91€\nLas sartenes antiadherentes son las más vendidas, ya que son muy cómodas para usar y requieren poco mantenimiento. Otra gran ventaja es que, gracias a su capacidad antiadherente, puedes cocinar con ellas con menos aceite o grasa. En esta selección sólo incluimos sartenes libres de tóxicos, como el PFOA.\nDe entre las grandes cualidades de esta sartén, quizá la más llamativa sea que tiene garantía de por vida. Pero además destaca por su antiadherente de alta calidad con efecto piedra y libre de PFOA. Está fabricada en Inglaterra y diseñada para un uso diario, ya que es muy fácil de mantener y de utilizar. Además, requiere muy poco aceite o grasa para cocinar, gracias a su gran capacidad antiadherente, por lo que favorece un estilo de cocina más saludable. Dispone de una tecnología multicapa que distribuye y mantiene uniformemente el calor. Su mango ergonómico está construido en acero inoxidable y aisla el calor de manera efectiva. Es apta para todo tipo de cocinas, incluso para el horno hasta 260 grados, y está disponible en medidas de 20, 24 y 28 cm.\nCompra desde 37,90€\n¿Por qué esta sartén es considerada una de las más populares en Europa y Estados Unidos? Son varias las razones, pero la más destacada es, sin duda, su revestimiento de gran antiadherencia, ya que está reforzado con titanio de alta tecnología, que además le aporta más dureza y durabilidad. Está diseñada especialmente para cocinas de inducción, pero se puede utilizar con cualquier sistema, incluidas las cocinas de gas. Es apta para el lavavajillas y cuenta con un mango extraíble, que permite más comodidad y ahorro de espacio al guardarla. Puedes encontrarla en cuatro medidas distintas: 20, 24, 28 y 32 cm.\nCompra desde 69,30€\nTambién las sartenes pueden ser respetuosas con el medio ambiente. La muestra es este modelo de la marca frances Buyer, que está elaborado en un cuerpo de aluminio fundido irrompible e indeformable. Además, su superficie es altamente antiadherente, gracias a una fórmula exclusiva. Sumado a lo anterior, posee un mango de madera de haya, que proviene de bosques sostenibles con certificado PEFC y que garantiza un aislamiento total del calor. Es apto para todo tipo de cocinas y está disponible en medidas de 20, 24, 28 y 32 cm.\nCompra desde 44,10€\nLa garantía de por vida de estas sartenes está respaldada por las pruebas en laboratorio que la marca ha realizado para comprobar su durabilidad. Su cuerpo está construido en aluminio forjado anodizado, que no se deforma ni se daña con la corrosión. Disponen de un revestimiento antiadherente, libre de PFOA, que ha sido formulado por la propia empresa. Gracias a ello, permite cocinar a fuego medio, lo que permite ahorrar energía y utilizar menos aceite o grasa en el proceso. El juego incluye dos sartenes, de 24 y 28 cm, y ambas son aptas para todo tipo de cocinas.\nCompra por 147,84€\nLas sartenes cerámicas tienen un gran antiadherente, pero sin utilizar teflón o derivados. Además, en las descripciones de los modelos seleccionados notarás la diferencia de éstos respecto a los que has conocido o los que venden en supermercados.\nLo primero en arruinarse de una sartén es, normalmente, la superficie antiadherente. Precisamente, la marca alemana Fissler garantiza que el revestimiento antiadherente de su línea Ceramic Confort tendrá una vida de, al menos, cinco años. Además, está libre de químicos y fabricado a prueba de rayaduras. El cuerpo está elaborado en acero inoxidable 18/10 de la más alta calidad, por lo que resiste cocciones fuertes a altas temperaturas (de hasta 400 grados) y durante un tiempo prolongado. Son aptas para todo tipo de cocinas y están disponibles en tres tamaños: 20, 24 y 28 cm.\nCompra desde 79,92€\nLa marca japonesa referencia en cuchillos de cocina cerámicos ha desarrollado ahora una línea de sartenes saludables a partir de un nuevo compuesto. Lo primero es la base de la sartén, elaborada en aluminio de gran espesor y revestido con una base de acero que transmite el calor rápida y uniformemente por todo el cuerpo. Por su parte, la superficie de cerámica está libre de químicos y ofrece una alta calidad, resistente a arañazos, además de que es fácil de limpiar. Además, el mango ha sido fabricado a partir de acero remachado, que permite un agarre perfecto y evita la transmisión de calor. Son aptas para todo tipo de cocinas y puedes encontrarlas en medidas de 20, 26 y 30 cm.\nCompra desde 41,65€\nEl acero es el material más neutro para cocinar; simplemente hay que coger el truco de la temperatura ideal para conseguir una gran antiadherencia. Así es la línea Affinity, de la marca francesa Buyer, cuyas sartenes están construidas en una misma pieza de mango y cuerpo. Su elaboración incluye una tecnología multicapa que combina acero inoxidable 18/10, en contacto con los alimentos, y aluminio para distribuir rápida y homogéneamente el calor por toda la sartén. Puedes utilizarlas con cualquier cocina y las encuentras en cuatro tamaños: 20, 24, 28 y 32 cm.\nCompra desde 69,30€\nEcha un vistazo a estos 13 utensilios de cocina para toda la vida\n*Todos los precios de compra incluidos en este artículo están actualizados a 29 de octubre de 2019.\nSuscríbete a la newsletter de El PAÍS Escaparate.\n NEWSLETTER \n Recibe el boletín de Escaparate \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/28/escaparate/1572273778_126741.html","newspaper":"elpais","scraper_id":"scraper_test","id":"d63c1547-ea52-4325-79c6-b15bb94cd111"}