{"_id":"5dea3abcdec1220e273755e7","page":0,"fullpage":false,"headline":"Javier Gutiérrez y Cristina Castaño se examinan como los señores Schmitt","date":"2019-11-04T11:20:55.026Z","content":"Javier Gutiérrez y Cristina Castaño se examinan como los señores Schmitt\n\nEl Teatro Español ha abierto sus puertas este miércoles para recibir a ¿Quién es el señor Schmitt?, una adaptación de la obra escrita por el dramaturgo francés Sébastien Thiéry. Cristina Castaño (Lugo, 40 años) y Javier Gutiérrez (Asturias, 48 años) son los protagonistas de esta comedia que, conforme avanza narrativamente, termina por convertirse en un drama que acaricia incluso la tragedia.\nLa puesta en escena empieza con el señor y la señora Carnero cenando tranquilamente en su casa. De pronto, suena el teléfono. Nada fuera de lo normal, a menos de que consideremos que los Carnero aseguran no tener ningún teléfono. Eventualmente, los protagonistas descubren que están encerrados en el interior de una vivienda que desconocen y que están rodeados de cuadros, libros y ropa que no son los suyos, o al menos no son los que recuerdan tener.\nEl mes pasado, Castaño y Gutiérrez estrenaron cada uno proyectos televisivos. Ella interpreta a Macarena Medina en Toy Boy de Atresmedia, y él al inspector Manuel Márquez en la tercera temporada de Estoy Vivo de TVE. Poco o nada tienen que ver la una con la otra. La de Gutiérrez es una comedia dramática de ciencia ficción, mientras que la de Castaño es un thriller repleto de intrigas amorosas. No obstante, en el escenario del Teatro Español, la sintonía que logran estos dos actores hace olvidar que estén liderando cada uno proyectos tan distintos en la televisión.\nEn una entrevista con El País, los protagonistas de ¿Quién es el señor Schmitt? han descrito esta puesta en escena como una función que habla de la identidad. Gutiérrez comenta: “Evidentemente uno cree que es una persona, pero realmente es otra, y los demás lo ven como creen que es esa persona. Vamos por la vida con caretas y parece que somos diferentes personas. Cada uno adopta una personalidad en función de quién tenga delante o del momento que está viviendo”. Castaño agrega: “Habla también sobre lo que nos dicen que está bien y lo que está mal. ¿Qué es lo que está bien? No decimos todo lo que pensamos. ¿Cuál es el límite de lo que podemos decir? ¿En qué momento se nos empieza a considerar como locos?”.\nEsta adaptación de la obra de Thiéry, que originalmente se estrenó en 2009 en el teatro Avant-scène de Paris, es dirigida por Sergio Peris-Mencheta, también conocido por su trabajo actoral en películas como El Capitán Trueno y el Santo Grial, y en series como Snowfall. Gutiérrez comenta su experiencia al trabajar bajo la dirección de Peris-Mancheta: “Yo creo que los directores que son actores entienden mucho mejor nuestros problemas a la hora de enfrentarnos a una creación. En ese sentido tienes mucha más ayuda, más entendimiento. Sergio es un director que le da mucha libertad al elenco”. Y Castaño añade: “Conmigo ha sido muy cabezón en conseguir que yo saliera de mi zona de confort y que fuera hacia otro lugar. Para mí eso ha sido un reto y un regalo. Es de agradecer que un director te rompa los esquemas”.\n¿Quién es el señor Schmitt? inició su gira en España el 29 de septiembre de 2018 en el Teatro Romea de Murcia. Tras pasar por más de medio centenar de escenarios a lo largo y ancho del territorio nacional, los actores definen a Madrid como “la gran prueba de fuego” para esta puesta en escena. Gutiérrez asegura: “Desde que estrenamos, la obra ha sido un éxito de crítica y de público. Tenemos muchas ganas de presentarla en la capital, el gran examen final de esta gira”. Y Castaño concluye: “Ha sido todo un lujo llenar en muchas de las ciudades en las que hemos estado. Hemos recibido mucho cariño de la gente. Llegamos al Español con un camino ya hecho”.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/17/madrid/1571310789_078007.html","newspaper":"elpais","scraper_id":"scraper_test","id":"ccd3c7b9-e9d6-4fb7-58fc-0fc710f9276f"}