{"_id":"5dea3db9dec1220e27376514","page":0,"fullpage":false,"headline":"¡Meghan, habla con Masako!","date":"2019-10-26T10:20:55.026Z","content":"¡Meghan, habla con Masako!\n\nHoy quiero confesar, emulando a la Pantoja, que estoy algo cansado con los duques de Sussex, Meghan y Enrique. De un tiempo a esta parte se han decantado por una campaña victimista que los ha vuelto cansinos. Aposté por ellos por ese aspecto de treintañeros ricos y felices que se casaban de una manera aparatosa pero con la mamá de Meghan aportando un elemento racial y periférico que no habríamos imaginado jamás entre los Windsor. El góspel en la catedral que rejuveneció a Camilla y, por favor, ese momentazo de empoderamiento femenino que fue ver a Meghan entrar sola a su propia boda. No dudé un instante que eran los duques del Cool. Y ahora, todo son lágrimas, quejas y Meghan semirota, declarando en un publirreportaje sobre su viaje a África, que nadie le pregunta cómo se siente. Meghan, mi amor, coge tus maletas y vete a Japón a hablar con la emperatriz Masako.\nPorque la recién entronizada emperatriz japonesa llevaba deprimida desde los años noventa, cuando entró a formar parte de la familia imperial. Afortunadamente, cada vez tomamos más conciencia de la gravedad de las enfermedades mentales, la mayoría de ellas silenciosas en su avance y daño, pero cuando Masako entró en esa espiral, no había redes sociales, ni siquiera móvil, y su familia hizo un esfuerzo homeopático para ayudarla. Las familias reales son poco transparentes incluso hasta en los cuentos de hadas, como demuestran en Maléfica. Pero este lunes, en esa fastuosa entronización, Masako se sacó ese peso de encima y estuvo radiante, avanzando perfecta detrás de su hija y dentro de doce kimonos que dejarían deprimido al diseñador de Gucci. Mientras la veía casi flotar, lo tuve claro: Masako tiene que abrir una consulta para ayudar a otras princesas y duquesas a superar ese terrible tránsito de la depresión hacia la entronización.\nEn España, en vez de entronización tuvimos exhumación y fue como si Halloween se adelantara una semana. Lo del féretro en un helicóptero tuvo un cierto aire a Supervivientes pero sin chapuzón. Es probable que a Meghan la hayan convencido que la salida a su tristeza es vociferarla. Hacerla volar. Ya ocurrió eso recientemente con Cayetano, el duque de Arjona. La principal asesora del publirreportaje emitido en Estados Unidos fue Oprah Winfrey, nada más y nada menos. Y Oprah sabe muy bien lo que gusta ver llorar en la televisión. Pero se les nota forzados. Meghan quizás sea demasiado actriz de teleserie. Enrique, más emotivo, rehace el camino que recorrió su madre en Angola para denunciar las minas antipersonas y aprovecha para informar de que la relación con su hermano ahora está distanciada. O sea, los duques de Sussex tienen los mismos problemas que los habitantes de Cantora, donde todos parecen vivir con una mina antipersona debajo de la cama. Y luego Meghan reaparece para soltar eso de que sus amigos le dijeron que no se casara con Enrique porque la prensa sensacionalista acabaría con ella. Estuve a punto de apagar la tele porque me irritó esa manía de tenerlo todo y quejarse de lo difícil que es. Hay algo en esa ecuación que no funciona. Meghan tiene que hablar con Masako y no con Oprah en televisión.\nEstuve grabando para Univisión en Miami y seguí, desde sus estudios, la presencia de la reina Letizia en la entronización. Había una calma inquietante, como si una mayoría silenciosa desaprobara los vestidos de la reina. “La diadema parece un homenaje al sashimi”, dijeron. Agregaron que esa tela era china. Luego vino la crítica al traje de noche hasta que espeté: “Para entender bien esos vestidos hay que estar allí, in situ”. Un poco como cuando se rumoreaba la homosexualidad de Ricky Martin y los que defendían lo contrario te decían: “¿Has estado con él para saberlo?”. Pues lo mismo con los trajes de la reina. Si no los ves en persona no puedes evaluarlos. Letizia, por cierto, sí sabe cómo tratar a una emperatriz con depresión y el poderoso abrazo que le dio a Masako también debería dárselo a Meghan. Fue como reiki pero a lo bestia, y surtió efecto. Solo falta que Enrique imite ese gesto del rey Felipe de llevarle el bolso a su esposa. Es algo que siempre me ha llamado la atención: ese momento en que la mujer le transfiere al marido su bolso y él se lo queda, casi entronizado, con esa naturalidad que solo puede explicar el amor real.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/24/gente/1571940990_869084.html","newspaper":"elpais","scraper_id":"scraper_test","id":"3eea8efd-dd65-4da8-5a93-b6a4f5012a64"}