{"_id":"5dea39d9dec1220e273751ff","page":0,"fullpage":false,"headline":"Marta Ortega y Carlos Torretta esperan una niña","date":"2019-11-06T11:20:55.026Z","content":"Marta Ortega y Carlos Torretta esperan una niña\n\nTres semanas después de conocer que Marta Ortega está embarazada de su segundo hijo, este miércoles la revista ¡Hola! confirma que el bebé que está esperando la heredera del imperio Inditex es una niña. Se trata de su primer hijo en común con el empresario Carlos Torretta, con quien se casó el 16 de noviembre de 2018 después de algo más de dos años de relación, pero Ortega ya es madre de un niño de seis años, Amancio, llamado igual que su abuelo, nacido de su primer matrimonio con el jinete Sergio Álvarez.\nOrtega y Torretta, ambos de 35 años, son discretos en sus apariciones públicas, y por ello cada paso que dan despierta expectación. No posan para publicaciones de ningún tipo y no conceden entrevistas. Aunque ni la empresaria gallega ni su marido han realizado declaraciones desde que salió a la luz la noticia del embarazo, se espera que el nacimiento de la pequeña se produzca durante la próxima primavera. A Marta Ortega todavía no se le aprecia la incipiente tripa de embarazada, pues la hija de Amancio Ortega se dejó ver esta semana en Nueva York durante la entrega de los premios Vogue Fashion Fund 2019 con un vestido negro de cuello alto y transparencias, con el que apenas se distinguían cambios en su figura. Allí se codeó, entre otras, con la directora de la edición estadounidense de Vogue, Anna Wintour, y la diseñadora de moda Diane von Furstenberg, presidenta del Consejo de Moda de EE UU.\nUn año después de su boda, la vida de Marta Ortega y Carlos Torretta se ha asentado en tierras gallegas. La pareja vive en A Coruña y trabaja en Arteixo, donde se encuentra la central de Inditex. Desde el pasado mes de septiembre el yerno de Amancio Ortega es un empleado del imperio textil. Se dedica \"a la imagen, a la moda y que está centrado en el punto com\", según fuentes de la compañía. Torretta, además, ha seguido un curso interno de formación de varias semanas, como manda el protocolo de la empresa.\nSegún publica la revista ¡Hola!, el matrimonio aprovechó su última visita en Madrid para disfrutar de una comida familiar con el pequeño Amancio y con la hermana de Carlos Torretta, María. La buena relación del marido de Marta Ortega con el niño se hizo evidente al verles caminar juntos y de la mano. El empresario es el mejor compañero de juegos del nieto de Amancio Ortega. Esta niña se convertirá en la quinta nieta del dueño de Inditex, que además de al pequeño Amancio tiene otros tres de su hija Sandra: Martiño, de 22 años; Antía, de 18, y Uxía, de 14.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/11/06/gente/1573036167_739951.html","newspaper":"elpais","scraper_id":"scraper_test","id":"0f4ff1c8-9478-4733-57ad-0207726187a5"}