{"_id":"5dea3afadec1220e2737579d","page":0,"fullpage":false,"headline":"André Gomes se destroza la pierna y conmociona a Son","date":"2019-11-03T11:20:55.026Z","content":"André Gomes se destroza la pierna y conmociona a Son\n\nEl exbarcelonista André Gomes, ahora en el Everton, sufrió una grave lesión este domingo en el Everton-Tottenham que dejó tremendamente impactados a los jugadores de ambos equipos. En el minuto 79, con 0-1 en el marcador, el portugués avanzaba con la pelota y recibió una entrada por detrás del surcoreano del Tottenham Heung-Min Son. El marfileño Aurier también acudía a intentar frenar a Gomes, y acabó chocando contra él después de la entrada de Son. La pierna derecha del portugués quedó enganchada en el encontronazo a tres y terminó destrozada.\nEl efecto en los jugadores que presenciaron la acción y que vieron el estado en que quedó fue tremendo. Muchos no querían o podían mirar. Aurier se apartó a rezar. Son estaba desesperado, las manos en la cabeza, sin apartarse del lado de Gomes, que se retorcía de dolor en el suelo. Su compañero del Tottenham Dele Alli dio después más detalles sobre el efecto del incidente en el surcoreano: \"Fui al vestuario y [Son] estaba destrozado, estaba llorando, pero no es culpa suya. Es una de las majores personas que puedes conocer y nunca querría hacerle algo así a nadie. Lloraba tanto, que ni podía levantar la cabeza\", contó.\nSon terminó expulsado con una roja directa y minutos después, en el 98, el Everton empató el encuentro con un gol de cabeza del turco Cenk Tosun que acentúa la crisis deportiva del Tottenham de Mauricio Pochettino.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/03/actualidad/1572806064_532400.html","newspaper":"elpais","scraper_id":"scraper_test","id":"51a98b90-7ddf-4c83-4f77-aefecf379ed0"}