{"_id":"5dea3a7fdec1220e273754fd","page":0,"fullpage":false,"headline":"El discreto regreso de Errejón a Cataluña: esquiva el 'procés' ante sólo 200 personas","date":"2019-11-04T11:20:55.026Z","content":"El discreto regreso de Errejón a Cataluña: esquiva el 'procés' ante sólo 200 personas\n\nEl candidato de Más País viaja a Barcelona para desafiar en las urnas a los 'comunes' y pasa de puntillas por el conflicto catalán\nEl regreso de Íñigo Errejón este domingo a Cataluña tenía su morbo pero ha sido de lo más discreto. El candidato de Más País pisaba por primera vez Barcelona, el territorio dominado por Ada Colau, para desafiar electoralmente a los comunes . Y esta decisión no ha sido sencilla de digerir en una parte del errejonismo. Tanto entre los que están dentro de Más País como sobre todo de aquellos que estuvieron en su momento estrechamente vinculados al ex número dos de Podemos y que ahora están fuera.\nEs por ello, además de por el difícil contexto que hay con el problema separatista en Cataluña, que la presentación de una lista por Barcelona ha sido posiblemente la decisión más arriesgada en la aventura electoral de Más País y la más controvertida en sus propias filas por la posibilidad de debilitar al espacio de Colau. Además fue sin ninguna duda la decisión más complicada de materializar. Se necesitó llegar hasta el último día de plazo para recoger las 5.000 firmas obligatorias para presentar la lista. Y luego se eligió a un candidato desconocido que había coqueteado con el soberanismo en candidaturas municipales con la CUP.\nPese a todo este mar de dudas, internamente se ha defendido a capa y espada la decisión e, incluso, a día de hoy se sigue asegurando que tienen perspectivas de abrirse un hueco, porque están empuñando una solución política al conflicto independentista que es diferente a la de Colau y los comunes. Mientras Pablo Iglesias y ella abogan por un referéndum de autodeterminación, Errejón ha dado un giro a su posición. Ahora apuesta por alumbrar primero un gran acuerdo político entre los partidos catalanes que después sea votado y refrendado por la ciudadanía. A modo de una reforma del Estatuto de autonomía y en una línea parecida a las posiciones del PSC.\nCon todos estos mimbres, la llegada en campaña de Errejón a Barcelona generaba ciertas expectativas, pues siempre ha sido un terreno donde se ha manejado bien. Entre otras cosas por su dominio del catalán. Sin embargo, el candidato de Más País ha tenido un paso más bien discreto, ya que ha pasado de puntillas por el conflicto que se está viviendo en Cataluña, consciente de que no es un tema que ahora mismo dé votos al a izquierda. Más bien es un asunto que distrae del que él considera que es su punto fuerte: reivindicarse como palanca del desbloqueo político. \nAsí, Errejón ha esquivado la confrontación con el procés, abordar la situación de los políticos condenados, criticar la violencia en las calles o referirse de un modo u otro a Torra o al independentismo. Ha preferido centrarse en el bloqueo político y en la necesidad de tener un Gobierno. \nEl líder de Más País apenas ha aludido al problema catalán y cuando lo ha hecho ha sido para reclamar a Pedro Sánchez \"no asustarse\" y hacer una apuesta más decidida por el federalismo, \"que no tiene que ver con el nacionalismo, sino con la garantización de los servicios públicos y los derechos sociales pegados al territorio y la gente\". \n\"Necesitamos un Gobierno valiente, con coraje y que emprenda una solución política que pase sí o sí por el diálogo y también que no se asuste en la defensa de una solución federal\". Poco más ha dicho, más allá de que no \"tenga miedo\" a la derecha que intenta sacar un puñado de escaños más actuando de manera \"irresponsable\".\nTampoco ha querido ahondar demasiado el candidato por Barcelona, Juanan Geraldes, que ha presentado a Más País como el partido que tiene que representar a los progresistas que se han visto \"marginados\" y \"huérfanos\" en los últimos tiempos y que pretendían quedarse en casa.\nEl acto de Errejón ha contado con unas 200 personas de público en el Centro de Cultura Contemporánea de Barcelona. Una cifra modesta que tampoco invita al optimismo y que siembra dudas acerca de si hay un espacio para otro partido progresista en Cataluña.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEl niño no tiene tirón electoral ninguno.Pero que no se retire, sus votos van a la papelera y eso está muy bien.","url":"https://www.elmundo.es/espana/2019/11/03/5dbedb45fc6c8314138b4625.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"0bc3164d-a752-44a3-5234-5ddf6ccecabd"}