{"_id":"5dea3abcdec1220e273755e6","page":0,"fullpage":false,"headline":"“Muchos creen que soy como un dentista y llegan asustados”","date":"2019-11-04T11:20:55.026Z","content":"“Muchos creen que soy como un dentista y llegan asustados”\n\nJoaquín Franco (Madrid, 1938) está sentado dentro de su local rodeado de varias revistas, una de ellas El País Semanal de 1984, donde se le ve más joven. El reportaje habla de los fotógrafos de la Gran Vía, una especie de generación de oro que tenían sus locales entre Montera y Plaza de España y en la que había alrededor de 10 estudios fotográficos. El único que queda con vida es Joaquín Franco, tercera generación de fotógrafos. Su abuelo, Antonio, comenzó haciendo fotos allá por el año 1916 en el parque del Retiro. Su padre, Joaquín, tenía su estudio en Gran Vía 55, en la galería Los Sótanos, por donde pasaron figuras como Nino Bravo.\nHizo su primera foto...\nEn los años cincuenta. Tenía yo catorce años.\n¿Recuerda qué o a quién?\nHice una boda. Mi padre estaba conmigo, yo era su aprendiz. Pero el primero que me enseñó a hacer fotos fue mi abuelo.\n¿A qué edad empezó con el negocio familiar?\nYo sucedo a mi padre en 1964 más o menos. Pero llevo toda la vida haciendo fotos. Mi abuelo me llevaba al parque del Retiro a hacer fotos allá por el año 1947, cuando tenía 9 o 10 años.\n¿Cómo era el parque del Retiro entonces?\nMuy señorial. Todas las señoritas y señoras iban con sombrilla y todavía se veían coches de caballo. Era otra época. Usábamos las cámaras de trapo como se les llamaba comúnmente. Y solo podíamos hacer fotos en días soleados, jamás en días nublados. Mi abuelo invitaba a los clientes a sentarse en un banco, les hacía la foto y las revelaba dentro de la misma cámara. En 15 minutos les daba su foto. La gente hacía corrillos al lado de la cámara.\n¿Cuánto valía una foto?\nMi abuelo comenzó cobrando 20 céntimos de peseta.\nY ahora, ¿cuánto vale hacerse fotos para el carnet?\nCobro cuatro euros, menos de lo que te cobra un fotomatón y te doy las fotos de una calidad que la supera con creces.\n¿Cuántas hace al día?\nPor aquí pasan un promedio de 100 personas al día. Antes se hacían 180 retratos diarios. Ten en cuanta que antes los estudios clásicos no hacían fotos de carnet y no había fotomatones. Solo había uno en Sol, en el bar Flor, que funcionaba con 25 pesetas, pero siempre estaba roto. Entonces los que trabajaban en ese bar me los mandaban a mí.\n¿Qué tiene una buena foto?\nUn buen profesional te ve la cara, te coge el ángulo y ve tu expresión. El que no es fotógrafo no tiene ni idea de lo que te estoy hablando. Hay que estudiar el ángulo y la expresión.\n¿Es cierto que cuando usted ve a alguien muy tenso lo manda al bar del frente a por una tila?\nHay clientes que se engarrotan y se ponen como paraguas. Entonces yo les digo: “no te puedo retratar, estás muy tenso, tío, tómate una tila en frente”. Muchos creen que soy como un dentista y llegan asustados.\n¿Qué personajes famosos han pasado por su lente?\nInma Cuesta, José Sacristán... Han sido muchos. De hecho, me conocen como el fotógrafo de las estrellas. Kunta Kinte (LeVar Burton, protagonista de la serie Raíces) también pasó por el antiguo local. Y como antes hasta para ir a Alcorcón te pedían visados, el hombre necesitaba un visado para ir a Portugal. Eso con la Unión Europea se ha perdido, claro. Mi padre fotografió a Ava Gardner, Norma Duval, a la que también le hice fotos. También he fotografiado a Nino Bravo.\n¿Cómo era Nino Bravo?\nEra mi mejor cliente. Era un tipo muy campechano. Me decía, “Joaquín, tómame las que tú quieras”. Y le hacía 100, 200 fotos. El viajaba mucho y necesitaba muchos visados.\n¿Cómo ha cambiado Madrid desde que empezó a trabajar?\nHa cambiado mucho. Antes casi no había fotomatones. El fotomatón no te habla, no te dice cuando se va a disparar la foto. El que llega a mi estudio y ve mi forma de trabajar se da cuenta. Una vez alguien me comentó: “Joaquín tú no haces fotos, haces milagros”.\n¿Qué echa de menos del Madrid de antes?\nLa tranquilidad. Antes no había prisas. La gente esperaba 20 días para recibir sus fotos. Ahora tienen cita en la comisaría a las cuatro y vienen faltando siete minutos a hacerse la foto.\nSi tuviera que hacer una postal de Madrid, ¿qué lugar sería?\nNuestra Cibeles.\nNo ha olvidado a un cliente en el estudio de su padre: “Pedía a la gente sentarse en un taburete de unos 40, 50 centímetros. Le digo al hombre: ‘súbase ahí‘. Cuando vuelvo al estudio, encuentro al señor de pie encima del taburete. Al verme me dice: 'No sabe lo que me ha costado subirme aquí' ”.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/31/madrid/1572534867_433194.html","newspaper":"elpais","scraper_id":"scraper_test","id":"fe48103b-a291-4250-7b10-e5c3c1833c77"}