{"_id":"5dea3a66dec1220e273753b2","page":0,"fullpage":false,"headline":"La app que analiza las conversaciones de Whatsapp para saber si esa relación amistosa en realidad es romántica","date":"2019-11-05T11:20:55.026Z","content":"La app que analiza las conversaciones de Whatsapp para saber si esa relación amistosa en realidad es romántica\n\nLa inteligencia artificial puede ayudarnos a encontrar pareja. Mei es una aplicación que analiza las palabras y expresiones de las conversaciones de Whatsapp para comunicarle al usuario si la persona con la que habla está ocultando un secreto, si está manifestando niveles anormales de enfado o si está interesado en él de manera afectiva. En EE UU y Canadá lleva en el mercado desde junio y más de 600.000 personas se la han descargado. En pocas semanas Mei estará disponible en España.\n“Las citas en el futuro estarán, en gran medida, basadas en datos”, asegura Es Lee, fundador de Mei. La aplicación que agiliza el proceso de búsqueda de pareja no solo le dirá si su conversación va por buen camino sino que además, si detecta cierto grado de incomodidad en la conversación, le dará consejos sobre cómo cerrar la brecha de comunicación, es decir, como acercarse a su interlocutor. “Si ve una gran diferencia en un rasgo en particular, como la espontaneidad, en el que el usuario se encuentra tan bajo y el contacto tan alto, resaltará ese rasgo y dará consejos sobre cómo cambiar. El objetivo es ayudar a los usuarios a reconocer si es distinto a las personas con las que chatean, para que puedan tratar de relacionarse mejor”, señala Lee.\nMei funciona con un algoritmo que utiliza modelos de redes neuronales que analizan todas las palabras utilizadas en la conversación. “Tenemos modelos que no sólo predicen si una relación es romántica o no romántica, sino que pueden predecir 30 rasgos de personalidad diferentes de los autores de los textos”, señala Lee. No hay palabras precisas que el algoritmo detecte como románticas o no. Aunque los creadores de la app han confirmado que palabras como sueño y noche están altamente correlacionadas con las relaciones románticas. Sin embargo, si un usuario las repite deliberadamente con o sin sentido el algoritmo inmediatamente se da cuenta y alerta de que algo raro está ocurriendo.\nEl problema principal de este tipo de aplicaciones es que los usuarios que más se la descargan son los más jóvenes. Según la página web de Mei, el usuario ha de tener al menos 13 años para descargársela. En España la edad mínima para aceptar que se utilicen los datos personales de los usuarios de aplicaciones son 14 años. Pero durante ese año, el padre, madre o tutor pueden dar un consentimiento para que el adolescente las use, como ocurre con Youtube, Pinterest o Tik Tok. “Sin embargo, es sencillo que un menor de 13 se la descargue simplemente diciendo que es mayor. Facebook ha instalado un sistema para que el usuario verifique su edad con su DNI, pero al resto de aplicaciones se les puede engañar”, asegura Sergio Maldonado, CEO de Privacy Cloud.\n“Tenemos modelos que no sólo predicen si una relación es romántica o no romántica, sino que pueden predecir 30 rasgos de personalidad diferentes de los autores de los textos”\nPero el problema más significativo es la protección de datos. Mei no cumple con la normativa europea según las directrices del documento de su página web. “Pero es de esperar que la adapten antes de lanzarla en España con una política de privacidad actualizada y, probablemente pedirán consentimientos explícitos para que la empresa almacene información del usuario”, afirma Maldonado. Hace unos meses se vivió una oleada de preocupación cuando salió la aplicación Faceapp. “Nadie lee las condiciones y aunque se leyeran, el publico general no las entendería. Además, eso no garantiza que el usuario sepa la verdad porque las políticas de privacidad son muy genéricas”, añade Maldonado.\n“La aplicación también recoge todas las llamadas que ha hecho el usuario, toda la base de datos de los mensajes y en el futuro pueden utilizar los datos de información de uso, información del contenido, información del dispositivo, los mensajes y la agenda, la localización”, denuncia Eusebio Nieva, director técnico de Checkpoint en España y Portugal. Muchas aplicaciones obtienen información de los usuarios. El buscador Google proporciona una serie de servicios a cambio la información del usuario. “Pero en este caso esta sacando más información que Google sin un beneficio tangible para el usuario”, añade Nieva.\nMei también podría contar con información desagregada. “A partir de conversaciones y análisis de texto pueden segmentar información. Obtienen datos que pueden usar para, por ejemplo, conocer los gustos de los usuarios y después venderlos a terceros para temas publicitarios”, concluye Nieva.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/tecnologia/2019/10/23/actualidad/1571829610_254430.html","newspaper":"elpais","scraper_id":"scraper_test","id":"9404682c-c4ec-409e-7be4-07b8358eb386"}