{"_id":"5dea39afdec1220e27375175","page":0,"fullpage":false,"headline":"Albert Rivera en el debate electoral: A la ofensiva contra el bipartidismo","date":"2019-11-06T11:20:55.026Z","content":"Albert Rivera en el debate electoral: A la ofensiva contra el bipartidismo\n\nEl candidato de Ciudadanos confronta con Pedro Sánchez y Pablo Casado pero sólo el candidato del PP le responde\nAlbert Rivera arrancó el debate más moderado que en abril. Firme y contundente en el fondo, pero suave en las formas en línea con su nueva imagen más dialogante. El presidente de Ciudadanos comenzó haciendo su propuesta de desbloqueo para evitar unas terceras elecciones. Y prometió que buscará acuerdos con los constitucionalistas tanto desde el Gobierno como desde la oposición.\nA medida que fue avanzando el debate, fue entrando más en la confrontación con sus adversarios. La buscó con sus dos principales rivales: el presidente del Gobierno en funciones y el líder del PP, los dos líderes del \"bipartidismo\". \nEl problema fue que mientras Pablo Casado saltaba a la mínima y confrontaba con dureza con él a cuenta de las supuestas cesiones del PP y del PSOE al independentismo o de la corrupción, Sánchez hacía el vacío a todos sus reproches y no respondía. En el líder del PSOE encontró un muro. Y tampoco supo ponerle frente a sus contradicciones de forma tan descarnada como lo hizo Pablo Casado.\nNi siquiera consiguió que le contestara cuando le hizo una pregunta directa sobre los ERE: \"¿Va a dimitir si se produce una sentencia condenatoria para el PSOE o los dirigentes socialistas?\".\nRivera sólo tuvo rifirrafes importantes con su posible socio de Gobierno tras el 10-N, un Casado muy sensible a todas las críticas que le hizo Rivera: \"No se equivoque usted de adversario\".\nEl dirigente catalán no consiguió esta vez erigirse en alternativa frente al candidato socialista por incomparecencia de Sánchez. En el otro lado del centroderecha, Casado sí confrontó en varias ocasiones con el líder del PSOE.\nEl dirigente catalán partía en inferioridad de condiciones y en caída libre en las encuestas. Para despuntar y sorprender, recurrió a los golpes de efecto visuales que tan buen resultado le dieron en abril. Rivera sustituyó la foto enmarcada de Pedro Sánchez con Quim Torra por un adoquín lanzado por los radicales a la Policía en Cataluña que representa \"la amenaza a la democracia española\". O La foto de la líder del PSE-EE, Idoia Mendia, con Arnaldo Ortegi por un larguísimo pliego de papel lleno de \"cesiones y concesiones del PP y del PSOE a los nacionalistas\".\nIncluso, exigió suprimir el ICB (Impuesto de la Corrupción del Bipartidismo), enseñando un cartel que denunciaba que las corrupción del PP y del PSOE ha costado a los españoles 48.000 millones de euros. De nuevo, el único que le respondió fue un enfadado Casado, aludiendo a casos de corrupción de Ciudadanos en algunos ayuntamientos.\nEl presidente de Ciudadanos también confrontó con Abascal al acusarle de \"falta de coherencia\" por pedir suprimir las autonomías después de cobrar 331.525 euros en cuatro años de \"un chiringuito\" de la Comunidad de Madrid.\nDesde el entorno de Rivera valoraron positivamente el debate. En su opinión, Rivera combinó las propuestas con un tono contundente frente al líder del PSOE y sus cesiones al nacionalismo.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nen realidad el bi-partidismo no debería volver nunca mas","url":"https://www.elmundo.es/espana/2019/11/05/5dc07278fc6c83be708b45b6.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"5cc71caf-e056-4abf-4ed8-0dca578d26cf"}