{"_id":"5dea39d9dec1220e273751c0","page":0,"fullpage":false,"headline":"Cristianos que conquistan la mente del consumidor","date":"2019-11-06T11:20:55.026Z","content":"Cristianos que conquistan la mente del consumidor\n\n\"No importa de dónde seas. Ni tu color. Ni tus pensamientos. Ni tus creencias. Sois jóvenes, salid ahí fuera y demostrad que sois los reyes del mundo” dijo el Papa en el encuentro con jóvenes en Río de Janeiro, y el mensaje hizo diana en la intersección donde conviven los valores cristianos y los capitalistas de Rafa Muñoz y Raúl Hita. Corría el verano de 2013 y con apenas 23 años y en medio de la crisis económica, estos dos precoces empresarios crearon la marca C21BeBrave, que significa “cristianos del siglo XXI, sed valientes”. “Buscábamos cómo transmitir la idea de respeto, lealtad, amistad y solidaridad y se nos ocurrió hacerlo a través de la moda, por eso siempre decimos que no somos una marca de moda, sino una marca de personas, y eso es lo que nos hace diferentes”, argumenta Muñoz.\nRafa, graduado en Comercio Internacional, y Raúl, ingeniero industrial, ya tenían iniciativas empresariales siendo estudiantes. Con menos de 20 años lanzaron una campaña de marketing digital para vender pulseras con motivo del mundial de fútbol de Sudáfrica en 2010 para animar a España. Vendieron 3.000 en un mes. Tres años más tarde, con poco más de 16.000 euros propios, despegaron con C21BeBrave. El producto: relojes y gafas de sol, de estética inspirada en las tendencias actuales, con aire juvenil, a un precio asequible para los millennials, hechos con materiales de diferentes países, fabricados en China y vendidos íntegramente online. Su crecimiento ha sido vertiginoso. El año pasado facturaron 1,5 millones de euros, con 150.000 euros de beneficios que reinvirtieron en la empresa. Su plantilla ha crecido hasta los 20 empleados en España y dos más en México, donde acaban de abrir una oficina.\nVender gafas y relojes, a priori, no es un negocio especialmente original. La diferencia con otras empresas parecidas está en el neuromarketing. “Se trata de entender muy bien la psicología de tu cliente, cómo piensa, cómo actúa y definir una historia, un mensaje para convencerlo desde que no te conoce hasta que visita tu web, tus redes sociales, te conoce, te compra y te recomienda”, desvela Raúl Hita. “Esa evolución psicológica es el neuromarketing”. Utilizan para ello todo tipo de canales: influencers, redes sociales, Google Ads, YouTube, marquesinas, etcétera. “Al principio no éramos conscientes de que esta era una de las claves de nuestro crecimiento”, se sorprende Rafa, pero luego fueron llegando hasta ellos empresas de todo tipo, e-commerce, centros comerciales, incluso multinacionales y fondos de inversión para preguntarles cómo lo hacían, y empezaron a asesorarlos, primero como freelances y luego, en 2017, bajo la firma Rockin Media: una consultoría de marketing digital también fundada por ellos. En dos años han elaborado 120 proyectos para Bimani13, Brushboo, Diplomatic y Luxmetique, entre otros.\nDesde enero de este año también imparten clases de comercio electrónico en la Universidad online The Power MBA. Allí explican su know-how y cómo consiguieron, por ejemplo, crear la “Clotiruleta”: una estrategia viral en Instagram que tuvo 25 millones de impactos y les dio 210.000 seguidores en apenas 24 horas. Era tan simple y efectiva como una pequeña ruleta digital que al hacerla girar otorgaba descuentos en productos de la propia marca.\nParalelamente, Rafa Muñoz y Raúl Hita destinan el 5% de sus beneficios a la Fundación Takeli de ayuda al desarrollo en Togo, de ahí el compromiso solidario. “Este año hemos financiado un colegio entero, 5.000 matrículas pagadas. En Navidad hacemos recogidas de juguetes para madres en exclusión social. Queremos devolver algo a la sociedad”. Este activismo no solo cumple una función social, sino también genera valor para su marca. “A la gente joven le gusta saber que está colaborando con una empresa comprometida”.\nRafa y Raúl planean expandir su negocio a Panamá y Chile y ampliar su catálogo de productos. Lanzan un último mensaje a futuros emprendedores: “Hay que ser consciente de los riesgos, pero si tú crees en tu proyecto, no dejes que nadie te desanime y vete a por él. Aunque luego te vaya mal, no hay mejor escuela que el fracaso”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/31/actualidad/1572515810_710532.html","newspaper":"elpais","scraper_id":"scraper_test","id":"34300d40-d2aa-4656-6422-167cde23b568"}