{"_id":"5dea3a66dec1220e2737542a","page":0,"fullpage":false,"headline":"Así es la firma española que ha ganado la partida del lujo con sus jerséis de punto","date":"2019-11-05T11:20:55.026Z","content":"Así es la firma española que ha ganado la partida del lujo con sus jerséis de punto\n\nUna conquista silenciosa. La evolución de la firma española de moda Knitbrary en los últimos ocho años, desde que Yolanda Estévez y Pedro Castellanos abrieron su primer estudio en A Coruña, es una historia de agudeza, persistencia y amplitud de miras. Su idea inicial, en una época marcada por los planteamientos para todos los públicos y las gamas de producto infinitas, era radicalmente minimalista: ofrecer prendas de punto tejidas artesanalmente con los hilados de más calidad del mundo. Comenzaron así una búsqueda, de telar en telar y de rebaño en rebaño, hasta llegar a Arequipa, Perú. Allí, artesanos y ganaderos mantenían intacta una forma de entender la lana insobornablemente honesta.“Nuestro primer viaje nos confirmó que era el lugar donde queríamos trabajar. Nos enamoramos de sus artesanos, de su tradición y de sus hilados”, explica Estévez.\nDicho y hecho. Hoy, cuentan, pasan más tiempo en Arequipa que en España, produciendo pequeñas tiradas de lujosas prendas sin adornos –en alpaca, vicuña, algodón o lana– que se venden en 15 países de Europa, América y Asia. No invierten en grandes campañas de imagen, en publicidad ni en redes sociales, sino en viajar a ferias (nosotros los conocimos en Pitti Uomo, en Florencia) para que sus tejidos hablen por sí solos. De hecho, no busque logos, alardes innecesarios ni más diseño del estrictamente imprescindible. Sus prendas son ligeras, delicadas, aparentemente humildes. Su diseño remite a los grandes clásicos del armario de invierno, sin complicaciones innecesarias. Pero su obra maestra, en términos de diseño, es haber sido capaces de crear una firma que logra casi lo imposible: un producto impecable elaborado con estándares de calidad que casi parecen de otro mundo.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nLa preocupación por el planeta debe empezar en el hogar","url":"https://elpais.com/elpais/2019/11/05/icon/1572975051_202804.html","newspaper":"elpais","scraper_id":"scraper_test","id":"031e7226-7a3f-4b56-4d8c-0b65e3be8e9e"}