{"_id":"5dea3e5adec1220e2737671f","page":0,"fullpage":false,"headline":"El primer ministro de Irlanda y el concierto de Cher: una historia que no debería sorprendernos","date":"2019-10-25T10:20:55.026Z","content":"El primer ministro de Irlanda y el concierto de Cher: una historia que no debería sorprendernos\n\nEl proceso del Brexit se ha convertido en algo tan complejo y atascado que comprender sus procesos y sus tiempos parece reservado para el politólogo experto o para el lector voraz de prensa internacional. Uno de los elementos más controvertidos del documento que Boris Johnson negocia con la Unión Europea es la frontera irlandesa y las implicaciones de aduanas e impuestos que supondría. Y aquí entra nuestro protagonista, Leo Varadkar (Dublín, 1979).\nSegún ha publicado el 'Irish Mirror', “el primer ministro ha revelado a sus colegas que quiere que el acuerdo del Brexit se cierre antes del 31 de octubre” porque “tiene entradas para ir a ver la leyenda del pop en el 3Arena de Dublín y quiere disfrutarlo en condiciones”\nLeo Varadkar es el primer ministro de Irlanda desde junio de 2017. Su victoria dejó para la posteridad varios hitos: es el primer ministro más joven de su historia (ganó con 38 años), el primero perteneciente a una minoría étnica (es hijo de un inmigrante indio) y el primero abiertamente gay. Y gobierna como cabeza de Fine Gael, un partido conservador, democristiano y de derechas. Y le encanta Cher. Tanto, que su amor por la artista se ha metido de lleno en su agenda política.\nSegún ha publicado el Irish Mirror, “el primer ministro ha revelado a sus colegas que quiere que el acuerdo del Brexit se cierre antes del 31 de octubre” porque “tiene entradas para ir a ver la leyenda del pop en el 3Arena de Dublín y quiere disfrutarlo en condiciones”. “Aparentemente Leo Varadkar está dispuesto a llegar a un acuerdo para le Brexit antes del 31 de octubre porque tiene entradas para un concierto de Cher el 1 de noviembre”, tuiteó el escritor Michael Hutchinson esta semana. “Honestamente, es un argumento mejor que cualquier cosa que hayamos escuchado en el Parlamento del Reino Unido”.\nQue un primer ministro intente apurar un acuerdo para acudir a un concierto de Cher puede sonar extraño, pero también nos enfrenta a nuestros propios prejuicios. Extrañaría menos –y probablemente no estaríamos escribiendo esta noticia– si en vez de un concierto de Cher se tratase de un partido de fútbol. Pocos criticaron que Mariano Rajoy se fuese al fútbol en 2012 justo tras comparecer en la Moncloa para anunciar el rescate a la banca española. \nSí se levantaron cejas, por ejemplo, cuando en la boda de Javier Maroto (que tiene en común con Varadkar ser un político abiertamente homosexual en un partido conservador) las mesas se nombraron en honor de artistas que han actuado en Eurovisión (mesa Azúcar Moreno, mesa Céline Dion, mesa ABBA, mesa Johnny Logan...). ¿Una anécdota divertida para la prensa? Desde luego, pero fue también recibido con cierta sorna que no hubiera existido si, por ejemplo, las mesas se nombrasen en honor de equipos de fútbol o deportistas relevantes.\nLa admiración a artistas pop, esos que fabrican canciones disfrutables, coloristas y ligeras, todavía se ve como algo bajo, poco propio de alguien que ocupa un puesto público de importancia\nVaradkar es también un enorme admirador de Kylie Minogue y le envió una carta antes de un concierto en Dublín invitándola personalmente a pasar unos días en el país. De nuevo, esto fue noticia. La admiración a artistas pop, esos que fabrican canciones disfrutables, coloristas y ligeras, todavía se ve como algo bajo, poco propio de alguien que ocupa un puesto público de importancia.\nEn este sentido, es necesario recordar lo llamativo y poderoso que fue el discurso del viudo de Xavier Jugele, el policía asesinado en París en abril de 2017 tras un tiroteo reivindicado por el Daesh y que dos años antes ya se había presentado en el teatro Bataclan durante la masacre que dejó ochenta muertos. Su viudo, Etienenne Cardiles, contó a todas las personalidades políticas y autoridades reunidas alrededor de su féretro, durante un emotivo discurso, lo siguiente: que aquel héroe que había muerto en acto de servicio era un enorme admirador de Madonna y Britney Spears e “iba a sus conciertos una y otra vez, a veces siguiendo a una artista durante toda su gira”.\nAl policía que se enfrentaba a terroristas le gustaba Britney, a Javier Maroto le gusta Céline Dion y al primer ministro irlandés le preocupa no llegar al concierto de Cher. Alguno pensará que esto perpetúa un tópico sobre los gais, pero desde luego lo rompe sobre la política, habitualmente tan grisácea. E incluso aunque fuese un tópico, los tópicos también merecen normalizarse.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nLa preocupación por el planeta debe empezar en el hogar","url":"https://elpais.com/elpais/2019/10/25/icon/1572000034_350363.html","newspaper":"elpais","scraper_id":"scraper_test","id":"5ad24b1b-7ed6-4a71-79d7-e6dd5a4b80b9"}