{"_id":"5dea39d9dec1220e2737521d","page":0,"fullpage":false,"headline":"La sangre del revolucionario Marat desvela su agonía 200 años después","date":"2019-11-06T11:20:55.026Z","content":"La sangre del revolucionario Marat desvela su agonía 200 años después\n\nEl año pasado, un equipo de científicos entró en la Biblioteca Nacional de Francia en busca de una página de periódico ensangrentada. En ella esperaban encontrar la respuesta a un enigma que ha rondado las mentes de médicos y científicos durante décadas: ¿qué horrible enfermedad de la piel obligó al revolucionario jacobino Jean-Paul Marat a vivir dentro de una bañera de aguas calmantes donde, en julio de 1793, fue apuñalado hasta la muerte por una mujer llamada Charlotte Corday?\nEl día de su muerte, Marat leía El amigo del pueblo, el periódico que él mismo escribía y dirigía. Le había concedido una entrevista a Corday —una conservadora encubierta— y en ese momento enumeraba para ella la lista de sus peores enemigos. La mujer le apuñaló por sorpresa debajo de la clavícula derecha, una herida mortal que le seccionó la aorta y perforó el pulmón. Los márgenes del periódico quedaron cubiertos de sangre.\nLa hermana de Marat guardó los papeles, que desde entonces pasaron por la mano de varios coleccionistas privados hasta ser donados a la Biblioteca Nacional, en París. Los investigadores pasaron un bastoncillo con punta de algodón tanto por la parte ensangrentada como por otra esquina sin manchas. Las muestras se enviaron al despacho de Carles Lalueza-Fox, genetista del CSIC en el instituto de Biología Evolutiva de Barcelona y uno de los mayores expertos del mundo en recuperar ADN antiguo.\nMarat fue uno de los políticos y periodistas revolucionarios más feroces y célebres. También era médico y publicó varios libros sobre ciencia. Él mismo relató que la enfermedad de la piel le comenzó en las ingles y se extendió después por todo el cuerpo causándole terribles picores y dolorosas úlceras que solo conseguía aliviar en la bañera, donde dispuso una tabla como escritorio para continuar llenando las páginas de su periódico. El revolucionario pensaba que había contraído su mal en las alcantarillas de París, donde tuvo que refugiarse de sus enemigos políticos en pleno reinado del terror revolucionario.\nCorday fue ajusticiada unos días después del asesinato y Marat pasó a ser un mártir. El pintor jacobino Jacques-Louis David le inmortalizó en una obra maestra considerada la piedad laica de la Revolución Francesa. Su cuerpo fue enterrado con honores en el Panteón, pero en 1795, pasado el furor revolucionario, sacaron de allí su cadáver y desde entonces sus restos están en paradero desconocido. La sangre seca en El amigo del pueblo es “probablemente” el único material biológico que queda de él, explica Lalueza-Fox.\nTras un año de trabajo, su equipo acaba de publicar los resultados del análisis genético en el repositorio público Biorxiv. Han recuperado más de 500 millones de secuencias de ADN. 72 millones son humanas y la mayoría pertenecen a Marat. Este es el ADN más antiguo que se ha recuperado de un documento de papel, resalta el estudio. Los investigadores han conseguido reconstruir su genoma mitocondrial y parte del nuclear y han confirmado detalles de su árbol genealógico, como la procedencia de sus padres: una francesa y un sardo.\nSin embargo, lo más interesante está en las secuencias no humanas. Los investigadores han encontrado ADN de virus, bacterias y hongos en la sangre. Es muy probable que una muestra tan antigua que pasó por tantas manos tenga contaminación tanto de la época como actual. Para minimizarla, los investigadores han comparado el ADN de la esquina manchada con otra limpia en la misma página.\nNo se ha hallado rastro ni de sífilis, lepra, escrófula provocada por la bacteria de la tuberculosis, candidiasis debida a la diabetes o sarna, las enfermedades que desde la muerte de Marat le han atribuido diferentes investigadores. Según el análisis del equipo español es imposible saber qué enfermedad era la culpable, pero sí señalan al principal sospechoso: Malassezia restricta, un hongo que provoca dermatitis seborreica, otra de las hipotéticas dolencias de Marat.\n“Este hongo habita solo en la piel humana, es extrañísimo encontrarlo en los documentos antiguos y su ADN nos dice que es una variante no actual, sino que puede ser de hace unos 200 años”, explica Lalueza-Fox. “En aquella época no había tratamientos contra esta infección, así que si llevaba tres años sufriéndola es posible que el hongo hubiese llegado a la sangre provocando inmunodepresión y sepsis. Si es así, Marat habría muerto en pocas semanas si no hubieran asesinado”, resalta.\nEl equipo ha hallado otros dos microbios cuyo ADN también indica que pueden ser de la época: Staphylococcus aureus, que causa eczema, y la bacteria del acné. Estas infecciones secundarias podrían haber contribuido a la comezón que persiguió al revolucionario hasta su muerte.\nEn un caso de genética forense con muestras de hace 226 años es lógico que haya cabos sueltos. Antonio Alonso, director del Instituto de Ciencias Forenses, explica que “el principal problema es que no hay ningún análisis genético comparativo de familiares para demostrar que se trata de una muestra de sangre de Marat”. “Por otro lado, el método de muestreo mediante hisopo es muy poco eficiente en comparación con realizar un recorte de la mancha para extraer ADN, pero es lógico que esto se ha evitado para conservar intacto el periódico”.\n“Este caso es conocidísimo entre los dermatólogos, se explica en los libros de texto”, explica Raúl de Lucas, jefe de dermatología pediátrica del hospital La Paz, en Madrid. “Por los síntomas y su gravedad creemos que se trataba de un linfoma cutáneo [un cáncer de los glóbulos blancos poco común]. El hongo que se ha hallado no debería poder extenderse por todo el cuerpo ni llegar a matar a nadie, incluso en esa época, a no ser que Marat sufriese una inmunodeficiencia, lo que es posible”, opina.\nHay una forma de continuar la investigación: localizar otro de los papeles ensangrentados que Marat tenía en su bañera el día que lo mataron. “Sabemos que existe y que su dueño es un lord inglés, pero aún no le hemos contactado”, explica Lalueza.\n NEWSLETTER \n Recibe el boletín de Ciencia \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/11/06/ciencia/1573047006_395530.html","newspaper":"elpais","scraper_id":"scraper_test","id":"3316f090-33f1-44f7-6b23-83b97118cdda"}