{"_id":"5dea3e75dec1220e27376827","page":0,"fullpage":false,"headline":"De la política útil al Congreso de las vanidades","date":"2019-10-24T10:20:55.026Z","content":"De la política útil al Congreso de las vanidades\n\nEL MUNDO llegó con la política instalada en sus genes y en estas tres décadas ha sido testigo, y a veces protagonista involuntario, de la transformación del sistema político del 78.\nEl 1 de febrero de 1990 se produjo un revuelo inesperado en los pasillos del Congreso de los Diputados. Una vez finalizada la tensa comparecencia en Pleno del vicepresidente, Alfonso Guerra, por el escándalo del despacho de su hermano, los responsables de prensa -entonces se decía así- de La Moncloa avisaron de que el presidente del Gobierno iba a comparecer ante los periodistas en el escritorio. «¿El presidente?». «Qué extraño». «Tiene que ser un anuncio importante». La sorpresa de los informadores era monumental.\n«El Presidente» -así en mayúsculas era recibido Felipe González, casi con veneración- no tenía por costumbre comparecer ante los periodistas. En aquel entonces, ya sólo comparecía ante la Historia. González se situó ante los micrófonos de la sala con el gesto muy enfadado. Como si fuera a anunciar algo terrible. Los periodistas que llenaban la sala del escritorio permanecían expectantes, con un silencio casi sagrado. González fue al grano. «Quiero comunicarles que esta mañana he dado instrucciones al fiscal general del Estado para que presente una querella contra el diario EL MUNDO por acusar al Gobierno de «prevaricar». «No estamos dispuestos a soportar esas calumnias». Lo que no estaba dispuesto a soportar era el titular de primera página en la edición del diario del 31 de enero. «Dos ministros mencionaron a Juan Guerra en el Consejo que aprobó subvencionarle». \nEl ambiente era de mucha tensión. Una querella del presidente del Gobierno contra un periódico. Lo nunca visto. Al fondo de la sala, una periodista del joven diario que tanto había disgustado al presidente tomaba notas de lo que decía y se iba haciendo cada vez más pequeña para que nadie se diera cuenta de que estaba allí y trabajaba en EL MUNDO. Una periodista que aprendía a serlo, un diario que apenas había comenzado a andar y un presidente al que llamaban «Dios». La correlación de fuerzas era muy desigual. El fiscal hizo caso al presidente, puso la querella y el juez ni siquiera la admitió a trámite. El fiscal fue relevado poco después, el presidente empezó a perder ahí su halo divino, este periódico se situó en el mercado y esta periodista empezó a perder el miedo a las comparecencias de los poderosos. Alfonso de Salas, uno de los fundadores recientemente fallecido, dijo que al diario le tocó la lotería cuando el presidente anunció la querella.\nHan pasado casi 30 años de aquella rueda de prensa en la que me hubiera gustado desaparecer. El ex presidente González es un venerable jubilado de 77 años -que se ha dado cuenta de que le sobraron sus últimos años en el poder-, el periódico que tanto le disgustó y al que él situó en la pista de despegue ha cumplido 30 años y aquella periodista puede conversar con él plácidamente. Sin miedo. Alfonso Guerra dimitió como vicepresidente un año después, tras un severo desgaste político por el despacho de Juan Guerra, que fue reproducido en un inolvidable dibujo en la primera página de EL MUNDO.\nTal y como dijo el escritor Antonio Gala en el 20 aniversario del periódico, el 89 era un buen año para fundar un diario. Aunque entonces los que estábamos aquí no lo sabíamos.\nDel felipismo al aznarismo, pasando por el zapaterismo y desembocando en el marianismo... 30 años buscándoles las cosquillas a todos los gobiernos\nEl diario llegó con la política instalada en los genes y con ella ha atravesado las últimas tres décadas de la historia de España. Del felipismo -palabra que inventó el diario- al aznarismo, pasando por el zapaterismo y desembocando en el marianismo. Treinta años buscándoles las cosquillas a todos los gobiernos que han sido y proporcionando a los ciudadanos elementos de juicio para poner y quitar a los gobernantes en las sucesivas elecciones. Tres décadas en las que, con ocasión de las elecciones generales, EL MUNDO ha planteado sus 100 propuestas para la regeneración de España. El término «regeneración» fue una de las claves del final del bipartidismo y el nacimiento de los nuevos partidos.\nLas exclusivas del periódico sobre los más diversos escándalos de corrupción de todos los partidos fueron el inicio de la apertura de sumarios judiciales que acabaron en condenas de ministros y altos cargos que parecían invencibles. Las denuncias de los abusos del poder fueron la clave de bóveda del nacimiento del diario.\nTres décadas en las que España ha pasado del imperfecto bipartidismo que garantizaba la estabilidad del Gobierno -o gobernaba el PSOE o el PP- a una inestabilidad institucional crónica. De las mayorías absolutas -o casi- de los dos grandes partidos hemos pasado a una fragmentación de la representación política inédita desde la Transición. La crisis económica de 2008 acabó provocando la crisis del sistema del 78, el nacimiento de nuevos partidos y el agravamiento de la crisis territorial derivada de la radicalización del independentismo catalán. El Congreso -escenario de grandes debates y de la aprobación de leyes trascendentales que transformaron el país- aparece ahora como el escenario de un espectáculo permanente que se agota en sí mismo, sin producir ni leyes ni reformas. El llamado bipartidismo -cuyos excesos en la ocupación de las instituciones ha denunciado este periódico desde el primer día- ha sido sustituido por un multipartidismo que no encuentra forma humana de entendimiento para garantizar la gobernabilidad. \nLos grandes discursos en la tribuna han dado el relevo a los tuits. Las estrategias elaboradas, a los impulsos de las redes sociales. Igual que las libretas de los periodistas han sido sustituidas por los teléfonos móviles. La nueva política se mueve en las redes sociales como pez en el agua, movida por jóvenes líderes encumbrados por una sociedad cansada y decepcionada de la política tradicional. En las tres décadas de EL MUNDO, Gabriel Rufián ha relevado a Miquel Roca; Albert Rivera, a Adolfo Suárez; Pedro Sánchez, a Felipe González; Pablo Casado, a Mariano Rajoy; Pablo Iglesias, a Julio Anguita... y ha aparecido la derecha tirando a franquista que durante estos 30 años estuvo alojada cómodamente en el electorado del PP.\n\"Las exclusivas del periódico sobre casos de corrupción de todos los partidos acabaron en condenas de ministros y altos cargos que parecían invencibles\"\nEL MUNDO -un periódico que se define sobre todo como «liberal»- asistió en directo y relató la reunificación de los partidos del centro-derecha liderada por Aznar, y ahora contempla el camino inverso: la fragmentación de este espacio político, como consecuencia de la corrupción y la crisis catalana. La política sólida de las dos primeras décadas de este diario ha dado paso a la política líquida de la última década. La política útil y transformadora que impulsó reformas para cambiar el país ha mutado en una política táctica centrada de forma obsesiva en las elecciones. El ciclo electoral interminable en el que la nueva política se hace vieja rápidamente.\nEl primer año asistimos al final del Adolfo Suárez decadente que intentó a través del CDS volver a La Moncloa sin éxito, y al nacimiento de la alternativa a la hegemonía socialista de 13 años. Un aspirante inesperado llegó a la Presidencia del PP. José María Aznar, que años después destronaría a González en las elecciones del 96. La legislatura 93-96 fue histórica en las páginas del periódico. Fue la primera crisis grave de la democracia española. El primer episodio de crispación, que después volvería a aparecer y desaparecer como un Guadiana. Sobre el PSOE cayeron todo tipo de plagas en forma de corrupción y guerra sucia. Mariano Rubio, Luis Roldán, Narcís Serra... El Gobierno socialista se derrumbaba de mes a mes, a base de escándalos varios y dimisiones. El PSOE incluyó al diario en el epicentro de una suerte de conspiración para echarles del poder. Lo llamó «el sindicato del crimen». Las revelaciones sobre la guerra sucia de los GAL -la confesión de Amedo y el terrible descubrimiento de los asesinatos de Lasa y Zabala- llevaron a la cárcel al ex ministro Barrionuevo y al ex secretario de Estado, Rafael Vera. Nunca olvidó el tristemente desaparecido Alfredo Pérez Rubalcaba sus ruedas de prensa como portavoz de aquel último y agónico Gobierno.\n\"Tres décadas después de nacer, buscándole las cosquillas a Felipe González, el diario se las buscó al penúltimo presidente, Mariano Rajoy.\"\nEste diario contribuyó, sin duda, a la consolidación de una alternativa de centro-derecha al Gobierno socialista. Aznar unió lo que estaba disperso y los comienzos del Gobierno del PP fueron saludados con optimismo. La primera legislatura consolidó como partido de Gobierno a un centro-derecha que tenía poco que ver con la derecha clásica de Fraga. La relativa luna de miel con el Gobierno del PP se rompió con el apoyo de Aznar a la Guerra de Irak. La primera página con la foto de una niña de Basora herida en los brazos de su padre mostró el horror de una guerra que la mayoría de los españoles rechazaban. La guerra llamó a la puerta de los españoles en el atentado más horrendo de la historia del país. El 11-M, tres días antes de las elecciones generales, el terrorismo islamista asesinó a 193 personas en Madrid. «El día de la infamia», tituló el diario. La masacre echó al PP de Aznar de La Moncloa de la peor forma posible. El 11-M forma parte de la historia de España y también de la de este periódico. Las investigaciones sobre los detalles del atentado -que duraron años- causaron gran controversia, no siempre positiva para el prestigio del diario en una de sus señas de identidad: el periodismo de investigación. \nLas elecciones encumbraron al Gobierno a José Luis Rodríguez Zapatero, un joven líder socialista que llegó con un paquete de transformaciones sociales, como el matrimonio gay o la ley de Igualdad, y que había sido elegido en un congreso abierto parecido a las primarias. Las elecciones primarias transformarían años después al PSOE, cuyas guerras intestinas monopolizaron las páginas del diario durante meses. Primero, la batalla de Rubalcaba con Carme Chacón, ambos desaparecidos de forma prematura; después el combate de Susana Díaz contra Pedro Sánchez.\nEl 15-M -una protesta callejera que nació de forma espontánea- marcó el comienzo de la llamada «nueva política» y de la crisis del sistema que supuso -nada más y nada menos- que el relevo en la jefatura del Estado.\nEL MUNDO descubrió y publicó los manejos del yerno del Rey Juan Carlos, Iñaki Urdangarin, que cumple condena de cárcel por corrupción, y que está en el origen de su abdicación del Emérito en la persona de su hijo, Felipe VI. La portada del compromiso del hoy Monarca con la periodista Letizia Ortiz está entre lo más destacado de la hemeroteca del diario. «La Reina de la televisión».\nTres décadas después de nacer, buscándole las cosquillas a Felipe González, el diario se las buscó al penúltimo presidente, Mariano Rajoy. El 'caso Bárcenas' -el tesorero que se sinceró en 2013 con el ex director Pedro J. Ramírez sobre los sobresueldos y la financiación irregular del PP- fue la causa última de la moción de censura que sacó de La Moncloa a Rajoy.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nY en el País Vasco y en Cataluña nunca investigasteis para sacar casos de corrupción, que los hay y muchos, pero como la prensa está vendida al poder nacionalista, pues es lo que hay.","url":"https://www.elmundo.es/espana/2019/10/24/5db0a4d7fdddffef498b465c.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"b3e2c48d-7075-4389-572f-7e86a8302999"}