{"_id":"5dea3d22dec1220e273761e1","page":0,"fullpage":false,"headline":"“Yo soy la mayor víctima del hundimiento de la acción de Dia”","date":"2019-10-28T11:20:55.026Z","content":"“Yo soy la mayor víctima del hundimiento de la acción de Dia”\n\nMijaíl Fridman es uno de los empresarios que se hizo rico al calor de la llegada del capitalismo a Rusia, en plena perestroika. Apenas era conocido en España hasta que se convirtió en el primer accionista de la cadena de supermercados Dia a través de su firma Letterone. La fulgurante crisis de Dia por sus problemas contables, su hundimiento bursátil y sus enormes pérdidas le otorgaron un protagonismo que no esperaba y que ha aumentado después de que la Audiencia Nacional haya abierto una investigación sobre si lideró una trama para hundir a la empresa tecnológica Zed, algo que niega rotundamente. La Audiencia investiga también una denuncia según la cual habría provocado la crisis de Dia para hacerse con su control. En la primera entrevista que concede en España, rechaza esa acusación de plano: “Yo soy la mayor víctima del hundimiento de la acción”.\nNacido en Lviv (Ucrania) en 1964 en el seno de una familia judía de clase media, Fridman fue un estudiante brillante, de los que ganaban medallas de física y matemáticas. Según su biografía oficial, ese origen judío le impidió estudiar en la universidad a la que aspiraba y recaló en el Instituto de Acero y Aleaciones de Moscú. Mostró su olfato para los negocios siendo estudiante, cuando montó una especie de cooperativa para limpieza de ventanas, el inicio de su carrera empresarial.\nEn 1989 fundó con dos compañeros de instituto Alfa Group, una empresa de importación de productos occidentales (ordenadores, tabaco, perfumes, fotocopiadoras...) y en 1990, un banco, Alfa-Bank, que es hoy el mayor banco privado ruso. Quizá su gran salto lo dio cuando se hizo con la petrolera siberiana TNK Oil en el proceso de privatización en 1997, un momento de bajos precios del crudo. Llegó a una alianza con BP y TNK-BP se convirtió en la tercera mayor petrolera rusa. La dirigió hasta venderla en 2012 por 56.000 millones de dólares (más de 50.000 millones de euros al cambio actual). En paralelo, Fridman entró en 1995 en el mercado de la alimentación minorista, en un momento, tras el derrumbe del comunismo, en que no existían grandes cadenas organizadas de distribución. Su grupo X5 Retail es hoy el líder de ese negocio en Rusia.\nEse interés por la distribución es el que llevó a su vehículo de inversión, Letterone, a entrar en Dia. “Vimos que sus ventas por metro cuadrado eran un 30% inferiores a las de Mercadona, siendo el segundo o tercer operador del sector. Somos especialistas en la proximidad, nuestras tiendas de X5 Retail son muy similares, en tamaño, en enfoque a la alimentación, en todo. Por eso creíamos que tenía un gran futuro”, explica. “A eso se sumaba la presencia de Dia en otros países, como Brasil, que es muy atractivo. Es una gran plataforma, es muy similar a Rusia en muchos sentidos”.\nAsegura que no podía imaginar los problemas que surgieron en la empresa hace algo más de un año: “Nosotros reconocemos que cometimos errores. Tendríamos que haber sido más cautos y deberíamos haber hecho mejores análisis. Ese fue nuestro error y lo estamos pagando. No dedicamos el tiempo suficiente a entender a fondo lo que estaba pasando. El hecho es que hemos perdido mucho dinero”.\nSe muestra sorprendido de que se haya abierto una investigación sobre la compra de Dia por Letterone: “Yo soy la mayor víctima del hundimiento de su acción, hemos invertido 1.600 millones de euros en la compañía. Cuando entramos pensamos que, al ser una empresa cotizada, su nivel de transparencia y la calidad de la información iban a ser muy altos. Luego descubrimos que las finanzas eran engañosas. Los accionistas españoles han perdido su dinero. Pero, ¿quién es el responsable? ¿Por qué nos miran a nosotros, que hemos intentado salvar la compañía, y no a los que han hecho perder el valor? No lo entiendo. Hemos perdido más que nadie. Desde mi punto de vista es una acusación similar a la de Zed, y como en ella, no se basa en ninguna prueba”.\n700 millones\nFridman defiende su papel al lanzar una opa y hacerse con el control de Dia tras la crisis de la empresa: “Lo responsable era intentar salvarla por el bien de los accionistas, de los trabajadores, de los acreedores; de toda la sociedad. Hemos comprometido 700 millones de euros más en una compañía que estaba en quiebra técnica”.\nCuando se le pregunta si espera recuperar lo invertido, es tajante: “Sí, por supuesto”. “Solo necesitamos encontrar el modelo de negocio apropiado, aquí en España, en Brasil… Pero sí es posible, veo completamente realista recuperar el valor de la empresa y no solo eso, multiplicarlo, confiamos en ello”. Y aconseja a los accionistas minoritarios acudir a la ampliación de capital en curso: “Les recomendaría firmemente participar. Ahora mismo la compañía está muy infravalorada. Tengo mucha confianza en la capacidad de nuestro equipo. No es un mercado fácil, es competitivo, y hemos descubierto que tampoco es muy amistoso. Podemos demostrar que este equipo profesional puede revivir la compañía, reconstruir la marca Dia y traer de vuelta a los clientes a las tiendas”.\nLetterone no tiene especial interés en aumentar su participación en Dia: “Tenemos una participación suficiente, un 70% es una cantidad razonable. Es justo compartir los riesgos pero también los beneficios. Creo firmemente en el futuro de Dia”.\nFridman estaba dispuesto a retirarse de Dia si no llegaba a un acuerdo con los bancos: “Ofrecimos un plan de reestructuración razonable, no propusimos una quita, que es de lo más normal en estos procesos, con los que estoy familiarizado. Con los bancos españoles, con la mayoría, nos pusimos de acuerdo bastante rápido. Pero alguno, en concreto Santander, fue más reticente. Al final estamos contentos del acuerdo que alcanzamos”, asegura.\nEl empresario afirma que le ha tocado vivir otras situaciones similares en el pasado, aunque más en su papel de banquero: “Con los negocios tienes que ser paciente, razonable, constructivo, y lo menos emocional que puedas. No es placentero perder dinero”.\n \n \nMijaíl Fridman asegura que la investigación contra él por la quiebra de la compañía tecnológica española Zed le hace sentirse como Josef K., el protagonista de El proceso de Kafka, que fue detenido “sin haber hecho nada malo”. Según su versión, el fundador de Zed, Javier Pérez Dolset, “ha falseado muchas cosas, correos, mensajes, memorias” con el fin de “manipular a la opinión pública, utilizando todos los prejuicios sobre los rusos” y, de ese modo, “esquivar sus responsabilidades y confundir a la opinión pública, y lo que es más grave, al sistema judicial español, para encontrar un culpable”.\n“En toda mi vida no he visto a Javier Pérez Dolset más que un par de veces en eventos sociales porque era socio de un amigo mío, pero nunca hablé con él sobre negocios. Nunca ha estado en mi oficina ni en mi casa”, asegura.\nEl fiscal José Grinda le acusa de liderar una trama para hundir Zed y comprarla a bajo precio. “No conocía la existencia de esta empresa. La escala de la operación, de la compañía, era insignificante, carecía de cualquier atractivo como para mostrar interés. Este hombre intentó vender la compañía a Letterone, envió un par de cartas en las que proponía la venta. Fue iniciativa suya. Después de analizar sus finanzas, la conclusión era muy clara, no teníamos ningún interés”.\n“Me extraña que alguien tome en serio a esta persona. Toda la situación es kafkiana”, señala. “Respeto al sistema español, he venido aquí pese a todo tipo de comentarios poco amistosos, porque no creo que haya nada que ocultar. He sido todo lo transparente que he podido para desmontar esas acusaciones para las que no hay base, ni lógica ni pruebas”, añade.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/27/actualidad/1572199498_376966.html","newspaper":"elpais","scraper_id":"scraper_test","id":"80b350dd-801a-430d-5c4a-0c74c765c30a"}