{"_id":"5dea3abcdec1220e273755dd","page":0,"fullpage":false,"headline":"Cita a cinco en televisión","date":"2019-11-04T11:20:55.026Z","content":"Cita a cinco en televisión\n\nUna sola semana de campaña y un único debate. El azar ha querido que el líder de Vox, Santiago Abascal, ocupe la posición central en el plató de televisión en el que esta noche se celebrará el encuentro entre los candidatos de los cinco principales partidos. El sorteo ha sonreído también a Pablo Iglesias, cabeza de cartel de Unidas Podemos, que tendrá la última palabra. Suyo será el minuto de oro, ese tiempo que los aspirantes exprimen al máximo para pedir el voto e intentar convencer a los millones de electores que se declaran indecisos.\nPara cuatro de los candidatos que se verán las caras en el programa organizado por Academia de Televisión (ATV) será el tercer enfrentamiento en apenas seis meses. El presidente del Gobierno en funciones y candidato socialista, Pedro Sánchez, compartió pantalla por partida doble en abril con Pablo Casado (PP), Albert Rivera (Ciudadanos) y Pablo Iglesias (Unidas Podemos). Al cuarteto se une ahora Santiago Abascal (Vox), excluido por la Junta Electoral Central de las dos convocatorias previas al 28-A por no tener su formación representantes en el Congreso de los Diputados. Los periodistas Ana Blanco (TVE) y Vicente Vallés (Antena 3) son los encargados de moderar el encuentro a cinco. La dirección corre a cargo de María Casado, presidenta de la ATV.\nLa cita es en el Pabellón de Cristal de la Casa de Campo de Madrid, que este domingo recibió la visita de los equipos de campaña de los cinco candidatos para firmar las condiciones bajo las que se celebrará el debate: el horario de llegada de los líderes, su ubicación en el plató, los bloques temáticos o el orden en el que consumirán sus intervenciones finales. Se ha pactado también que el arranque del debate pivote sobre cómo salir de la situación de bloqueo que ha conducido a las legislativas del 10-N.\nLos partidos y la Academia habían acordado que ni Blanco ni Vallés realizaran preguntas. Ante la protesta de los canales, se ha buscado un punto intermedio. “Debemos confiar en la profesionalidad de los moderadores”, dicen los responsables de la Academia, que abogan por que las preguntas se formulen “con la neutralidad necesaria para evitar sesgos”. Para justificar estas restricciones, recuerdan que el debate será emitido por “televisiones de múltiples líneas editoriales”.\nComo en anteriores cara a cara y debates a cuatro, la Academia facilitará la señal a las cadenas de televisión y emisoras de radio que lo soliciten. TVE, Antena 3, La Sexta y varias autonómicas tienen ya programada en sus parrillas la retransmisión, que comenzará a las 22.00 y se prolongará hasta las 0.45. Mediaset (Telecinco y Cuatro) renuncia a emitir la señal como protesta por la negativa de los partidos de confiarle un debate en exclusiva.\nEn un tiempo récord, la Academia ha levantado un estudio de 300 metros cuadrados, decorado en tonos azules y grises. Los candidatos estarán de pie, cada uno ante su atril. El líder de Vox ocupará la posición central. De izquierda a derecha de la pantalla se situarán Casado, Sánchez, Abascal, Iglesias y Rivera. Cada participante abrirá uno de los cinco bloques temáticos: cohesión de España, política económica, políticas sociales e igualdad, calidad democrática y política internacional. No se ha estipulado, sin embargo, quién tendrá la última palabra en cada bloque. La Academia pretende dar así “ritmo y frescura” a las intervenciones. Lo que sí está concertado son los turnos del minuto de oro, ese alegado final, mirando a cámara que los candidatos emplean para solicitar el voto a los electores. Empezará Abascal, seguido de Rivera, Sánchez, Casado e Iglesias.\nTras más de dos horas ante las cámaras abandonarán el recinto por fases: de mayor a menor representación parlamentaria. Justo al revés del orden de llegada.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/11/03/actualidad/1572802000_126400.html","newspaper":"elpais","scraper_id":"scraper_test","id":"658841e3-ab88-4a57-64fe-c13eb210d506"}