{"_id":"5dea3db9dec1220e27376541","page":0,"fullpage":false,"headline":"El Gran Wyoming: “Me odia, exactamente, media España”","date":"2019-10-26T10:20:55.026Z","content":"El Gran Wyoming: “Me odia, exactamente, media España”\n\nSi le preguntan cómo se ve a los 80 años, responde que guitarra en mano cantando en un bar de mala muerte. Lo lleva haciendo desde adolescente, aunque sin llegar a convertirse en estrella del rock. Dice que nunca ha tenido vocación de nada, pero se ha consolidado como un pope de la televisión. Y su presencia mediática le ha puesto en el punto de mira. Quizás por eso, a sus 64 años, con la edad de jubilación a un paso, advierte: “Voy a ir haciendo mutis por el foro”.\nRecorremos la frontera que divide Irlanda, complica el Brexit y despierta los fantasmas de años de violencia. Y de la mano de El Gran Wyoming, paseamos por la Malasaña de la Movida.\nSI JUGAMOS A los paralelismos, en la era de la televisión, el Gran Wyoming sería algo así como un Mariano José de Larra de nuestro tiempo. La sátira catódica del Vuelva usted mañana. Eso es en gran parte su obra en programas como El intermedio (La Sexta), lo mismo que lo fue antes en Caiga quien caiga en Telecinco. Lo suyo es el vitriolo, pero en masa. Hasta el punto de que conduce hoy el más feroz de los telediarios. Si José Miguel Monzón (Madrid, 64 años) fuera un cínico, lo haría por dinero, pero como este prejubilata rockero del barrio de la Prospe, en Madrid, conserva sus principios, anda un tanto desesperado. Por no decir impotente. Nunca se imaginó que a estas alturas iba a ser la única vez en su vida que se ha presentado delante de un juez para defenderse por censura. Y eso le quema. No tanto la fama, a la que saca partido para otras pasiones. Verle caminar por Malasaña antes del mediodía es cruzarse tan ricamente con unos canis que no se habían acostado a las once tras una noche entera de parranda o con varias fans octogenarias.\nSabe que media España lo quiere y otra media lo detesta. Pero conserva su estampa con camisa de Elvis Presley —“la compré en Memphis”, dice— mientras posa en templos donde se ha desgañitado tocando la guitarra y cantando, caso de La Aurora. Se pasea con su hija Marina y su perra June, dice que ni con ella ni con sus otros dos hijos padece conflicto generacional. Es urbanita, pero se desenvuelve en la jungla con las armas que le dieron sus veranos de infancia en Puebla del Salvador, el pueblo conquense de sus abuelos, donde saboreaba la libertad en contraposición a las tundas que le arreaban los curas en el colegio. Confiesa haber llegado alto por desidia y falta de ambición. Podría haber sido un buen médico sacando ventaja al control del vademécum que le dio el olisqueo diario por la farmacia de sus padres, pero prefirió dejarse llevar por el azar de los bares y hoy es uno de los tipos más influyentes en un país que le duele, con nuevo libro de memorias en la mano: La furia y los colores (Planeta), que se publicará el 19 de noviembre.\nEn sus memorias vemos a El Gran Wyoming urbano y rockero, pero tuvo usted antes su niñez rural. ¿Qué aprendió en el pueblo de sus abuelos para desenvolverse después en la gran ciudad? Aquel era un salto muy importante. Yo pasé los veranos en un pueblo por donde no pasaba la carretera general: un dato muy importante. Viajábamos hasta allí solos, que tú imagínate lo que sería eso ahora, con los padres helicóptero. Íbamos en la línea Auto Res, entre señores y animales. Descubrí un mundo alucinante. No había televisión. No veíamos documentales de Borneo ni del tiburón blanco. Para empezar, teníamos pozo dentro de la casa y me metieron en medio de una cuadra, casi sin luz.\nTenía quizás aquel impacto propio del pasado, cuando ves que la vida no se compra en tiendas ni supermercados, sino que consistía en el autoabastecimiento y el trueque. Como que brotaba con lo justo para sobrevivir. ¿Lo recuerda así? Sí, exactamente. Todo el mundo tenía un poco de algo y el mercado era de trueque. Cambiabas aceite por huevos, se hablaba de usted a los mayores. Yo no, porque venía de Madrid: era de papá, no de padre. “Padre, tengo sed de agua”, una frase que siempre se me quedó. Porque claro, había sed de vino. Los niños también bebían vino. Me tragué todas las faenas de recolección. No existía la España vacía, se construían casas nuevas. Viví la completa libertad de movimientos.\nLibertad en verano, represión en invierno, como ha contado que pasaba en uno de los colegios a los que fue. En el del padre Amalio. Un cura que pegaba unas hostias espectaculares. Nos daban mucho, en la cara. Por eso nos sacó mi padre, que se asustó y nos matricu­ló luego en el Ramiro de Maeztu. Veníamos de un centro de tortura donde yo sacaba 10 en todo, por puro terror. Pero me relajé. Con el bagaje, me dio para un par de años, luego empecé a suspender y me volvieron a cambiar: a los Agustinos del Bernabéu.\nTambién cuenta que pertenecía a una familia del bando nacional. Luego ya ha ido cambiando. Es que ni se hablaba de eso. Mi padre hizo la guerra en el bando franquista, pero las anécdotas que contaba no pasaban más allá de cómo se acordaba de un moro que se tiró todo el rato con una máquina de coser a la espalda. A lo mejor era sastre. Nada de heroísmos. Cosas como de La vaquilla, de Berlanga.\n¿Y sus padres? Eran bellísimas personas. Gente muy buena. Llevaban una farmacia y nosotros vivíamos encima. Nacimos los cuatro hermanos allí, con comadrona. Cuando se necesitaba una mano, bajábamos a ayudar. Hasta que surgía lo que se conocía antes como conflicto generacional, que ahora no existe tanto. Yo descubrí lo que era el comunismo cuando entré en la universidad.\n“Mi vida se ha guiado por la desidia y la falta de ambición. Eso ha sido muy importante. No tengo vocación de nada”\n¿Se matriculó en Medicina por inercia? Era muy normal, al estar relacionado con la cosa. Las farmacias eran casi dispensarios y consultas. Yo me crie ahí. Con 10 años ya andaba en la caja y despachaba. Al terminar la carrera me sirvió de muchísimo. Otros consultaban el vademécum y eso daba sensación de inseguridad.\nQue se licenciara en Medicina no fue una anécdota. Pudo acabar ejerciendo. De hecho, así fue. ¿Usted cree que en la vida le ha conducido en gran medida el azar? La desidia, más bien.\nUsted dice que la falta de ambición también. Sí, eso ha sido fundamental para mí.\nPero un tío que confiesa desidia no estudia Medicina, hombre. A ver, yo en todos los trabajos que he estado, si me hubieran pagado por no ir, me lo habría ahorrado. Hay gente que tiene vocación: ¡pues para ellos! Yo no tengo vocación de nada. En eso soy como Rajoy, de dejar que se pudran las cosas.\nPor lo menos se tendrá autodiagnosticado, física y mentalmente. ¿Cómo es posible haber llegado tan lejos a base de desidia y falta de ambición? Sin querer queriendo… De estas cosas te enteras cuando escribes un libro así. La ambición es el maillot amarillo. La no ambición es el gregario que también llega lejos. Incluso más que el primero porque resiste más años. Por una razón. La ambición genera también frustración.\nPor ejemplo: confiesa usted su pasión por la música. ¿Cuánto del éxito que ha tenido como estrella en la televisión hubiese cambiado por triunfar en el rock? Esa desidia va también acompañada de la conciencia de quién es uno. Yo sé que no tenía las cualidades ni el talento para ser una figura. No cantaba bien y era cantante.\nAnda que no los hay que han triunfado cantando fatal. Preferíamos ser un grupo malo que no ser nada. Te pagan menos, bueno. Mejor andar mal pagado en la música que en otro oficio alienante, por mero tema alimentario. Con mis casi 65 años, toco por ahí finde sí, finde no. Salgo al escenario encendido.\nCon ilusión, que es lo contrario de la desidia. Algo así como el sexo en la adolescencia, cuando ante un plan te pasabas los días previos dando saltos mortales en casa.\n¿El sexo a los 65 no es como en la adolescencia? El problema no es la edad. Andas en otra dimensión. Esto lo aprendí en la medicina. Un día entró una pareja de 90 años. Pensé que venían por la artrosis: “Aquí, mi señora, que le duele cuando hacemos uso del matrimonio”. Así me dijo: uso del matrimonio. ¡No me entraba en la cabeza lo que me contaba! Le mandé vaselina. Para mí fue una revelación.\nY el amor… Como usted, que ha dedicado el libro a su pareja, Irene Muñecas. ¿Anda bien? Sí.\nPues al amor, la desidia le sienta mal. El amor se sostiene por la generosidad del otro. Se traga mucho con cosas que no te apetecen y hay que superar ciertas fases difíciles. Que queremos estar casi siempre donde no estamos, sin ir más lejos.\nUsted, donde no va a renunciar a estar es en un escenario, con su banda. Me preguntaron una vez dónde me veía con 80 años. Pues guitarra en mano en un bar de mala muerte, lleno de humo, dije. Me equivoqué en una cosa: lo del humo. Y no soy bueno tocándola.\nEntonces… Muy sencillo. Yo utilizo la fama para seguir haciendo eso. Tiene un lado malo. Que te pidan fotos por donde vas es un coñazo. No hay cosa más saludable que ir andando por la calle, y yo no puedo.\nEntre los que lo quieren y lo detestan… A mí me odia, exactamente, media España.\nPero volvamos a lo de la fama. ¿Lo suyo es como cuando Woody Allen toca el clarinete? Sí, salvo que lo mío es rock and roll. Acabamos con versiones de Rosendo o Barricada. Porque nosotros, en el grupo Paracelso, por ejemplo, antes de ahora en Los Insolventes, hicimos canciones hasta poder rellenar un repertorio. Una vez teníamos suficientes, dejamos de componer. ¿Ves lo que te decía de la desidia? Hasta para eso. Y se nos daba bien, cuidado. Pero carecíamos del onanismo creativo de Joan Manuel Serrat, por ponerte un ejemplo.\nAsombra el empeño en pasar hasta de aquello. A ver, yo no quería ser artista ni estrella. Yo quería vivir como un artista o como una estrella, que no es igual. Pero funciona. Venía mucha gente a darnos el pésame después de 30 años en la carretera. Lo hablé mucho con el Reverendo, que ya murió. La gente lo veía como un fracaso, como si vendiéramos pañuelos en los semáforos en vez de llenar estadios. Pero era nuestra meta. El camino era la meta. Arriba no hay nada: ni bares, ni mejillones. Nada. Si quieres, esto tiene un poco de filosofía oriental.\n¿Y funciona? Pues sí, porque nos lo tomamos con calma. Para tocar un sábado, salimos el viernes. Ponle que si voy a O Grove, me tomo un centollo. Llegamos a comer y nos ponemos como el tenazas. Y cuando subes al escenario no estás en la humana condición, pero sale de puta madre. No me va eso de llegar, tocar, recoger y regreso. Para eso me voy al Leroy Merlin a montar estanterías. Tienes que limpiar la mente del todo para volver el lunes a El intermedio. Con el disco duro impoluto porque no hacemos más que vender mierda, macho, todo el día con la puta corrupción, y eso es muy frustrante y muy agónico. ¿Entiendes el plan? Ese es el plan. Estoy hasta los huevos de coger la moto e ir al tanatorio.\nComo cuando fue a despedir a su amigo El Reverendo, de quien cuenta que por la mañana tocaba el órgano en una iglesia y por las noches el piano en un burdel. Será un vacío en su vida… Llevábamos un tiempo distanciados porque había cogido una vereda muy heavy. Se levantaba y se iba a un bar…\n“Llevamos 14 años \ncon los mismos\ny se van a salvar todos. Eso es algo\nque me machaca\ny me afecta mucho”\nDe su carrera televisiva, ¿qué nos cuenta? ¿Cómo empezó? Una de las ventajas de tocar todos los días en un sitio, como hicimos durante ocho años en La Aurora, es que te sale curro. Yo, además, era muy osado.\n¿Era? En aquel tiempo, sí. Tablón de anuncios fue el primero. Ahí tenía una sección. Luego pasé un casting de un programa que dirigía José María Fraguas, el hermano de Forges, alias Pirracas. Igual que no sé cantar, tampoco valgo para presentar: me trabuco, no tengo dicción. Y este hombre pensó: “¿De dónde ha salido este puto freak?”. Lo mismo. Además, ser médico te daba un caché. Abría puertas. Ahí notaba yo cierto clasismo.\nLuego vino lo de Telemadrid. Antes hice uno con Manuel Summers: Esto es lo que hay. Pero lo de Telemadrid fue un hito porque era el primer late night que se programó. Funcionó como un trueno. De ahí pasé a hacer un espacio de la hostia. Y lo digo con toda la humildad del mundo. Se llamaba El peor programa de la semana y nos lo quitaron. Así: ¡ras! Los del PSOE. Lo producía Fernando Trueba y lo dirigíamos su hermano David y yo. Nos lo cerraron en lo que fue un primer paso del procés. Invitamos a Quim Monzó y empezó a soltar que era independentista. Lo teníamos en un hotel y nos avisaron que no salía. Dije que el que no salía era yo. Al carajo. ¿Sabes quién era el siguiente músico que iba a venir? ¡Prince!\nAhí sí que no le sobrevino la desidia. Supo decir que no. Pues, mira, esos pantalones no me los bajaba yo. Me salió la vena. Al día siguiente estábamos todos en la puta calle. Con gran estilo, por cierto.\n¿Cuántas veces más lo ha hecho? Muchas. Aunque no pagando un precio tan alto como aquel. Por ese episodio, luego hicieron una campaña contra mí de cojones. Durante dos o tres años sufrí boicoteo en RTVE. Yo he sido un buen testigo de esta mierda.\nAh, vaya. Pensé que se había tirado la vida triunfando, a pesar suyo. No siempre. Aquello fue una época. Dos o tres años. Lo pasé muy mal porque aquel programa era un éxito. Además, me acababa de meter en una hipoteca ya gorda. De adosao. Firmo y me echan. Con dos hijos, entonces pequeños. Pero tenía amigos. Me volví tóxico para quien quería tan solo entrevistarme en TVE.\nDespués llega el Caiga quien caiga, en Telecinco. ¿Fue ese su gran pelotazo? Sí, porque empecé a ganar pasta. De continuo. Les quitamos a los políticos esa autosolemnidad que se habían impuesto a sí mismos sin motivo. No les quedó otra que entrar al juego. Del primer programa al último son dos mundos.\n¿Es consciente de que convirtieron ustedes a Esperanza Aguirre en una estrella y ahí empezó todo? No pensaron: ¡Dios mío! ¡Qué hemos hecho! No, responsabilidad ninguna por nuestra parte. Hay que contar con la estupidez colectiva. Presentas a una auténtica zote y la gente entiende que puede ser ministra. La gente, en general, es reaccionaria y conservadora. Esto es un desastre, macho. Como si yo acabara cantando ópera. Por suerte, ya estoy mayorcito y voy a ir haciendo mutis por el foro.\n¿Cómo es eso? ¿Se retira? ¡Voy a cumplir 65 años! Estoy cansado. Veo que esto anda en punto muerto y empieza la marcha atrás.\n“No soy un hombre de caprichos. Me cuesta pensármelos. Me eduqué en la no necesidad. Si te dejas llevar, estás perdido”\nO sea que lo que le come la moral es este país… ¿Se siente frustrado? Este país, sí. Yo entré en la universidad y tomé una postura en esa época. Era el año 1972 y tuve que atravesar una barrera de policías. Ahí supe quiénes eran los buenos y los malos. Que hoy parezca que la ciudadanía no ha aprendido nada, que esté dispuesta a dejarnos en manos de los corruptos y a elevarlos a los altares, eso me machaca. No puedo con quienes me obligan a vivir en un mundo de mierda.\n¿Cree entonces que lo que hace cada noche no tiene sentido? Me lo comentó un señor en una gasolinera: “No te equivoques. No vas a cambiar el mundo. Pero sirves de consuelo”. Me quedé chafao. Me había felicitado y yo le dije: “Qué más da”. Llevamos 14 años con los mismos y se van a salvar todos. Me afecta muchísimo eso.\nDentro de esa sátira que es El intermedio, con su comicidad y su circo, ¿se siente un payaso triste? No lo sé… Soy un payaso desubicado. En lo que veo y creo, el resto no anda. Los golpes de Estado ya no se dan con los tanques en la calle. Ocupan otros lugares.\nLo que no quiere, por lo que veo, es convertirse en un cínico. Es decir, hacer lo que hace solo por dinero. ¿Prefiere dejarlo antes de llegar ahí? Javier Krahe era un tipo con el que yo pasé mucho tiempo. Siempre tenía razón. Una vez me dijo que se retiraba a la Provenza porque allí las cosas no le iban a afectar. Ahora le entiendo.\nPor ejemplo, que cojan a Dani Mateo y lo quieran empurar. Quizás usted pensó en los años ochenta, que a estas alturas no existiría la censura. Pues eso. Y dicen que no hay. Yo solo me he presentado dos veces delante de un juez. Con más de 60 años. Y no soy ni la sombra de lo que fui. Me habían podido llevar antes. Ahora que me modero, tengo que pasar por ahí. En calidad de director, cuando no lo soy. Solo por hacerme subir las escalerillas. Siempre me preguntan lo mismo: “¿Sabe por qué está usted aquí?”. Y yo respondo: “¡No!”. Todo esto afecta. Dani Mateo suelta un tuit y se le joden tres bolos. A mí también me pasa. ¿Por qué? Por el programa que hacemos. Y no es que seamos cañeros, es que contamos las cosas despacito.\n¿Se ha dado cuenta de que casi siempre ha estado empezando? Pues sí. Escribiendo libros es como caigo en eso. Me encanta aprender. Cuando me jubile, igual me matriculo en la universidad. No lo digo en broma. Picasso lo contaba: que había sido eternamente joven porque siempre había estado empezando.\nEn este retrato suyo de juventud presume poco de haber ligado. Un caballero no habla de esas cosas. Llega un momento en que la monogamia se impone.\n¿Para qué le sirve todo el dinero que ha ganado? Hay gente que obtiene placer por el hecho de ganarlo. En mi caso, me da tranquilidad. Me aparta de una cosa que estudié en Medicina: la neurosis de renta. Ocurría entre los accidentados. La tranquilidad de cualquier ser humano es buscarse el sustento. Una vez lo tienes resuelto, te dedicas a otra cosa. Por ejemplo, a escribir un libro.\n¿No se ha obsesionado con eso? No soy un hombre de caprichos. Yo me eduqué en la no necesidad. Si te dejas llevar por los devaneos y las tonterías, estás perdido. Nunca me han gustado los coches deportivos, ni la ropa de marca… Que me tengo que tomar un cordero con un vino cojonudo, me lo tomo. Pero a mí un capricho, me cuesta pensármelo. El secreto de la felicidad se lo escuché un día a Fernando Savater: mentes complejas con gustos sencillos. Funciona mejor si le das la vuelta: gustos extravagantes con encefalograma plano. Pero eso genera ansiedad. Estás perdido. Trabájate el coco y disfruta de un arrocito al borde del mar. A mí, las propiedades me dan fatiga. Lo poco que he metido en negocios, lo he palmado. He invertido en pisos, sí. Con eso ya soy millonario para según qué tipos del sector mediático. \nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/23/eps/1571847670_352893.html","newspaper":"elpais","scraper_id":"scraper_test","id":"bce2e780-01c9-4a1b-451b-88e9d3f6e276"}