{"_id":"5dea3c06dec1220e27375c54","page":0,"fullpage":false,"headline":"Dos pelis para ver en clase","date":"2019-10-31T11:20:55.026Z","content":"Dos pelis para ver en clase\n\nA menos que sea un experto en el campo, el lector recordará con estrés postraumático aquel momento de la adolescencia en que le enseñaron las leyes de Newton, utilizando el verbo enseñar en sentido lato. La primera ley, que en realidad ya había formulado Galileo, dice que un coche a 60 kilómetros por hora seguirá moviéndose a 60 kilómetros por hora si le apagas el motor, lo que contradice toda intuición y frustra al niñato. Todo el mundo sabe que si apagas el motor el coche se acaba parando, o el avión cayendo, pero eso se debe a la fricción de las ruedas contra el asfalto o de las alas contra el aire. En el espacio exterior, donde no hay fricción, la primera ley de Newton brillaría ante los ojos deslumbrados de un chaval como si fuera una revelación. Y aquí entra una de mis películas favoritas de esta década, Gravity (2013), de Alfonso Cuarón.\nNada más empezar la peli, vemos a George Clooney haciendo el ganso alrededor del telescopio Hubble, donde Sandra Bullock, que es la única que está trabajando allí, intenta reparar un instrumento al tiempo que mantiene su desayuno en el estómago, lo que no es fácil en la microgravedad del espacio. Clooney se mueve en línea recta y a velocidad constante a menos que encienda el pequeño motor de su mochila. Eso le permite ir girando alrededor del telescopio, porque de otro modo saldría pitando en línea recta hacia la galaxia de Andrómeda o cualquier sitio peor. Comento esta escena inicial para no incurrir en spoiler, pero la cinta está llena de ilustraciones brillantes de la primera ley de Newton, y también de la segunda (la fuerza es igual a la masa multiplicada por la aceleración, F=ma). Es una peli para ver en clase, para repasarla por secuencias y comentar lo mucho que tiene que ver con la física más elemental.\nLa tercera ley de Newton es particularmente desconcertante para cualquier alumno en esa edad difícil de los granos. Dice que, cuando interactúan dos cuerpos, la fuerza que uno ejerce sobre el otro viene exactamente compensada por la que el otro ejerce sobre el uno, solo que en el sentido contrario. Pero entonces, se preguntará el alumno, si Messi chuta el balón y el balón chuta a Messi. ¿Por qué se mueve el balón? Jamás habría un gol en la Liga, ni nada que se moviese en el mundo. El truco para entenderlo es el siguiente. La fuerza que Messi aplica al balón se traduce en el movimiento del balón; la fuerza contraria que el balón aplica a Messi se convierte en dolor para su pie, desgaste de la puntera de su bota y disipación de calor.\nY aquí entra mi segunda película para ver en clase, Marte (2015), de Ridley Scott. Aquí, Matt Damon se hace aposta un roto en el guante para que salga el aire de su traje espacial. El gas que sale por allí se ve compensado exactamente por el movimiento de Damon en la dirección opuesta, en perfecta ilustración de la tercera ley de Newton. En realidad, todos los cohetes controlan sus movimientos gracias a esa fórmula magistral. Recomendaría otra película para enseñar la relatividad general, pero, como me dijo una vez Stephen Hawking: “Primero consiga que la relatividad se enseñe en los colegios, y luego ya veremos cómo hacerlo”. Maestros y profesoras, lleven el cine a clase.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/30/opinion/1572450965_460498.html","newspaper":"elpais","scraper_id":"scraper_test","id":"382d61fb-bd22-4805-418c-40ad0c17556b"}