{"_id":"5dea3db9dec1220e2737651d","page":0,"fullpage":false,"headline":"La romería del franquismo","date":"2019-10-26T10:20:55.026Z","content":"La romería del franquismo\n\nCon el traslado de Franco se impone la razón, pero nunca es fácil que se imponga la razón en campaña electoral. La pulcritud correcta del operativo abusó de la televisión, suficiente para facilitar más las emociones que las razones. Fue un día finalmente más para el homo videns sartoriano que para el homo sapiens. La derecha, puestos a ver, vio una Exhumación de Estado. Claro que en campaña nunca ha importado mucho el sentido del ridículo. Se supone que son capaces de distinguir un acto con dignidad de un acto con honores, pero seguramente era un eslogan preparado para tratar de contrarrestar, e incluso desacreditar, que Sánchez haya consumado ese compromiso coherente. La derecha, Vox en su salsa aparte, ha perdido la oportunidad de pasar. Pero también el Gobierno, tras hacer un buen trabajo, pudo quedarse ahí; y, sin embargo, no supo evitar la tentación del electoralismo. El calendario del 10-N ha contaminado todo.\nEl PSOE, visto lo visto, ha desperdiciado la oportunidad de haber dejado a la derecha en evidencia con un operativo frío, eficiente, impecable. Pero al político siempre le pierde la necesidad de enfatizar incluso lo obvio. Cualquier espectador hubiera entendido el significado sin que Sánchez protagonizara el telediario en prime time con una fatuidad propagandística innecesaria y sin las réplicas en todo el territorio de actos paralelos con una preparación calculada. Desde los Socialistas Vascos con una ofrenda floral en La Huella del monte Artxanda homenajeando “a milicianos y gudaris que defendieron Bilbao frente al fascismo”, a los socialistas andaluces en la Muralla de la Macarena o en la carretera de La Desbandá entre Málaga a Almería. Discursos en las cortes valencianas, en la cámara Navarra, en la Asamblea extremeña… y actos, de Galicia a Murcia. “¡Contamos contigo para honrar la democracia!”, convocaba el PSOE de Cantabria. En Castilla y León, provincia a provincia. En cementerios de Canarias o Toledo o Aragón. El PSOE, con los deberes hechos, se podía haber ahorrado esa romería programada en todo el país, del faro de Orchilla al faro de Favàritx, del Cabo de Gata a Finisterre.\nClaro que todo esto era previsible. En campaña todo se hace, se piensa y se dice en clave electoral. Y puesto que todos van a denunciar que todo es electoralismo, en sí mismo otro modo de hacer electoralismo, ¿por qué no aprovechar entonces y hacer electoralismo de verdad, a machamartillo? Cada cual, a su manera, hizo eso mismo. Una vez que Sánchez optó por no posponer el acto más allá del 10-N —alguna vez asumirán el valor de actuar así— era inevitable que lo histórico se trufase de histriónico. Sin duda los cálculos incluían el show de unos cientos de franquistas folclóricos, nostálgicos de un imaginario ficticio con su merchandising casposo, aferrados al relato chusco de la profanación… además de la onda expansiva emocional para muchos en la izquierda donde quedan heridas sin cicatrizar. El momento histórico pudo ser de otro modo; pero fue en campaña.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/25/opinion/1572006426_728048.html","newspaper":"elpais","scraper_id":"scraper_test","id":"b6307d0c-e56d-4abd-5db2-acea6ff93e4a"}