{"_id":"5dea3cbddec1220e27376030","page":0,"fullpage":false,"headline":"Los fallos en la respuesta de los bomberos aumentaron las víctimas del incendio de la torre Grenfell de Londres","date":"2019-10-29T11:20:55.026Z","content":"Los fallos en la respuesta de los bomberos aumentaron las víctimas del incendio de la torre Grenfell de Londres\n\nUna investigación pública del incendio que destruyó la torre Grenfell, en Londres, y causó la muerte a 71 personas en junio de 2017, ha concluido que los fallos en la respuesta y la organización de los bomberos incidió en el número de víctimas.  \nEl incendio fue el más mortífero en un edificio de viviendas en el Reino Unido desde la Segunda Guerra Mundial y provocó una fuerte conmoción en el país que no dejaba de cuestionarse cómo un bloque de vivienda social se había convertido en una trampa mortal. En respuesta a la tragedia se sucedieron varias jornadas de protestas contra las políticas que han agrandado las desigualdades sociales. \nLa primera fase de la investigación pública dirigida por un juez retirado, Martin Moore-Bick examinó al detalle la secuencia de los hechos registrados en la torre, de 23 piso, en la noche del 14 de junio de 2017. Otros temas, como los problemas del diseño y el mantenimiento de la torre o las normas de seguridad se abordarán en la siguiente fase. \nSegún el informe, difundido este martes por los medios británicos un día antes de su publicación oficial, el origen del fuego estuvo en un refrigerador de un apartamento situado en el cuarto piso. Las llamas se extendieron rápidamente por la torre, principalmente, porque había sido cubierto en una remodelación con un revestimiento de aluminio inflamable que actuó como combustible.  \nMoore-Bick elogió el \"coraje extraordinario\" de los bomberos, algunos de los cuales escalaron el edificio en llamas para ayudar a los residentes a escapar. Sin embargo, denuncia una serie de fallos en la organización y el entrenamiento de los jefes de bomberos para abordar un fuego de las envergadura del que destruyó la torre.\nLos procedimientos no fueron adecuados y se cometieron graves errores esa noche. Destaca entre ellos el informe que, los responsables de los bomberos tardaron en actuar, mientras se sucedían las llamadas a los teléfonos de emergencias y los residentes en la torre esperaban el rescate. Si se hubiera tomado la decisión de evacuar el edifico una hora antes, habría habido menos muertes, señala.  \nMoore-Bick critica por insensible el testimonio del jefe de bomberos, Dany Cotton, que aseguró que no cambiaría la respuesta al siniestro. \"Los Bomberos de Londres son una institución en riesgo de no aprender las lecciones del incendio de la torre Grenfell \", ha escrito el juez.  \nCotton, quien previamente anunció planes para retirarse, no ha hecho comentarios. Una portavoz de los Bomberos de Londres dijo que sería inapropiado comentar el informe antes de su publicación oficial. Matt Wrack, representante sindical, pidió que no se convirtiera a Cotton en chivo expiatorio porque el fuego fue el resultado de múltiples fallos a largo plazo, cometidos por sucesivos gobiernos.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/29/mundo_global/1572354744_041898.html","newspaper":"elpais","scraper_id":"scraper_test","id":"1718062a-cb38-476e-6004-749db1680ee4"}