{"_id":"5dea3d22dec1220e27376210","page":0,"fullpage":false,"headline":"La tierra de Uribe da la espalda al expresidente","date":"2019-10-28T11:20:55.026Z","content":"La tierra de Uribe da la espalda al expresidente\n\nEl triunfo de Daniel Quintero como alcalde de Medellín representa el más duro golpe al partido del expresidente Álvaro Uribe en su propia casa. La ciudad que siempre ha sido fortín del uribismo eligió esta vez a un candidato que se presentó como independiente. Quintero le sacó nueve puntos porcentuales a Alfredo Ramos, del Centro Democrático, y se convirtió así en la sorpresa de la jornada electoral.\n“La esperanza derrotó al miedo”, dijo a través de Twitter el nuevo alcalde de Medellín, que desarrolló su campaña basada en el relato de superación de las clases populares a través de la educación y de ser una voz fresca para la política de la ciudad.\nQuintero, nacido en 1980, creció en Tricentenario, un barrio sencillo del noroeste de Medellín. Es hijo de un mecánico y tiene tres hermanos, uno de los cuales también se dedica a la política. Como muchos jóvenes de la ciudad, intentó entrar a la universidad pública y solo hasta la tercera oportunidad logró acceder a la Universidad de Antioquia para estudiar ingeniería electrónica. Al graduarse creó una empresa de software y continuó estudiando, esta vez en la universidad privada. Hizo una especialización en Finanzas en la Universidad de los Andes y más adelante, una maestría en Administración de Negocios (MBA) en Boston University.\nEn 2007 comenzó una carrera política que ha dado giros por diferentes partidos políticos, algo que le han criticado sus detractores durante la campaña. Pasó por el Partido Conservador, fue militante de la Alianza Verde y creó el Partido del Tomate, fundado sobre la idea de la indignación y recordado porque sus integrantes lanzaban tomates a figuras de políticos como Álvaro Uribe o Juan Manuel Santos o a directivos de distintos partidos políticos. Quintero terminó trabajando como viceministro de Economía Digital en el Ministerio de las Comunicaciones durante el Gobierno de Santos. Pero también se lanzó a la Cámara de Representantes por el Partido Liberal, sin suerte.\nEn la campaña, el hoy alcalde de Medellín fue víctima de amenazas de muerte y propaganda sucia: en diferentes barrios de la ciudad aparecieron vallas que lo vinculaban al excandidato presidencial Gustavo Petro, a quien Quintero votó en las pasadas elecciones presidenciales. Tenía en contra toda la maquinaria del uribismo, pero se fue ganando un espacio con un discurso de hombre modesto, que viene del barrio y con propuestas que intentaban desvincularse de una disputa ideológica.\nSu propuesta de seguridad con tecnología le permitió hablarle a una ciudad afectada por este fenómeno y su apuesta de lucha contra la corrupción lo mostró como un candidato coherente con la preocupación de la política actual. Pero también fue clave su crítica a temas sensibles de la ciudad como la crisis en la presa de Hidroituango, la hidroeléctrica más grande que tendrá Colombia y que sufrió una obstrucción que afectó a 9.000 personas. Sin embargo, fue la conexión que logró con los habitantes de los barrios al recordar que “no proviene de cuna de oro”, pero que se preparó para gobernar, lo que le ayudó a quedarse con el principal cargo de la segunda ciudad de Colombia.\n“Le doy infinitas gracias a Dios por esta gran oportunidad. Se suponía que no debía estar aquí, pero aquí estamos\", dijo desde el balcón de la sede de campaña y levantó a su mascota para presentarla a la ciudad. \"Ha comenzado una nueva forma de hacer política, sin polarización. Sin quedarse en la disputa Uribe y Petro”, dijo en su discurso de victoria y prometió enfocarse en resolver los problemas de desempleo y de calidad del aire que afectan a la ciudad.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/28/actualidad/1572227228_530251.html","newspaper":"elpais","scraper_id":"scraper_test","id":"62b222f1-da2d-42b0-7d73-5709f47172ba"}