{"_id":"5dea39d9dec1220e273751b6","page":0,"fullpage":false,"headline":"El renacimiento chino y la mirada occidental","date":"2019-11-06T11:20:55.026Z","content":"El renacimiento chino y la mirada occidental\n\nEl pasado 1 de octubre Pekín celebró con un extraordinario desfile militar el 70º aniversario de la República Popular surgida de la revolución comunista de Mao en 1949. En 70 años de historia, China, un país subyugado por la pobreza, las guerras y el hambre, ha pasado a ser la segunda potencia económica mundial, y sus gobernantes, antaño revolucionarios, son hoy en día los artífices de esta prosperidad.\nHace ya tiempo que China desmontó la tesis weberiana que afirmaba que culturas de base confuciana eran incompatibles con el capitalismo. También lo ha hecho con las teorías de evolución política según las cuales la aparición de la burguesía en China forzosamente implicaría un cambio hacia la democracia, o las más recientes, que confiaban el potencial de Internet como dinamizador de un cambio político. China vuelve a romper esquemas desmontando todas las profecías que, desde Occidente, se habían hecho acerca de su futuro.\n¿No será, acaso, que Occidente tiene un problema de percepción hacia China?\nDesde el siglo XVI hasta la actualidad, la visión de China en Occidente se ha debatido entre la admiración hacia una cultura milenaria y la reprobación de su sistema de gobierno. Voltaire, el ilustrado más entusiasta de China, vio en Confucio la “racionalización de la divinidad”, y consideró el sistema político imperial chino como el más avanzado del orbe. Pero la Revolución Francesa puso fin a la ola de admiración por China que había cautivado a los filósofos ilustrados e inició una nueva narrativa que iba a dejar a China fuera del motor de la civilización: la narrativa del progreso.\nEl ascenso de China permite acercarnos a un pensamiento holístico, clave para gestionar un mundo global\nDiderot calificó a China como civilización “contraria a la ley del progreso natural”, Kant concluyó que “carecía de filosofía” y Hegel tildó al confucianismo de “moral vulgar”. Hasta el mismísimo Karl Marx, venerado en China desde hace un siglo, tuvo que enunciar el “modo de producción asiático” (un estadio al margen del progreso) para encajar a China en la historia de la humanidad. Ni siquiera el movimiento romántico, con su mirada benévola y orientalista, sería capaz de elevar la percepción de China tras el envite de los profetas del progreso. Aún más lacerante para China fue el impacto que las teorías evolucionistas y su corolario, el racismo científico, tuvieron en las ciencias sociales del siglo XX.\nEl final de la guerra fría y la oleada de democratización que vivió el globo hizo pensar a Occidente que también había llegado la hora de China, la hora de su homologación en el tren de la modernidad y de su redención política en forma de una vía democrática. El desde entonces inminente colapso del sistema de partido único en China no ha tenido lugar. ¿Qué ha fallado en las previsiones de tantos analistas políticos occidentales? ¿Hemos estado percibiendo una realidad que no es tal?\nHemos articulado la percepción de China a lo largo de los siglos sobre parámetros mentales muy occidentales y que, inconscientemente, distorsionan su esencia. Voltaire ensalzaba China porque veía en ella la inspiración de un modelo político, el despotismo ilustrado, que acabara con los privilegios de la Iglesia y la aristocracia; las teorías sobre la inferioridad moral y biológica de la raza asiática que elaboró la academia decimonónica sirvieron para justificar el imperialismo, y el modelo de democracia liberal sigue necesitando reafirmarse aun cuando ya está extinto el modelo soviético.\nContemplar la historia nos permite ver cómo a lo largo de los últimos tres siglos ha tenido lugar el choque de dos concepciones bien distintas del devenir del tiempo: la concepción lineal, y volcada hacia el futuro de la Europa moderna, y la concepción cíclica o circular de la historia en China, volcada no en la consecución de un fin, sino en restablecer el equilibrio perdido. La historia de la modernidad occidental es una marcha lineal hacia la libertad. La historia de China es la sucesión en espiral de dinastías, que, aun siendo hijas de su tiempo (no eran lo mismo los Tang que los Ming o los Qing), consolidaron a lo largo de los siglos la misma estructura de poder, otorgando al mundo una imagen casi mítica de inmutabilidad. Despotismo, sí, pero con sus propios mecanismos de regulación; el abuso y mal gobierno de monarcas y mandarines culminaba inexorablemente con una revolución campesina que derrocaba la dinastía y entronizaba una nueva. La última de estas revueltas tuvo lugar en 1949 y acaba de conmemorar los 70 años de supervivencia de su linaje.\nCon el empuje modernizador de los dos últimos siglos, Occidente aceleró todavía más esa linealidad, haciéndola soberbiamente excluyente en el siglo XX. Y, ciegos, no alcanzamos a ver lo que realmente estaba ocurriendo en China. China estaba inmersa en el ajuste de su ultima espiral, en la remontada del último declive, cuando Puyi, el emperador que inmortalizó Bertolucci, abandonó la ciudad prohibida. Un ajuste complejo que le ha llevado a China algo más de un siglo.\nOccidente es impaciente, y China tiene sus tempos…\nLa inercia histórica es muy fuerte; el Gobierno de Pekín es heredero de una tradición de despotismo letrado\nDurante todo el siglo XX, China ha estado contemplando a Occidente, los cañones de las guerras del Opio produjeron tanta desconfianza como admiración, y muchas de las recetas de modernización con las que ha experimentado a lo largo de este siglo (republicanismo, marxismo-leninismo y liberalismo económico) son recetas occidentales. China incluso ha estado subyugada intelectualmente por Occidente; ese afán por superar una fase histórica en la que se le dijo que estaba al margen del progreso le llevó a despreciar su propio pasado confuciano por “feudal”, y a abrazar la nueva fe del comunismo. Pero la inercia histórica es muy fuerte, y el Gobierno de hoy en China es ante todo culturalmente chino, heredero de una larga y sofisticada tradición de despotismo letrado.\nChina vuelve a ser ella misma, solo hay que contemplarla para darse cuenta.\nEl 70º aniversario de la fundación de la República Popular no solo festeja el éxito de un proyecto político, tiene además como telón de fondo el anhelo por alcanzar un proyecto histórico: el “gran renacimiento de la nación china”. En este renacimiento por supuesto está implícita la idea de prosperidad material, pero sobre todo supone para China recuperar la confianza en su propia voz, ser capaz de definir su propia modernidad, y acabar así con el último eslabón colonial con Occidente, el de arrogarse este último la autoridad en definir los paradigmas culturales en los que se inscribe el desarrollo de la humanidad. El ascenso de China probablemente nos obligue a contemplarla con una mirada más amplia que no esté tan mediatizada por la aversión occidental a la autocracia y sea capaz de desvelar el enorme potencial de complementariedad que existe con la apertura al universo mental chino, adiestrado para pensar en lo holístico, lo integral y en el conocimiento relacional, aspectos clave para gestionar un mundo global.\nContemplar a China nos lleva forzosamente además a reflexionar sobre nosotros mismos; como afirmaba Simon Leys, el encuentro con China nos permite “medir por fin con más exactitud nuestra propia identidad, y percibir qué parte de nuestra herencia proviene de la humanidad universal y qué parte no hace sino reflejar simples idiosincrasias indoeuropeas”. Humildad y una buena dosis de audacia intelectual es todo lo que necesitamos para avanzar así hacia lo que siempre ha sido el motor del conocimiento en Occidente, la búsqueda de lo verdaderamente universal.\nMariola Moncada Durruti es historiadora.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/24/opinion/1571912208_350151.html","newspaper":"elpais","scraper_id":"scraper_test","id":"1d77eaf4-f95c-402a-426a-4f7d56fe2447"}