{"_id":"5dea3baedec1220e27375bc5","page":0,"fullpage":false,"headline":"La Junta llevará a la Fiscalía el descontrol de las vacunas","date":"2019-10-31T11:20:55.026Z","content":"La Junta llevará a la Fiscalía el descontrol de las vacunas\n\nEl PSOE insiste en que no hay fugas y sí lotes enviados a centros ajenos al SAS. Un informe de la subdirección de Farmacia dice que no tiene constancia de que se distribuyan dosis sin que sean registradas oficialmente\nLa Consejería de Salud ha resuelto finalmente trasladar a la Fiscalía el fraude que, a su entender, se ha producido en torno a la campaña de vacunación de la gripe. Será la Justicia, por tanto, quien investigue el agujero detectado en los registros oficiales del Servicio Andaluz de Salud (SAS), dadas las incoherencias que arrojan las estadísticas manejadas y la sospecha del Gobierno de Juan Manuel Moreno de que se han podido sacar vacunas del circuito oficial de distribución.\nSegún los datos que viene ofreciendo el Gobierno andaluz, los anteriores gestores del programa de vacunación no sólo habrían inflado las estadísticas de vacunación en la población de mayores de 65 años, sino que, además, a lo largo de los últimos 10 años, se habrían perdido por las fugas del sistema en torno a 1,8 millones de dosis de vacunas. Ese descontrol, de confirmarse, significaría una irregularidad grave por la que el PP ha pedido ya explicaciones a los últimos cuatro consejeros de Salud de los gobiernos socialistas, entre ellos la actual ministra de Hacienda, María Jesús Montero, que estuvo al frente de la sanidad andaluza desde 2004 hasta septiembre de 2013. \nDesde que se ofrecieran los primeros datos sobre el supuesto fraude, el Partido Socialista sostiene que la razón del desajuste tiene que ver con que hay lotes de vacunas que se envían a centros ajenos al SAS para su distribución entre la población y que, por tanto, se dispensan al margen de los registros oficiales de la Consejería de Salud y de la plataforma Diraya, que es la herramienta informática que se utiliza para llevar el control de la campaña de vacunación. \nPara rebatir esa versión, la Consejería de Salud dio a conocer en la noche del martes un informe de la Subdirección General de Farmacia, en el que se afirma que no existe constancia alguna de que se haya suministrado ningún lote de vacunas a fuerzas de seguridad del Estado, bomberos, personal sanitario, residencias de mayores o ayuntamientos, tal y como sostiene el PSOE. «En el caso de que estas distribuciones se hubieran hecho, en todo caso, habría sido sin el conocimiento de esta subdirección general», añade ese escrito.\nLa distribución de las vacunas se lleva a cabo -explica el informe- de forma centralizada para cada uno de los 1.600 puntos autorizados de vacunación del Servicio Andaluz de Salud, garantizando en todo momento las condiciones que estipula el real decreto RDL1/2015 de adquisición, almacenamiento, transporte y dispensación de estos medicamentos. \nAdemás, se detalla también que la plataforma Diraya se empezó a utilizar en los hospitales del SAS a partir del año 2016, por lo que ese sistema debería haber contribuido a evitar o al menos reducir la diferencia entre el número de vacunas suministradas y administradas. Ese sistema persigue la «absoluta trazabilidad» de las vacunas que se ponen a los pacientes desde los centros autorizados del SAS. \nEl Partido Socialista insistía este miércoles en su versión de que no todos los centros que distribuyen vacunas están vinculados a la plataforma Diraya y, por esa razón, no quedan computadas todas las vacunas que se dispensa a los usuarios.\nResulta sorprendente, en cualquier caso, que los actuales responsables del SAS no tengan constancia de esa distribución paralela de vacunas, al parecer ajena a los registros oficiales. Pero es que, incluso en el caso de que se confirme esa vía alternativa de vacunación, sería irregular que, en lugar de exigir la centralización real de toda la información relativa a la distribución, los anteriores responsables de la Consejería de Salud se limitaran a elevar 'a ojo' los datos de vacunación, de tal manera que se remitía al Ministerio de Sanidad un porcentaje de cobertura 10 puntos superior al oficial. \nEsa manera de actuar es la que desveló un jefe de servicio en una comunicación interna en la que pedía instrucciones para alterar los resultados de la vacunación de la gripe entre las personas mayores de 65 años (situados en un 49%), tal y como se hacía supuestamente en años anteriores por «decisión política» y como consecuencia de una situación de «infrarregistro». \nO sea, dado que no se podía saber cuántas personas reciben en realidad las vacunas, porque no todos los centros que la dispensan registran los datos en Diraya, se elevaba artificialmente en 10 puntos el porcentaje sí registrado. \n El PSOE sostiene, por otro lado, que los descuadres se han dado incluso en la campaña 2018-19, que ya sí es responsabilidad del actual gobierno, aunque la campaña terminó en febrero y el ejecutivo de Juan Manuel Moreno tomó posesión a finales de enero, por lo que el relevo de todos los equipos no concluyó hasta varias semanas después. «Que expliquen dónde están las vacunas perdidas en la campaña 2018-2019», retó este miércoles el portavoz socialista, José Fiscal al Gobierno andaluz.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nQue el que la haga, la pague.Los chorizos del PP han ido a la cárcel, estoy por ver a los del PSOE y es que está claro la ley no es igual para todos.Si eres de izquierdas el robar no es apropiación de lo ajeno, sino lo que hay en España es de los españoles, pero eso sí hay que ser de izquierdas.","url":"https://www.elmundo.es/andalucia/2019/10/30/5db9f23afdddffa0688b45e4.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"cb074f2e-3cbc-49e6-5262-e1e2bb9e4391"}