{"_id":"5dea3e5adec1220e27376713","page":0,"fullpage":false,"headline":"La UE acepta una nueva prórroga del Brexit pero duda sobre el plazo","date":"2019-10-25T10:20:55.026Z","content":"La UE acepta una nueva prórroga del Brexit pero duda sobre el plazo\n\nTercera prórroga del Brexit a la vista, pero continúan las dudas sobre su duración. Los 27 socios de la UE, reunidos este viernes en Bruselas a nivel de embajadores, han concluido que es inevitable el aplazamiento de la salida del Reino Unido de la UE, previsto para el 31 de octubre. Pero no han logrado pactar un nuevo plazo tanto por las discrepancias internas (Francia quiere una prórroga lo más breve posible) como por la falta de claridad sobre el horizonte político en Londres.\n\"Hay pleno acuerdo sobre la necesidad de un aplazamiento\", ha señalado una fuente europea al término de la reunión de los embajadores, la segunda que se celebra esta semana para analizar la petición de prórroga cursada a regañadientes por el Gobierno británico de Boris Johnson. El primer ministro británico se vio obligado por su Parlamento a solicitar un aplazamiento del Brexit hasta el 31 de enero de 2020. Pero al mismo tiempo ha pedido a los socios comunitarios que denieguen la prórroga para forzar al Parlamento británico a aprobar el acuerdo de salida pactado por el Reino Unido y los Veintisiete.\nLa UE, de momento, admite que la prórroga es inevitable, pero mantiene la interrogante sobre su duración. Francia insiste en diferenciar entre una prórroga de carácter técnico, que solo serviría para dar tiempo a que Londres ratifique el acuerdo de salida, y una de carácter política y más larga, que estaría sujeta y expuesta a acontecimientos políticos en Londres como unas elecciones generales.\nEn el segundo caso, París incluso cree que sería necesario convocar una cumbre europea extraordinaria para dilucidar la duración y plazos de una prórroga que mantendría abierta la incertidumbre sobre la verdadera consumación o no del Brexit.\nLa mayoría de los socios europeos, sin embargo, consideran que basta con un debate a nivel de embajadores para otorgar un nuevo aplazamiento de tres meses y dar tiempo a que la escena política británica se asiente. El presidente del Consejo Europeo, Donald Tusk, también secunda esa opción. \"Tusk no tiene ninguna intención de convocar una cumbre extraordinaria\", apunta una fuente europea al tanto de los planes del presidente del Consejo.\nTras la reunión de este viernes, el negociador europeo para el Brexit, Michel Barnier, ha asegurado que la decisión definitiva se podría tomar \"a principios de la semana que viene\". Los embajadores tienen previsto volver a reunirse el lunes o el martes y fuentes de ese foro también apuntan a \"un acuerdo definitivo\" en el próximo encuentro. El próximo lunes, además, coincide con que el Parlamento británico votará si aprueba la petición del primer ministro, Boris Johnson, de celebrar elecciones anticipadas el 12 de diciembre.\n\"El trabajo [sobre la fecha de la extensión del Brexit] continuará en los próximos días\", ha agregado también Mina Andreeva, portavoz de la Comisión Europea.\nEl primer ministro del Reino Unido ha aportado más confusión a la situación al asegurar que, en el estado actual, seguiría siendo posible un Brexit sin acuerdo el 31 de octubre. Aunque, a continuación, ha admitido que está atado de pies y manos. \"Claro que podríamos seguir saliendo el 31 de octubre\", ha dicho. \"Pero desgraciadamente depende de lo que diga la UE. Nos hallamos en una situación en la que, gracias a la 'ley de la rendición' [así llama peyorativamente Johnson a la Ley Benn, que le obligó a solicitar la prórroga] aprobada por el Parlamento, depende de la Unión Europea si nos quedamos o no, y por cuánto tiempo\".\nTodo depende de la posición del Partido Laborista el próximo lunes, cuando el Gobierno vuelva a pedir en Westminster un adelanto electoral. Es necesario el respaldo de dos tercios de la cámara. Corbyn ha explicado que su formación apoyará la convocatoria a las urnas \"en cuanto nos aseguremos de que no se vaya a producir un Brexit sin acuerdo\". No ha aclarado cuál es el nivel de garantía que le bastaría para dar su visto bueno. El líder laborista se inclina por el adelanto electoral, convencido de sus posibilidades de éxito, a pesar de que son muchas las voces en su partido que reclaman que la dirección se centre en forzar un nuevo referéndum. Temen que, en el estado actual, el laborismo podría sufrir una seria derrota. Corbyn ha sugerido incluso que las elecciones podrían celebrarse antes del 12 de diciembre, la fecha propuesta por Johnson, para evitar la cercanía con el periodo navideño. Históricamente se ha huido de esas fechas por temor a una alta abstención. Por su parte, la jefa de los 19 diputados liberaldemócratas, Jo Swinson, dijo que aunque preferirían un segundo referéndum votarían el lunes a favor de unos comicios anticipados con la condición de que exista una prórroga suficientemente larga. \n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/25/actualidad/1572001189_628611.html","newspaper":"elpais","scraper_id":"scraper_test","id":"8480f21e-78d1-4c78-4ef3-15cae9e8ec99"}