{"_id":"5dea3afadec1220e2737575e","page":0,"fullpage":false,"headline":"El consumo tira de la economía","date":"2019-11-03T11:20:55.026Z","content":"El consumo tira de la economía\n\nLa economía española está aguantando el frenazo global mejor de lo esperado. El anémico avance de la eurozona y las turbulencias internacionales apenas dejan huella sobre las grandes magnitudes macroeconómicas. El crecimiento en el tercer trimestre se mantiene en el 0,4%, igual que en el anterior. Se trata de un avance del INE, a la espera de una posible revisión, a medida que los datos pormenorizados, que apuntaban a una cifra inferior, se van integrando. De momento este es uno de los valores más sólidos de Europa, que crece la mitad.\nAdemás, este resultado se consigue sin generar un desequilibrio en las cuentas externas, tradicionalmente el eslabón débil del modelo económico español. Ocurre lo contrario, porque la diferencia entre las ventas en el exterior y las importaciones arroja un importante superávit –con datos de balanza de pagos, el excedente por cuenta corriente alcanzó 15.100 millones hasta agosto, casi lo mismo que un año antes.\nLa principal sorpresa viene del consumo, tanto público –con una aceleración hasta el 2,5% anual— como privado, por el doble efecto del incremento de la renta de los hogares y del descenso inesperado de la inflación. Así pues, la renta de las familias se incrementa a un ritmo cercano al 4%, el más elevado del último decenio, fruto del alza de los salarios y de la creación de empleo. Esto genera directamente un alza del poder adquisitivo, porque la inflación se ha ido reduciendo hasta valores cercanos a cero (0,1% según el avance del IPC para octubre).\nPor otra parte, los costes laborales han evolucionado a la par que en los países vecinos, circunstancia por la cual la competitividad sigue en posición favorable. Si bien las empresas reducen sus beneficios, estos siguen siendo elevados, de modo que el reequilibrio operado a favor de las rentas salariales no se produce en detrimento de la inversión. Al revés, el gasto en bienes de equipo repuntó en el tercer trimestre, para crecer cerca del 6% en comparación con un año antes.\nSin embargo, sería equivocado caer en la complacencia, porque lo más probable es que la senda de desaceleración se mantenga en los próximos trimestres. El empleo pierde vigor, un fenómeno lógico durante las fases de desaceleración, especialmente en el caso de España por la elevada temporalidad del mercado laboral. Por otra parte, la aceleración del consumo público no parece compatible con los objetivos de déficit presentados por el gobierno para 2020. Las tensiones en Cataluña, de persistir, también podrían pasar factura al turismo y la inversión en esa comunidad. Finalmente, los datos de la balanza de pagos confirman el desplome de la inversión directa extranjera.\nAdemás, el panorama europeo es preocupante. La actividad apenas avanza, como lo muestran todos los indicadores de confianza empresarial y sentimiento económico. El empleo, verdadero dique de contención, podría empezar a ceder a medida que las expectativas empeoran. De momento las empresas europeas mantienen la plantilla –en el caso de Alemania con el apoyo del famoso Kurzabeit, un dispositivo que mostró su enorme eficacia durante la crisis— pero no está claro que puedan seguir haciéndolo en un contexto de pesimismo prolongado. La inacción de la política económica no deja de inquietar, por las tergiversaciones de los países que no se deciden estimular la economía, pese a disponer de una situación fiscal saneada. Bruselas, por su parte, carece de un presupuesto anti-cíclico de envergadura suficiente.\nLa economía americana también está dando señales de debilitamiento, motivando una nueva reducción de tipos de interés. La tarea de la política monetaria se complica por la escasez de reservas de los bancos, provocando situaciones puntuales de escasez de liquidez. Veremos si el lanzamiento de una nueva ronda de compra de bonos del tesoro americano por parte de la Reserva Federal basta para calmar los mercados.\nEl gobierno que salga de las urnas el próximo 10-N se encontrará con una economía todavía en expansión. Pero con escaso margen de maniobra ante las turbulencias que se avecinan.\nRaymond Torres es director de coyuntura en Funcas. En Twitter: @RaymondTorres_\nEl avance de crecimiento del PIB para el tercer trimestre contrasta con la evolución de otros indicadores que apuntaban a una ligera desaceleración. Por ejemplo, las ventas interiores de grandes empresas crecieron un 0,8% en ese trimestre y el índice de cifra de negocios de las empresas lo hizo un 2%, en retroceso con respecto al periodo anterior. El índice PMI de gestores de compra, o los datos de afiliación también anunciaban una desaceleración. Asimismo, mientras que el PIB industrial se acelera, el índice de producción industrial reduce su progresión.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/economia/2019/10/31/actualidad/1572535328_252601.html","newspaper":"elpais","scraper_id":"scraper_test","id":"f8500cfe-dbaa-45d7-7256-60e1ffc60b7a"}