{"_id":"5dea39d9dec1220e273751fc","page":0,"fullpage":false,"headline":"Thousands of police officers deployed in Catalonia ahead of general election","date":"2019-11-06T11:20:55.026Z","content":"Thousands of police officers deployed in Catalonia ahead of general election\n\nThousands of law enforcement officers will be deployed across Catalonia on Sunday to guarantee security at a repeat general election that polls suggest could prove as inconclusive as the previous one, held on April 28 of this year.\nThe authorities want to prevent any potential street disturbances such as the ones that followed the Supreme Court’s recent sentencing of nine secessionist leaders to prison terms for their role in the 2017 failed Catalan independence drive. Protests were also staged in Barcelona on Monday during a visit by the Spanish royal family to the Catalan capital for an award ceremony.\nSources familiar with the operation said that up to 2,500 officers of the National Police and 2,000 members of the Civil Guard will patrol the streets to impede any acts of violence on election day.\nOfficial sources at the Spanish Interior Ministry reduced the overall figure to around 3,000. But sources at the Barcelona-based Security Coordination Center (CECOR), where all three police agencies are represented, have confirmed it will be closer to 4,500.\nAnother 8,000 members of the regional police force, the Mossos d’Esquadra, will secure polling stations across the northeastern region. Sources at the Catalan law-enforcement agency said that patrol officers will be stationed at each polling station in municipalities with a population of over 4,000, stretching the force’s operational capability to the limit.\nThe decision to send reinforcements to the region comes after the recent episode of week-long street clashes between violent independence activists and riot police. Around 600 people were injured, 200 protesters were arrested, and 28 placed in custody. Barcelona authorities have estimated the damage at over €2.5 million.\nOfficers have also been asked to be operational on Saturday, the “day of reflection” that precedes election day according to Spanish legislation. A leaderless, social-media based separatist group that calls itself Democratic Tsunami – already under investigation by the Spanish courts for its alleged role in the street disturbances – has urged sympathizers to participate in activities aimed at “disobeying the Electoral Board.” These include a demonstration in downtown Barcelona at 4pm on Saturday. Democratic Tsunami has also defended “the exercise of the right to vote” and stated that it will not seek to hinder voting on election day.\nEnglish version by Susana Urra.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/elpais/2019/11/06/inenglish/1573028642_038177.html","newspaper":"elpais","scraper_id":"scraper_test","id":"c5043156-0dd7-4858-78ff-c717468709d6"}