{"_id":"5dea3afadec1220e273757b7","page":0,"fullpage":false,"headline":"Barcelona se beneficia de 4,2 millones\nde la tasa turística","date":"2019-11-03T11:20:55.026Z","content":"Barcelona se beneficia de 4,2 millones\nde la tasa turística\n\nEl Ayuntamiento de Barcelona ha destinado 4,2 millones de euros a proyectos que se han financiado de fondos procedentes de la tasa turística. Se trata del último paquete aprobado la semana pasada por la comisión de gobierno. A lo largo del año, el Consistorio ha podido disponer de unos 18 millones de euros procedentes del impuesto que recauda la Generalitat de las pernoctaciones en hoteles y apartamentos turísticos de la capital catalana. El Ayuntamiento gestiona el 50% del total.\nEn concreto, los 4,2 millones se han destinado a siete proyectos diferentes. La mayor cuantía, de 2,67 millones, va destinada a los servicios de agentes cívicos en los espacios de gran afluencia turística. Se trata de los técnicos que se ven en las proximidades de atractivos monumentales, como la Sagrada Familia, el parque Güell o las baterías del Turó de la Rovira.\nOtros 1,3 millones se concentraron en el refuerzo de las líneas de autobús que llegan hasta las playas de Barcelona. Los otros proyectos que han recibido fondos de la tasa han sido la promoción del Paral·lel como destino de cultura y artes (181.000 euros), el arreglo del camino de Vallvidrera (34.000), una intervención artística en los muros de la Casa Bech —una antigua casa del Carmel— (18.100) y al servicio de intérpretes de las oficinas de denuncias de la Guardia Urbana de Ciutat Vella (12.000).\nEn relación con la aprobación, el pasado mes de septiembre, de solicitar a la Generalitat un recargo específico para Barcelona de la citada tasa turística, el concejal de Turismo, Xavier Marcé, señaló que la efectividad del acuerdo municipal —que tuvo un amplio apoyo— depende de que se introduzca en la ley de acompañamiento de los Presupuestos de la Generalitat o que los grupos insten una modificación de la ley en el Parlament.\nEl recargo propuesto por el Ayuntamiento —que podría llegar a ser de cuatro euros por día y se hacía extensivo a los cruceristas— provocó el rechazo frontal del sector hotelero y de apartamentos turísticos. El texto de la proposición municipal señalaba que el grueso del recargo se destinaría a mejorar el control de las viviendas que ceden habitaciones a turistas y a rebajar la presión turística que sufren los barrios que atraen a más visitantes.\nFalta por ver cuál será la receptividad de la Generalitat a la propuesta del Consistorio, ya que los responsables de turismo del Gobierno catalán se han mostrado críticos por lo que ellos consideran un exceso de concentración de lo que se recauda con la tasa en un número muy reducido de municipios. Según sus datos, una quincena de ciudades concentra el 80% de lo que se recauda por el impuesto, con Barcelona a la cabeza.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/03/catalunya/1572806024_514493.html","newspaper":"elpais","scraper_id":"scraper_test","id":"5a9859cd-6fcc-4aa6-40f0-679d890ead50"}