{"_id":"5dea39d9dec1220e27375269","page":0,"fullpage":false,"headline":"López Obrador carga contra EL PAÍS tras ser cuestionado por su actitud hacia la prensa crítica","date":"2019-11-06T11:20:55.026Z","content":"López Obrador carga contra EL PAÍS tras ser cuestionado por su actitud hacia la prensa crítica\n\nEl presidente de México, Andrés Manuel López Obrador, cargó este miércoles contra EL PAÍS durante su rueda de prensa matutina, tras ser cuestionado por sus actitudes hacia la prensa y los periodistas durante las últimas semanas. Tras afirmar que sufrió una “guerra sucia orquestada por los medios, nacionales e internacionales”, el presidente continuó: “Recuerdo casi unas ocho columnas de EL PAÍS, en España, después de que hubo una elección en México, con un titular: ‘Obrador es un lastre”.\nEl texto al que se refería el presidente mexicano fue un editorial tras las elecciones de 2012, que López Obrador perdió por seis puntos y medio. Era la segunda elección consecutiva, tras la de 2006, en la que era derrotado. El periódico razonaba que, tras dos fracasos electorales seguidos, López Obrador, un candidato “con tendencia al victimismo conspiratorio y cuyo estilo abrasivo y anquilosado le ha enajenado una parte de su voto natural”, era un lastre para la izquierda mexicana, que seguramente podía encontrar políticos más competitivos entre sus filas.\nPese a referirse a ese editorial, publicado el 14 de julio de 2012, la elección de palabras del presidente sugería que se trataba de un artículo informativo, y en primera página. La expresión “ocho columnas” en México, como la española “a cinco columnas”, hace referencia a la noticia principal con la que encabeza un periódico su edición.\nLas declaraciones de López Obrador sobre este periódico se produjeron después de que una representante de la ONG Artículo 19 le preguntase sobre su compromiso con la libertad de prensa. “¿Se compromete usted a mostrar de manera clara y contundente su apoyo al rol del periodismo en la sociedad, aunque este periodismo sea crítico con el Gobierno?”.\nLa relación de López Obrador con los medios ha sido crecientemente tumultuosa. Comenzó atacando al periódico Reforma, al que sistemáticamente descalifica por “conservador”. Pero en las últimas semanas sus críticas se han extendido también a medios tradicionales de la izquierda mexicana, como La Jornada o Proceso, que mantuvieron posiciones críticas y sacaron adelante relevantes investigaciones periodísticas durante las Administraciones anteriores del PRI y del PAN.\nLa semana pasada, en medio de los cuestionamientos por la actuación del Ejecutivo en el operativo fallido contra Ovidio Guzmán —hijo de El Chapo—, criticó a los medios con una frase de Gustavo A. Madero, hermano del presidente democrático Francisco I. Madero cuyo asesinato inició la Revolución mexicana: “Le muerden la mano a quien les quitó el bozal”. La expresión suscitó críticas en todo el espectro político, así como en numerosos periodistas, activistas y defensores de los derechos humanos, como Lydia Cacho.\nEl mandatario sostuvo este miércoles que tiene “derecho a réplica”. “Ya para entonces, afortunadamente, ya existían las redes sociales y contesté [a EL PAÍS]. Utilicé mi derecho de réplica. Ahora esa es una ventaja que tenemos porque, si no, estaríamos en estado de indefensión. Sí vamos a seguir siendo respetuosos, yo no puedo aceptar que estemos actuando faltando el respeto a los medios. De ninguna manera, nunca lo vamos a hacer”.\nEn un tuit del día 15 de julio de 2012, López Obrador publicó: “A El País: dejen la manía de hacer periodismo colonizante. Mejor hagan la autocrítica por su responsabilidad en el desastre de España”. España sufrió una dura crisis económica, al igual que muchos otros países occidentales, a partir de 2008. Pese a que en la red social Twitter se pueden rastrear respuestas y reacciones a esa afirmación, el tuit original no se encuentra ya en la cuenta del presidente.\nEl mandatario ha dicho este miércoles que no ve a los periodistas críticos como “enemigos”, sino como “adversarios”. “Los grupos de interés creados casi todos tienen medios de comunicación. Eso es lo que está en el fondo. De hacer estos cuestionamientos a que nosotros limitemos la libertad de expresión hay una gran diferencia”. “Nosotros conocemos lo que es la prensa independiente, la prensa que ha enfrentado al poder y conocemos también y hemos padecido de la prensa al servicio del poder. Entonces, para los periodistas todo nuestro respeto, toda nuestra admiración. Y puede tratarse de cualquier periodista, de los más contrarios a nosotros, groseros, de los que más calumnian, de los que más insultan y nunca hay respuesta”, ha añadido el mandatario mexicano.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/11/06/actualidad/1573068553_453590.html","newspaper":"elpais","scraper_id":"scraper_test","id":"9330e1ef-e18d-41fe-40df-d50465125c20"}