{"_id":"5dea3d70dec1220e273763d4","page":0,"fullpage":false,"headline":"Pero la yihad no acaba aquí","date":"2019-10-27T11:20:55.026Z","content":"Pero la yihad no acaba aquí\n\nEl final de Abubaker al Bagdadi, que un día no tan lejano de 2014 se proclamó nada menos que califa en la venerable aljama de Mosul, tiene más que ver con el espectáculo mediático en que se ha convertido la política estadounidense que con un auténtico vuelco de la situación sobre el terreno. El discurso del presidente Donald Trump confirmando su muerte es digno de pasar a los anales de la más bobalicona egolatría.\nDe boca de Trump el mundo ha conocido detalles de una intervención de máxima seguridad, tal vez incluso secretos de Estado, como si él, en persona, hubiera presenciado la persecución y muerte \"como un perro\" de Al Bagdadi y fuera el director de una reality movie. La comparación con la captura de Osama bin Laden es evidente, y así lo ha destacado Trump para mayor gloria de su hazaña. Pero, sobre todo, su alocución desvela sin tapujos, como es propio de él, las razones de por qué justo ahora cae Al Bagdadi. El fin de quien tanto daño ha hecho al islam y a los musulmanes es una gran noticia, sin duda, pero poco más, y si no, que les pregunten a los sirios.\nTrump ha recuperado el protagonismo por un día, justo cuando la retirada de las tropas de Estados Unidos de Siria relegaba a Washington a un papel menor en el conflicto. Su reconocimiento del apoyo recibido de Rusia, Irak, Turquía y el mismo régimen de El Asad, pero excluyéndolos de la operación in situ, provocaría una sonrisa si no fuera porque son precisamente estos actores los que, de forma implacable, marcan el ritmo de los acontecimientos, que se saldan con cientos de miles de muertos y desplazados. Tras más de ocho años de guerra en Siria y la proclamación y caída de un nuevo país, el Estado Islámico, en territorios sirio e iraquí, nada hace prever que vayan a cambiar las políticas de decidida sectarización del mundo árabe que naturalizó la ocupación norteamericana de Irak y de las que se alimentó el ISIS. Al Bagdadi y su califato fueron la excusa perfecta para que la contrarrevolución avanzara en Siria y se justificara en Egipto, en Libia o en Yemen, con la connivencia de la miope mirada centrada en la seguridad de Occidente.\nAl Bagdadi no era Bin Laden, y se equivoca Trump al insistir en que su amenaza ha sido mucho mayor de la que en su día supuso el saudí. Olvidar que el ISIS nació de Al Qaeda puede resultar otro trágico error que lleve a no prever la nueva mutación del yihadismo. Porque si algo ha demostrado a lo largo de su medio siglo de historia es su capacidad de metabolizar la indignación local en sucesos globales, y viceversa, para reproducirse como cosmovisión. Como ha comentado un militante del ISIS: \"El islam no acaba con la muerte de Al Bagdadi, la yihad tampoco\".\nLuz Gómez es profesora de Estudios Árabes de la Universidad Autónoma de Madrid. Su libro más reciente es Entre la sharía y la yihad. Una historia intelectual del islamismo (Catarata, 2018).\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/internacional/2019/10/27/actualidad/1572201501_878417.html","newspaper":"elpais","scraper_id":"scraper_test","id":"765326c3-b7cd-4d88-48e5-a403cb70e504"}