{"_id":"5dea3b93dec1220e27375a3c","page":0,"fullpage":false,"headline":"Fiesta en el paraíso ‘otaku’","date":"2019-11-01T11:20:55.026Z","content":"Fiesta en el paraíso ‘otaku’\n\nLa estación de metro de Plaza España parecía ayer el set de rodaje de una película de ciencia ficción. Entre los vagones, decenas de jóvenes caminaban disfrazados de criaturas fantásticas como monstruos, robots o guerreros con armas. Algunos regresaban a sus casas con la resaca de la noche de Halloween pero, la gran mayoría, se dirigía a la fiesta otaku del 25 aniversario del Manga Barcelona. Los muros de los pabellones de Fira Barcelona acogieron a las miles de personas que acudieron a la segunda fecha del salón del cómic japonés, en una jornada marcada por los vistosos y estrafalarios cosplays de los asistentes, las batallas de baile de música coreana y por cientos de visitantes con sombreros del popular Pikachu.\nEn el acceso principal del festival, los organizadores colocaron unas enormes pizarras para que todo el mundo pudiese expresar lo que quisiese. Algunos, dibujaron verdaderas obras de arte que parecían salidas de las páginas de una historieta. Otros, aprovecharon para fotografiarse con unos jóvenes que iban disfrazados del anime One Piece. Los que van disfrazados llegan al salón para empaparse, más si cabe de la cultura manga, pero también para ser admirados. El Manga Barcelona es visitado por personas de todas las edades. Incluso, padres de familia que acompañan a sus hijos como Mauricio Gaviño, que asegura que “ya le ha pillado el gusto” con el paso de los años.\nA la hora de la comida la gente se acercó al escenario principal del salón. Primero, hubo una batalla de baile de música K-pop entre unas coreógrafas profesionales y varios grupos amateurs. Un centenar de personas rodeó la tarima que se convirtió en una fiesta con la canción Silver Spoon, de la banda surcoreana BTS. “Bueno amigos frikis, ha llegado el momento de otro concurso”, dijo unos de los presentadores. Tres parejas desfilaron con cosplays de la saga de videojuegos Pokémon. Una de las ganadoras fue Laura Fernández, de 34 años, quien realizó con una amiga suya una representación de un diálogo entre el personaje Misty con su Psyduck. “Trabajamos en un taller con gomaespuma durante una semana”, dijo.\nLa segunda jornada contó también con la presencia de la mascota de los Juegos de Tokio 2020, de aspecto futurista y, como no, de superhéroe anime; con una sesión especial con el director de cine asiático Hideo Nakata, creador de la película The Ring, y con un desfile de cosplay europeo, entre muchos otros actos. Miles de jóvenes catalanes no acudieron a clases por el festivo de Todos los Santos, y aprovecharon la jornada para visitar el festival. Aunque otros vinieron de más lejos, como Iria Lage, de 26 años, que se desplazó desde Madrid para disfrazarse, con una amiga, del manga Uta no Prince-sama. “Es una oportunidad única para convivir con gente que realiza cosplay”.\nEl festival premió en la noche del jueves a las mejores obras de manga y anime publicadas en el último año. Entre los ganadores destacan en mejor shonen (dirigido a un público masculino adolescente) The Promised Neverland, en shojo (público femenino adolescente) la obra Yona, princesa del amanecer, así como la serie de anime A Silent Voice de Naoko Yamada y la película Alita: Ángel de combate, de Robert Rodriguez. El salón estará abierto hasta mañana con más actividades y exposiciones en torno a las celebraciones de su 25 edición que trae lo más destacado de la cultura japonesa a la capital catalana.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/01/catalunya/1572634982_293644.html","newspaper":"elpais","scraper_id":"scraper_test","id":"53bc6297-3954-4fdc-7b7c-d6d0f77cc9e9"}