{"_id":"5dea39d9dec1220e27375213","page":0,"fullpage":false,"headline":"El esfuerzo de un grupo de amigos cambia la cara a un distrito de 216.000 habitantes","date":"2019-11-06T11:20:55.026Z","content":"El esfuerzo de un grupo de amigos cambia la cara a un distrito de 216.000 habitantes\n\nLos vecinos del barrio de la Concepción formarían Gobierno en cuatro días. Todos han cedido un poco en el gran proyecto común que han acometido en los últimos años: la rehabilitación de las instalaciones deportivas de El Mazo, en Ciudad Lineal (noreste de Madrid). Acordaron reducir la vieja cancha de baloncesto a la mitad para dar cabida a un espacio para bicicletas BMX (pequeñas, resistentes y de una sola velocidad). No se obsesionaron con crear una zona verde con bancos sino que los adultos ocupan las gradas del campo de fútbol, el mismo lugar en el que paran los adolescentes del colegio de enfrente. Han creado un skate park donde se permite el uso del patinete junto con el monopatín y en el que los grandes enseñan a los pequeños. Y las pistas han acogido actividades al aire libre para usuarios del centro de mayores y en ellas corretean niños.\n“La mayoría de propuestas son sensatas. Casi siempre alcanzamos el consenso”, afirma Jorge Nuño, el hombre de Estado de Ciudad Lineal y presidente saliente de la asociación cultural Condesa de Venadito, que impulsó este punto de encuentro de niños, jóvenes y mayores. No es su único logro. La asociación, que en tres años cuenta con 120 integrantes, ha organizado el festival de cultura y convivencia Mazo Fest.\nAbogado en ejercicio, formó en la primavera de 2016 la asociación con Héctor Mateos, colega de siempre de la Conce (apócope de barrio de la Concepción) y compañero del colectivo de grafiteros Unlogic. Este último ha mamado el activismo en casa y le \"dio la vara\" a su amigo hasta que crearon la “aso”, como la llaman. “Mis viejos son sociólogos y tienen mucha relación con la política. Siempre me han dicho que nos teníamos que juntar para conseguir cosas”, afirma Héctor, de 33 años, el nuevo presidente y con un perfil más impetuoso. Nuño, que cuando terminó Derecho ya creó una asociación en la que orientar a estudiantes de último año, redactó los estatutos y, junto a un tercer integrante –el mínimo legal– constituyó Condesa de Venadito.\nNuño, de 36 años, saluda con un buenas tardes. Lleva una carpeta azul de cartón en una mano, habla con tono moderado al teléfono y viste formal, como si viniera del juzgado. Viene del juzgado. Es ese tipo de vecino al que le dejarías una copia de las llaves de casa con cruzártelo una vez en el descansillo. Este madrileño redactó unos estatutos laxos para que no fuera necesaria una asistencia mayoritaria a las votaciones y no incorporó cuotas económicas para favorecer la adhesión de más vecinos de Ciudad Lineal, un distrito con 216.270 habitantes, según el Padrón Municipal de Madrid.\nHéctor, diseñador industrial y muralista, describe con trazo grueso el barrio: “Las familias de clase media se asientan cerca de Arturo Soria, los latinoamericanos están por el sur, en San Pascual viven gitanos y los musulmanes lo hacen cerca de la mezquita de la M-30”. El distrito tiene una tasa de paro del 8,1%, según el Servicio Público de Empleo Estatal. Héctor resume: \"La asociación trabaja por la cultura y la convivencia\". Tres cuartas partes de los miembros se presentan habitualmente a las reuniones, muchas de ellas organizadas en las propias pistas o en la puerta del local municipal que comparten con otras tres entidades. “Para abrirnos lo máximo posible al barrio y que más gente se sume”, afirma Nuño, que desde pequeño entendió el grafiti como algo “artístico y no vandálico”.\nCondesa de Venadito presentó la propuesta de la remodelación de las instalaciones deportivas de El Mazo en 2016. Lo hicieron a través del programa de presupuestos participativos, la plataforma creada por el anterior Ayuntamiento de Madrid para fomentar las iniciativas ciudadanas. Pero al haber un pleito pendiente para transformar ese espacio en pistas de pádel no prosperó. “Menos mal, no tenía ningún sentido. Íbamos a parecer todos aznarines”, bromea Javi Español, uno de los primeros integrantes de la asociación y otro de los siete miembros del colectivo de grafiteros, que cobran unos 4.000 euros cuando una empresa les encarga un mural realista que completan en cinco o seis días.\nAl año siguiente volvieron a presentar el dosier –las pistas de pádel no se construyeron por irregularidades–. Aquí entra en escena Antonio Yeste, Toni, un chaval entonces de 15 años que había elaborado una propuesta alternativa para el mismo espacio. “Diseñé unos planos en casa con Photoshop del skate park que tenía en mente. Hice incluso panfletos para repartir a los chavales”, cuenta Toni, que acaba de cumplir 18 años. “Me servía hasta para ligar”, ríe. Nuño contactó con él y le convenció para que se sumara a su candidatura. “Sabíamos que había chavales que patinaban en unos módulos de madera. Decidimos incluir la propuesta de Toni en la nuestra. Son el futuro del barrio”, explica este amante del jazz.\nLa asociación realizó una campaña de recogida de firmas –una manera de obtener votos para su propuesta–. Instalaron una mesa en la puerta del supermercado y acudían a los bares para hablar del proyecto. Combatían la brecha digital de los mayores con el contacto directo. Toni sumó a los panfletos que repartía el poder de convocatoria de las redes sociales entre los jóvenes. La propuesta resultó vencedora y la junta de Distrito invirtió 190.000 euros en las instalaciones. Se inauguraron en el verano del año pasado. “En lo que se refiere a diseño y ubicación de los elementos el resultado coincidió al 95% con los que propusimos”, presume el expresidente. Javi, que es diseñador gráfico, elaboró unos planos en 3D. Y el padre de uno de los miembros de la asociación, arquitecto jubilado, realizó unos diseños en Autocad. “Los técnicos del Ayuntamiento alucinaron con la propuesta”, cuenta Nuño, que vive con su “chavala” en el barrio. \"Siempre ha sido imposible sacarme de aquí\", relata.\nNuño y Héctor constituyeron la asociación con la idea de remodelar las pistas pero dejaron una rendija para llevar a cabo otras iniciativas sociales. La más exitosa es el Mazo Fest, un festival de convivencia, cultura y deporte que se celebró por tercer año consecutivo el septiembre pasado y contó con unos 3.000 asistentes. Durante un día hubo conciertos de hip hop y dancehall, clases de yoga, exhibiciones de grafitis, skate y BMX y actividades para niños. A lo largo del año imparten talleres de papiroflexia o enseñan a tocar el cajón flamenco. Juan García Pedre, de 33 años, se encarga de esto último y de elaborar nuevos dosieres y otros trámites. “Se han convertido en unos máquinas en derecho administrativo”, añade Nuño. \"Pedre no tiene la ESO. No hace falta ser abogado o la hostia para conseguir cosas\", dice Héctor, que toca el teclado y graba un podcast mensual de hip hop para dar voz a jóvenes del barrio.\nCristina Lobera, de 38 años, se ha sumado hace unos meses a la asociación. “Molaría que hicieran otro festival así para Carnavales. Me ha servido para hablar con vecinos con los que simplemente cruzaba el saludo en el portal”, afirma esta ingeniera de montes y madre de tres hijos. Está en el proceso de formar un grupo de consumo en el barrio –familias que se juntan para comprar fruta, verdura y carne a productores pequeños–. “La asociación nos deja el local para organizar nuestras reuniones”, cuenta esta leonesa asentada en la Conce desde hace siete años y que paga 850 euros de alquiler por un piso de dos habitaciones con calefacción y piscina, a media hora en metro de la Puerta del Sol. Su pareja se presenta ya de noche en las pistas subido a una bicicleta.\nEl que lleva casi toda la vida es Miguel Monzón, Guelo. Llegó al barrio con 11 años y ahora tiene 30 y vive con su mujer. Es uno de los chavales que bailan la bici –como llaman ellos a hacer piruetas con ella– en la pista flatland de BMX. “Este deporte tiene poca recompensa. Hasta que pillas nivel igual pasan tres años”, afirma Guelo, que trabaja en una empresa de distribución de bicicletas de este tipo. Si Guelo se dedica a algo que le gusta, Viki Gómez es profesional de este deporte. Se proclamó campeón del mundo en 2010 de esta modalidad. Aunque ahora vive en Luxemburgo con su pareja, pasó gran parte de su vida en la Conce. Los propios skaters y bikers limpian las pistas deportivas y acercan los cubos de basura que compró la asociación a la acera para que los recoja el camión municipal.\nLa asociación no depende de subvenciones, hizo algo de caja con una barra que instalaron en el Mazo Fest y en ocasiones han puesto dinero ellos mismos –como cuando contrataron el obligatorio seguro de responsabilidad civil por 400 euros–. La mezquita de la M-30, la más grande de España, organiza una jornada anual de convivencia y ha contado con ellos. Los grafiteros que forman parte de la asociación imparten talleres gratis en colegios y en el centro de mayores Canal de Panamá. Algunos jubilados se pasan a felicitarlos por lo que han logrado, otros incluso se apuntan a Condesa de Venadito. Lo hacen para vivir la experiencia de estar en una asociación. Y ayudar.\nEl arte urbano también luce en León. El artista Carlos Álvarez Cuenllas junto con sus alumnos de plástica del colegio San José ha convertido una escalera invisible en un punto de interés de la ciudad. Su arte terapéutico les ha llevado a pintar 34 escalones con frases positivas como “Respeta a todos” o “Piensa” en este rincón de la avenida de Álvaro López Núñez. El profesor ha intervenido artísticamente el propio colegio en el que trabaja, otras zonas de la ciudad y árboles para crear conciencia sobre el medio ambiente. Esta es una de las iniciativas que agrupa FeliZiudad, la plataforma digital de Renault que ilustra buenas prácticas destinadas a mejorar la calidad de vida en las ciudades.\nDescubre más iniciativas como esta en feliziudad.es\n#FeliZiudad\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/sociedad/2019/11/05/feliziudad/1572955813_537281.html","newspaper":"elpais","scraper_id":"scraper_test","id":"110c9db4-6bc5-46f9-7dd6-637a21a00228"}