{"_id":"5dea3a66dec1220e27375395","page":0,"fullpage":false,"headline":"Abascal, un tigre con piel de cordero","date":"2019-11-05T11:20:55.026Z","content":"Abascal, un tigre con piel de cordero\n\nAbascal anunció que actuaría en el debate de los cinco candidatos a La Moncloa como un tigre, en contraposición al perro Lucas de la propaganda del presidente de Ciudadanos, pero se presentó como un felino con piel de cordero, para no ahuyentar al electorado. El líder de Vox tuvo que buscar su propio espacio al abordar la crisis catalana, para no confundirse con el discurso de Casado y  Rivera, y se remontó a las concesiones que el PSOE de Felipe González y el PP de Aznar hicieron al nacionalismo catalán de Jordi Pujol. \"De aquellos polvos estos lodos\", sentenció.\nAbascal, que nunca había participado en un debate de esta clase, empezó mirando fijo a la pantalla, siguiendo los consejos de sus asesores, pero poco a poco se fue relajando y adoptando un tono más natural. Fue entonces cuando empezó a introducir los temas más espinosos, como la inmigración irregular, que se empeñó una y otra vez en poner sobre la mesa, o la exhumación de Franco, al que se refería habitualmente sin citarlo por su nombre.\nRealizó algunas afirmaciones incompatibles con la realidad, como que a la policía no se le permitió usar material antidisturbios en los primeros días de protestas contra la sentencia del procés en Cataluña; o que se archivan el 86% de las denuncias por violencia de género, cuando no llegan al 2%. Vinculó la inmigración irregular a la delincuencia y aseguró, sin citar la fuente de ese dato, que el 70% de los imputados por formar parte de manadas --es decir, violadores en grupo-- son extranjeros. En el distrito madrileño de Fuencarral, aseguró, las vecinas tienen miedo a ser asaltadas por los residentes en el centro de menores extranjeros no acompañados (menas) que hay en el barrio.\nA pesar de que el presidente en funciones, Pedro Sánchez, le recordó que la entrada de inmigrantes irregulares se ha reducido drásticamente este año, insistió en hablar de \"inmigración masiva\", procedente en su mayor parte de \"culturas no asimilables e incompatibles de nuestros valores\" (un eufemismo para referirse a los países musulmanes) y defendió la \"preferencia\" de los españoles frente a los extranjeros a la hora de acceder a viviendas de protección social o ayudas sociales. Preguntó repetidamente a Sánchez cuál es el coste de la atención sanitaria a los inmigrantes irregulares, especulando con que debe sumar miles de millones.\nCasado prefirió ignorarle y Sánchez se dirigía al primero y a Rivera para confrontarles con las propuestas de su socio político en las comunidades de Andalucía o Madrid. Fue Rivera quien entró al cuerpo a cuerpo con Abascal, acusándole de haber cobrado más de 80.000 euros anuales de un chiringuito autonómico, como los que tanto critica, cuando Esperanza Aguirre le nombró a dedo en  Madrid; o de tener como socio al italiano Matteo Salvini, aliado de los separatistas catalanes. Al final, también Pablo Iglesias se encaró con él, después de que el líder ultra presumiera de ser el único de los aspirantes a La Moncloa que había estado amenazado por ETA. Iglesias le replicó que su candidata al Senado Rosa Lluch es hija del exministro socialista Ernest Lluch, asesinado por la banda, y no alardea de ello.\nPese a su agresividad en el fondo, que no en las formas, Abascal suavizó algunas de sus propuestas más polémicas. Por ejemplo, pasó por alto su idea de privatizar parcialmente el sistema de pensiones, alegando que se trata de un \"debate técnico complejo\". Y, en su minuto de oro, habló de la \"transformación del Estado autonómico\", y no de su simple y llana eliminación, como defiende el programa de Vox. Por vez primera, concluyó satisfecho, podía presentar sus propuestas \"sin manipulaciones\"; es decir, sin la mediación inquisitiva de la prensa.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/11/04/actualidad/1572892341_198665.html","newspaper":"elpais","scraper_id":"scraper_test","id":"1f18f619-0604-4689-4210-4432059f5478"}