{"_id":"5dea3c52dec1220e27375e7c","page":0,"fullpage":false,"headline":"Paula Echevarría denuncia a una acosadora ante la policía","date":"2019-10-30T11:20:55.026Z","content":"Paula Echevarría denuncia a una acosadora ante la policía\n\nNo todo es color de rosa en la vida de Paula Echevarría. La actriz, de 42 años, disfruta de un buen momento personal, con una relación consolidada junto a Miguel Torres y con una cierta estabilidad en el ámbito laboral gracias a varios trabajos pendientes de estreno y una futura serie en el horizonte. Sin embargo, hay un asunto que mantiene inquieta y preocupada a la intérprete desde hace un tiempo. Según revela este miércoles la revista Semana, Echevarría ha denunciado ante la policía que ha estado sufriendo el acoso y persecución de una desconocida.\nLo que comenzó como el envío de mensajes ofensivos a través de las redes sociales, algo a lo que la actriz nunca le dio importancia, terminó con la presencia de esta persona en situaciones cotidianas de su día a día. La cuestión empezó a preocupar a Echevarría cuando esta persona se presentó en algunos de los rodajes que la actriz realizaba en plena calle, según indican fuentes conocedoras de la situación.\nCon casi tres millones de seguidores en Instagram, Paula Echevarría acumula tanto admiradores como detractores en sus redes sociales y en más de una ocasión se ha visto obligada a contestar a alguno que le ha faltado el respeto. “No tolero faltas de respeto. Instagram es como mi casa, una parcela de mi vida a la que invito a la gente a entrar. Pero, igual que si alguien me insulta en casa no vuelve a entrar, en Instagram, tampoco. Luego dicen que Paula la lía, o estalla, pero no suelo contestar. Digo hasta luego y punto”, dijo la actriz el año pasado en una entrevista en EL PAÍS. Sin embargo, parece que en esta ocasión se superó el límite de lo legal y los comentarios iniciales se acabaron convirtiendo en amenazas y en acoso personal.\nBest partner... ❤ #MyLove #Mio\nUna publicación compartida de  Paula Echevarria (@pau_eche) el 10 Oct, 2019 a las 3:23 PDT\nPaula Echevarría no es la única famosa que ha sufrido este tipo de acosos. Un caso muy sonado fue el que vivió la actriz Sara Casasnovas en 2009, cuando un individuo intentó agredirla con una ballesta a la salida de la obra de teatro que protagonizaba. Entonces las redes sociales no tenían la popularidad de hoy en día y el agresor, que le escribía cartas de amor, declaró en su juicio que su intención era suicidarse porque la amaba y ella no le correspondía. Otro ejemplo es el de la también actriz Dafne Fernández, quien contó que había pasado miedo por la actitud de un fan que le dejaba regalos en el felpudo de su casa; y más recientemente el caso de la periodista Marta Fernández, quien desveló el terrible acoso que sufrió durante dos años por las cientos de cartas que le envió a su propia casa su acosador, quien llegó a amenazar a su pareja.\nLa intérprete de series como Velvet o Los Nuestros, que está a la espera de que se produzca el juicio, no ha querido hacer ningún comentario al respecto. “De este tema no tengo nada que decir”, ha asegurado la actriz a Semana. Mientras, continúa con su vida normal y con sus proyectos. Entre estos se encuentra una seria basada en el libro Después del amor, de la periodista Sonsoles Ónega. Además, ya está en cartelera la película Si yo fuera rico, que protagoniza junto a Alexandra Jiménez, Álex García y Diego Martin; y en diciembre estrena el episodio final de Velvet, en el que regresan prácticamente todos sus personajes. La publicidad también sigue entre sus prioridades. Después de presentar las últimas novedades de Samsung, marca de la que es imagen desde hace años, esta semana se encuentra en Italia como embajadora de la firma de lencería Intimissimi, donde ha acudido acompañada de su pareja, el exfutbolista Miguel Torres.\nCon él disfruta de una magnífica relación que dura ya casi dos años. Después de estabilizar su situación familiar tras su interminable divorcio de David Bustamante, Echevarría y Torres atraviesan un dulce momento. Lo que comenzó siendo una relación a distancia y al principio a escondidas se ha convertido en un afianzado noviazgo del que la actriz no duda en presumir en sus redes sociales. Además, la distancia ha dejado de ser un obstáculo para la pareja pues, a principios de julio, Torres, de 33 años, anunció su retirada del fútbol profesional y, junto a su hija Daniella, actualmente viven en la casa que Echevarría compró tras vender la que compartía con Bustamante.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/30/gente/1572447525_797609.html","newspaper":"elpais","scraper_id":"scraper_test","id":"b80f197d-4a3e-4748-60c3-9641d87b9862"}