{"_id":"5dea3d22dec1220e273761f2","page":0,"fullpage":false,"headline":"Nubes","date":"2019-10-28T11:20:55.026Z","content":"Nubes\n\nSoy una persona vulgar. He vivido la exhumación de Franco como un triunfo personal y una victoria de la democracia. Cuando llegue el momento de discutir el destino de Cuelgamuros —que, en mi opinión, nunca jamás, de ninguna manera, puede convertirse en un símbolo de reconciliación nacional—, defenderé mi postura, pero no consentiré que las nubes del futuro arruinen el cielo del presente. Quienes critican que la exhumación ha sido un acto electoralista, podrían haberla llevado en su propio programa o facilitar, incluso, la formación de un Gobierno que les habría permitido colgarse la mitad de esa provechosa medalla. Quienes consideran que el destino de Franco no interesa a los ciudadanos de este país, desprecian los intereses de, al menos, decenas de miles de familias españolas que, con toda certeza, se sintieron reconfortadas por lo que pudieron contemplar el pasado jueves. Esas familias, con heridas en la memoria y muertos en las cunetas, habrán descifrado mejor que nadie la verdadera significación del cementerio de Mingorrubio para los descendientes del dictador. Expertos en humillaciones, en derrotas, en fracasos, no se habrán dejado engañar ni por la chulería, ni por la estéril arrogancia, ni por el fosilizado simulacro de los gritos de rigor. Por fin, los Franco han perdido, habrán entendido, y habrán entendido bien. Otra cosa es que la situación por la que atravesamos haya revestido de urgencia esta operación. Porque el 10 de noviembre hay elecciones. Porque existe la posibilidad de que la derecha sume y gobierne. Porque en ese caso, los Franco habrían vuelto a ganar. Tal vez, la bochornosa actuación de los nietos del dictador sirva para incentivar a los votantes de izquierda. No es para menos.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/27/opinion/1572184113_762270.html","newspaper":"elpais","scraper_id":"scraper_test","id":"f4362826-aebf-452f-75ee-4b37d750883b"}