{"_id":"5dea3a66dec1220e2737539a","page":0,"fullpage":false,"headline":"La cumbre del español reúne a 23 academias de la lengua en Sevilla","date":"2019-11-05T11:20:55.026Z","content":"La cumbre del español reúne a 23 academias de la lengua en Sevilla\n\nRepresentantes de todas las variedades lingüísticas del castellano se reúnen esta semana en Sevilla para mantener con buena salud un idioma que comparten 580 millones de personas. El 26º Congreso de la Asociación de Academias de la Lengua Española (Asale) tratará temas vitales para trazar la política lingüística que seguirán las 23 academias de la lengua española que trabajan repartidas por todo el mundo. El congreso, al que asisten unos 200 académicos y correspondientes, comienza oficialmente este martes, pero el lunes ofreció un “preámbulo cultural” en el que cinco escritores y académicos intentaron contestar una pregunta: ¿Existe una literatura panhispánica?\n“Hace dos décadas que la Asale publica obras que velan por la unidad de la lengua española. Hemos editado el Diccionario Panhispánico, pero queremos saber si ese término es extrapolable a la literatura”, ha apuntado este lunes Gonzalo Celorio, escritor, editor y director de la Academia Mexicana de la Lengua, quien moderó un “conversatorio” entre cuatro escritores representantes de academias de distintas regiones Fernando Iwasaki (andina), Leonardo Padura (antillana), Carme Riera (española) y Luisa Valenzuela (Cono Sur). “Yo no estaría aquí sin Rubén Darío, empecé a leer porque me encandiló, sino sería analfabeta. El modernismo cambió el sonido de la literatura castellana. Sí, existen nexos en las lenguas de nuestros distintos países; pero hoy el término no es literatura panhispánica sino mestiza. [Roberto] Bolaño es un referente de este nuevo fenómeno, es chileno, vivía en España y escribía sobre México. es un apátrida”, ha afirmado Riera.\nMientras que Luisa Valenzuela cuestionó el término. “Prefiero hablar de polihispánico. Tenemos un idioma común pero que refleja las distintas temperaturas del lenguaje en cada país y eso es maravilloso. Esa horrible idea de escribir en un español neutro que apoyaron algunas editoriales sería atroz”, aseguró la escritora argentina para quien la lengua es la matria,“la madre española de muy distintos padres”.\n“El panhispanismo es un fenómeno espontáneo, vivo y creativo que no existiría sin la poesía de Rubén Darío, Neruda, Vallejo, Octavio Paz o Borges”, ha argumentado Iwasaki, escritor peruano de apellido japonés que vive en Sevilla. “El primer escritor con conciencia de su particularidad por su origen étnico, un mestizo hijo de español y de inca, cultural, linguístico y geográfico es el Inca Garcilaso como lo demuestra en su obra La Florida del Inca, que es de 1605, el mismo año en que se publicó el Quijote”, comentó el Padura. El padre de la novela negra cubana cree en la existencia de una literatura panhispánica con particularidades en los distintos países y que los escritores utilizan a voluntad, “con naturalidad”. “Es normal que cuando los asuntos sobre los que queremos tratar ocurren en otros lugares usemos la norma lingüística de ese lugar como ha hecho Vargas Llosa en su última novela [Tiempos recios] que se desarrolla en Guatemala”, ha añadido Padura.\nLa cita, la primera de un programa cultural abierto al público que se celebrará paralelo a las sesiones a puerta cerrada de los académicos, fue en la sede de la Fundación Cajasol. “Un sitio fantástico porque aquí estuvo la Real Audiencia de Sevilla y desde aquí, probablemente por un pasadizo interior, se accedía a la cárcel real donde Cervantes pasó tres meses y donde se cree que escribió una de sus novelas ejemplares que luego se convirtió en el Quijote”, ha apuntado Santiago Muñoz Machado, director de la Rel Academia Española (RAE) y presidente de la Asale.\nLos encargados de vigilar el buen uso del castellano se reúnen cada cuatro años, la anterior cita fue en México. En esta ocasión debatirán temas tan importantes como las nuevas entradas que tendrá la 24ª edición del Diccionario de la Lengua Española. Además, en la clausura del congreso este viernes, que contará con la presencia de los Reyes, Asale, la RAE y seis empresas tecnológicas firmarán un acuerdo sobre el uso del español en sus plataformas.\nEl congreso ofrecerá también una serie de charlas o coloquios entre escritores de asistencia libre, para las que ya se han agotado todas las localidades, protagonizadas por Mario Vargas Llosa, Ida Vitale, Arturo Pérez-Reverte, Álvaro Pombo, Soledad Puértolas o Juan Mayorga.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/11/04/actualidad/1572893353_663170.html","newspaper":"elpais","scraper_id":"scraper_test","id":"2e79552c-3038-4fd8-61e1-dac4c3d86801"}