{"_id":"5dea3abcdec1220e273755ea","page":0,"fullpage":false,"headline":"Ni promiscuas ni víctimas: mujeres viviendo con el VIH en Brasil","date":"2019-11-04T11:20:55.026Z","content":"Ni promiscuas ni víctimas: mujeres viviendo con el VIH en Brasil\n\nHace casi 30 años, la actriz brasileña Sandra Bréa reunía a periodistas en su casa para hacer una revelación: había contraído el virus de inmunodeficiencia humana (VIH); la infección que lleva al sida. Era la primera vez que una mujer famosa ignoraba el guion y admitía públicamente vivir con lo que en aquel entonces era popularmente conocido como ‘el cáncer gay’. Este acto precursor hizo caer por tierra el mito de que la infección era consecuencia del sexo entre homosexuales. Sin embargo, impulsó el estigma de que el sida y la libertad sexual van de la mano.\nTras el anuncio, la demonización social puso fin a la carrera de la actriz. Bréa pasó sus últimos años de vida aislada, hasta que murió en consecuencia de un cáncer en los años 2000, a los 48 años. Por otro lado, la memoria de su homólogo masculino, el cantante Cazuza, fue retratada y ovacionada en los cines de todo el país.\nLos datos más recientes divulgados por Naciones Unidas cooperan para ilustrar la paradoja que es vivir con VIH en Brasil. Según el informe, de media 900 mil personas son seropositivas - cifra que entre 2010 y 2018 sufrió 21% de incremento. Sin embargo, más de la mitad de los infectados son hombres. Entonces ¿por qué los estigmas y discriminación pesan sobre las mujeres?\nSegún evalúa la coordinadora de la oenegé Gestos, Seropositividad, Comunicación y Género, Jo Meneses, este escenario es uno de los síntomas de la desigualdad de género. “El sentido común juzga con mano férrea la sexualidad femenina, relacionándola a la promiscuidad. Por otro lado, los hombres están amparados por el discurso machista, que les permite relacionarse sin condenas”, dijo. El recelo a la discriminación, de acuerdo con la profesional, es el factor determinante en la decisión de acceder (y seguir) o renunciar al tratamiento.\nDesafortunadamente, las medidas para acabar con los estigmas no acompañaron el avance de la ciencia. A mediados del año 2000, Brasil pasaba a ser referencia mundial entre las medidas para erradicar el VIH; elevando el debate de ‘si’ los países en desarrollo podrían tratar el Sida, para ‘cómo’ lo harían. Entre las respuestas está el diagnóstico gratuito e instantáneo; la adhesión al tratamiento mantiene la carga viral indetectable, lo que supone que el VIH pasa a ser intransmisible, garantizando calidad de vida y éxito en los embarazos, por ejemplo.\nEl hecho de pertenecer al grupo de mujeres heterosexuales y monógamas supone cierta invisibilidad a la hora de comunicar sobre prevención y tratamiento del VIH. El enfoque está en los colectivos expuestos a situaciones vulnerables, que representan la mayoría entre los infectados, como gais, usuarios de drogas, transexuales, travestis y trabajadoras sexuales.\n“¿Por qué pensamos que el Sida es una enfermedad que solo acomete a las minorías, cuando no es cierto?”, este es uno de los cuestionamientos de Thais Renovatto (São Paulo, 1983) en el libro ‘5 años conmigo’, donde ella relata su experiencia desde el momento en que recibió la noticia de la muerte de su novio y descubrió que también había sido infectada. “No encontraba referenciales e informaciones sobre seropositivas con mi perfil [cisgénero, heterosexual y que aspiraba al embarazo]. Estas mujeres estaban escondidas, con vergüenza”, recuerda la publicitaria, que vive con el virus por casi seis años. En su relato, Renovatto quiere enfatizar que su realidad es antagónica a aquella que marcó los años 80 y 90, del paciente moribundo y cadavérico. Debido a la adhesión al tratamiento, ella pudo generar dos hijos y su esposo no contrajo el virus.\nDoblemente discriminada, Bianca Cavalcanti (1970) es mujer trans y extrabajadora sexual. La prostitución se presenta ante la falta de oportunidades laborales para este colectivo. En la calle, cuenta ella, trabajan bajo la exposición a enfermedades y violencia. “El Sida no tiene cara. No es posible saber quien me ha infectado.”\nSilenciarse no era una opción para Áurea Carolina More (Marilia, 1975). Ella vivía una relación estable y monógama cuando fue infectada, según ella, por su marido ahora fallecido. Profesora universitaria, ella administra en paralelo el proyecto Mujeres Viviendo con el VIH; un grupo en Facebook que ofrece informaciones para el empoderamiento femenino. Para ella, lo esencial es hablar sobre los derechos sexuales y reproductivos y sobre el virus sin moralismos. “Resalto también los riesgos de no plantearse una sexualidad saludable, como las consecuencias de no pedir al compañero sexual pruebas médicas o que utilice el condón.” Tras 13 años desde su diagnóstico positivo, More reflexiona: “El que no se trata es quien arriesga la vida. No el que vive con VIH.”\nEl panorama para debates futuros sobre derechos sexuales y reproductores femeninos es pesimista. Tras la llegada de Jair Bolsonaro a la presidencia, los discursos machistas encontraron terreno fértil en Brasil. No ha habido políticas públicas para proteger a la mujer de la violencia doméstica y abusos sexuales; que alcanzan números desesperantes. Deslegitimar las necesidades y derechos de las mujeres es el pan de cada día del ultraderechista, así como los derechos humanos. Por lo tanto, son bajas las expectativas para que haya inversiones para la educación en torno del VIH, tema estigmatizado por él como ‘cosa de gente drogadicta y mundana’. La declaración fue hecha en 2014, aunque suene suficientemente desactualizada para ser confundida con algo extraído de los 80.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/28/3500_millones/1572277854_842966.html","newspaper":"elpais","scraper_id":"scraper_test","id":"4ddca3db-ce4c-4ff6-465e-cf09458d1738"}