{"_id":"5dea3db9dec1220e2737650a","page":0,"fullpage":false,"headline":"Recuerdos de El Pardo","date":"2019-10-26T10:20:55.026Z","content":"Recuerdos de El Pardo\n\nPared con pared del cementerio de Mingorrubio donde ayer inhumaron los restos de Franco después de sacarlos del Valle de los Caídos hay un campo de fútbol de tierra en el que yo jugué muchas veces. Eran los años finales de los sesenta y estudiaba interno en un seminario cuya silueta se alza sobre una de las colinas que dominan el caserío de El Pardo y su apéndice de Mingorrubio, la colonia de casas de militares en las que vivía la guardia del dictador, los dos núcleos arrimados al cauce del Manzanares y a la benefactora sombra del palacio en el que residía aquél rodeado de cuarteles que le daban protección día y noche. Desde nuestro dormitorio, los estudiantes del seminario de Capuchinos, la mayoría llegados desde lugares remotos (era la única forma que teníamos de estudiar los chicos de pueblo), veíamos las luces tratando de descifrar cuál sería la de la habitación del hombre que, según nos contaban los profesores, velaba el sueño de los españoles.\nCada 4 de octubre, fiesta de san Francisco, en filas uniformadas bajábamos para asistir al desfile que se celebraba en honor a él y en Semana Santa participábamos en las procesiones que siempre hacían un alto frente al balcón del palacio al que la familia del dictador al completo salía a contemplarlas y a recibir el saludo de los militares que integraban el grueso de aquéllas. Fuera de esas ocasiones, Franco estaba siempre presente en la vida del colegio, en cierto modo protegido por él, lo que nos permitía un día a la semana acceder al monte vallado donde los gamos y otras especies se contaban por miles y con los que cada cierto tiempo Franco practicaba el tiro, yendo la carne a parar a los platos de aquellos pobres estudiantes que soñábamos con cordero de tanto comer gamo y jabalí. Alguna vez, también, el dictador y su esposa acudían a misa al colegio y entonces éste se revolucionaba, con los frailes en agitación extrema y los alumnos nerviosos por si hacíamos algo improcedente. Qué decir de los elegidos para monaguillos, que esa noche no dormían por la responsabilidad.\nEl tiempo pasó, Franco siguió mandando en este país hasta que murió de viejo (como decía el fraile que nos daba clases de Historia, tan admirador de Franco que la mitad del curso se la pasaba hablándonos de él, era muy astuto), momento que viví en el patio nevado del campamento militar donde hacía la mili junto a otros 4.000 reclutas, que escuchábamos muertos de frío la arenga de un coronel que con lágrimas en los ojos gritaba mirando al cielo que él seguiría a sus órdenes siempre. Mientras le escuchaba, yo recordaba a aquel hombrecillo al que veía en El Pardo presidir los desfiles y las procesiones entre el enardecimiento de los asistentes y que antes me había tenido durante horas parado al borde de una carretera para verlo pasar camino de Asturias junto a todos los niños de mi pueblo, sin que tuviera el detalle de saludarnos siquiera.\nMe gustaría decir que ayer, mientras sacaban los restos del dictador del mausoleo que se levantó a sí mismo, yo pensaba en cosas profundas, pero no es así. En lo que yo pensaba es en aquel pobre niño que vivió tan cerca de él sin saber lo que significó realmente hasta años después, que es lo que ahora les pasa a todos esos españoles que no vivieron su tiempo y por eso dicen que el franquismo ya es historia. Se ve que no miran mucho a su alrededor.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/25/opinion/1572014197_831509.html","newspaper":"elpais","scraper_id":"scraper_test","id":"c5e3424c-8e32-4c44-7a26-7772b25e67e5"}