{"_id":"5dea3c17dec1220e27375da4","page":0,"fullpage":false,"headline":"El hermano de Ximo Puig, citado como investigado por posible fraude en subvenciones de la Generalitat a sus empresas","date":"2019-10-30T11:20:55.026Z","content":"El hermano de Ximo Puig, citado como investigado por posible fraude en subvenciones de la Generalitat a sus empresas\n\nEl Tribunal Superior de Justicia declara competente al Juzgado Número 4 de Valencia, tras la inhibición de una juez de Vinaroz. Tanto Francis Puig como el director general de Política Lingüística, Ruben Trenzano, de Compromís, han sido citados a declarar el 10 de diciembre. En cuatro años, las empresas Comunicació dels Ports y Mas Mut Produccions han recibido 588.000 euros de los gobiernos valenciano, catalán y aragonés.\nEl hermano de Ximo Puig, Francisco Javier Puig, ha sido citado a declarar como investigado en un juzgado de Valencia que indaga respecto a posibles delitos de prevaricación, malversación y fraude en las subvenciones que las empresas Comunicació dels Ports SA y Mas Mut Produccions SLU, administradas por el investigado, han recibido en los últimos años del plan de ayudas para la promoción del valenciano en medios de comunicación social de la Generalitat Valenciana. \nEn el curso de la misma investigación ha sido citado el director general de Política Lingüística y Gestión del Multilingüismo, Rubén Trenzano, alto cargo de la conselleria de Educación y Cultura -en manos de Compromís- y que es la competente para la concesión de estas ayudas. Trenzano tiene abierta otra causa por supuesto delito de falsedad documental en un escrito sobre la revisión de la justificación de las ayudas al fomento del valenciano concedidas a empresas vinculadas a este familiar del presidente Puig.\nTanto Francis Puig como Rubén Trenzano han sido citados el próximo día 10 de diciembre por el juzgado declarado competente para el caso por el Tribunal Superior de Justica, después de que una jueza de Vinaroz se declarara incompetente. En un escrito al que ha tenido acceso EL MUNDO, la Sala de lo Civil y Penal del TSJ considera que nos encontramos ante delitos \"conexos\" que deben ser investigados en el territorio donde se cometió el de mayor gravedad, que en este caso sería el de prevaricación, atribuido a Rubén Trenzano. \nLas citadas empresas han sido situadas en el ojo del huracán por el Partido Popular, que denunció en su día \"una trama para conseguir fondos públicos mediante gastos cruzados, alquileres fraudulentos y nóminas\". La vicesecretaria general del PP, Eva Ortiz, llegó a denunciar en las Cortes que, tras el cambio de legislatura, las firmas de lo que denominó el «holding Puig SA» incrementaron sus ingresos en 686.000 euros (290%) después de tres años de pérdidas. \nSegún el relato de los hechos que realiza el PP, una de estas empresas pasó los mismos tickets de luz, agua, energía, seguridad y asesoría con el objetivo de cobrar dos ayudas distintas: la que se da a los medios radiofónicos y la que se otorga a los canales televisivos, dos plataformas con las que Comunicació dels Ports trabaja.Ambas empresas, además, han cobrado subvenciones de dos Administraciones distintas (los gobiernos de Cataluña, Aragón y la Comunidad Valenciana) por un mismo concepto.\nLos hechos arrancaron ya en 2015, el primer año en el que Compromís lanzó su programa de subvenciones a prensa, radio y televisión que dediquen un espacio a informar en valenciano. Las ayudas se reparten en función de parámetros como las horas de emisión en valenciano, el número de oyentes, espectadores o lectores. Y para ello se deben justificar una serie de gastos asociados a la explotación de esta actividad periodística en la lengua propia. \nAquel primer año, Comunicació dels Ports recibió 32.124 euros de subvención, lo que supone el 80% del presupuesto que presentó. La actividad televisiva de la empresa de Francis Puig mereció 13.813 euros, para un presupuesto de actividad de 16.761 euros. También recibió ayudas en la rama de prensa escrita por 10.888 euros de un presupuesto solicitado de 45.444 euros. Aquel primer año recibió 56.8236 euros, cantidad que al año siguiente aumentó a los 83.139 euros, en 2017 de 86.045 euros y en 2018 de 54.118 euros. En total, 280.128 euros en cuatro ejercicios. \nEn el caso de la segunda empresa de la que Francis Puig es administrador, Mas Mut Produccions, se recibieron ayudas en el apartado de prensa escrita por valor de 23.234 euros (2015), 16.969 euros (2016) 12.072 euros (2017) y 6.599 euros (2018). En total, 58.874 euros para actividades de fomento del valenciano en formato prensa fruto de un programa de subvenciones al que se han acogido una gran mayoría de medios de comunicación social con implantación en la Comunidad Valenciana, incluidos EL MUNDO, ABC, Levante, las cadenas Ser, Cope u Onda Cero y multitud de medios digitales. \nLo que el PP denuncia, entre otras cuestiones, es que, en paralelo a la recepción de estas subvenciones, las empresas del hermano del presidente valenciano se han beneficiado de ayudas similares, con bases casi idénticas, del Gobierno de Catauña sin que eso haya sido notificado formalmente en la solicitud de ayudas. En 2015, Comunicació dels Ports recibió 63.490 euros (35.747 en el apartado de televisión y 27.743 en el de radio. Al año siguiente, la cantidad ascendió a 62.040 euros, en 2017 llegaron a los 68.384 euros. En total, 163.915 euros de dinero público recibido con cargo al presupuesto de la Generalitat de Cataluña por el mismo concepto. El proceso se repite en el caso de Mas Mut Produccions, con 36.192 euros obtenidos en cuatro años. \nSegún los datos aportados por el Partido Popular en su escrito de querella, las empresas de Francis Puig han obtenido 588.768 euros en subvenciones sólo por este concepto en cuatro años, con circunstancias curiosas como el hecho de que Comunicació dels Ports SA es la única de todas las empresas periodísticas que se presentan que obtiene ayudas en todas las modalidades posibles (prensa, radio y televisión), algo que el PP considera \"extraordinariamente llamativo\" y que obligaría, al menos, a que la Administración requiriera toda la documentación acreditativa de los gastos incurridos. \nSorprende, por ejemplo, que la audiencia estimada de Televisió dels Ports sea de 35.000 espectadores, cuando el ámbito de emisión de la señal, que es la comarca de Els Ports, tiene una población de 5.266 habitantes. También se detectan otras irregularidades, como la presentación de facturas por duplicado o el \"intercambio\" de contenidos idénticos entre las dos empresas del grupo, cuando se reciben subvenciones por separado.\nLa secretaria general del PPCV, Eva Ortiz, ha pedido que el president de la Generalitat dé explicaciones sobre la investigación judicial abierta a su hermano.\nEn un comunicado, Ortiz, que firmó la querella que ha dado lugar a esta investigación judicial, ha pedido al president que \"deje de esconderse y dé explicaciones\" sobre el supuesto mal uso de \"dinero público, de todos los valencianos\", al tiempo que ha considerado que el presidente \"tiene mucha responsabilidad en este asunto\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEstos iban a regenerar la política valenciana, y lo están haciendo igual si no peor y encima, haciéndonos tragar el catalán. Sinvergüenzas, ladrones y encima traidores y vendidos,","url":"https://www.elmundo.es/comunidad-valenciana/2019/10/29/5db8062621efa0fb288b462d.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"96032ece-80c5-4c0d-64d4-0de037e284df"}