{"_id":"5dea39afdec1220e27375164","page":0,"fullpage":false,"headline":"A la caza del gran comisionista: la Audiencia Nacional ordena encarcelar al fugitivo de la cloaca de la venta de armas","date":"2019-11-06T11:20:55.026Z","content":"A la caza del gran comisionista: la Audiencia Nacional ordena encarcelar al fugitivo de la cloaca de la venta de armas\n\n\nEl tiempo se le acaba a Guilherme Taveira. El fugitivo de dos de los mayores casos de corrupción de los últimos años, portugués con dos pasaportes (de Portugal y Angola), tiene sobre él una orden de busca, detención e ingreso en prisión. La Audiencia Nacional ha decretado una Orden Internacional de Detención y una Orden Europea de Detención y Entrega sobre Taveira, al que este periódico encontró viviendo en Luanda, la capital de Angola.\nTaveira ha sido el comisionista en los casos que investigan el juez José de la Mata y el fiscal Anticorrupción Conrado Sáiz sobre dos empresas públicas pertenecientes a la SEPI:Defex y Mercasa. Estas empresas estatales, desconocidas para la mayoría de la gente, se dedicaban a dos labores muy diferentes: la exportación de armas y la creación de mercados de abastos. Ambas empresas tenían en común sus negocios en el extranjero, y concretamente en Angola, donde Taveira tiene muy buenos contactos con las autoridades.\nPor eso, sólo en el caso de Defex se estima que se pudieron robar, gracias a los sobornos a gobernantes angoleños, alrededor de 61 millones de euros (tan sólo con un contrato en Angola, pero hay otros 20 contratos investigados en más países); en el caso de Mercasa, el posible fraude podría ser mucho mayor, ya que el contrato era mucho más suculento.\nPor ejemplo, durante las pesquisas emergió el presunto pago de 10 millones al ex presidente de Angola,Jose Eduardo dos Santos; también el soborno con \"cajas de galletas llenas de billetes\" a un ministro de ese país. El contrato sospechoso, que consistía en construir un mercado de abastos en Luanda, se estima, según los cálculos de los investigadores, en unos 500 millones.\nEn estos dos casos, los investigadores de la UCO y la UDEF que han seguido la pista del dinero se han topado con Taveira; alguien con los contactos suficientes para saber a quién pagar en un país como Angola, donde \"determinados negocios no se pueden hacer sin pagar\" mordidas, según reconocen distintos expertos en comercio exterior.\nTaveira es un personaje oscuro, de unos 65 años, a quien le atribuyen ser mucho más de lo que aparenta: muy trabajador, pero también un tipo duro, dispuesto a hacer la vida imposible a quien le perjudique.\nLa leyenda cuenta que fue espía (y de hecho en este caso está involucrada la sobrina del famoso espía Francisco Paesa, que fingió su muerte y escondió a Roldán en los 90), veterano de guerra en Mozambique, amigo de altísimos cargos en España del Ministerio del Interior en los años 80 y 90, con cercanía a otros de años mucho más recientes... Una vez montó una visita del Papa a Angola y aprovechó para quedarse un dineral en comisiones. \nUn personaje oscuro, sí, pero también rápido: en 2013, la Policía de Luxemburgo le llamó a su casa de las afueras de Lisboa para que acudiera a declarar sobre unos pagos extraños de la empresa de armas Defex. Había tres transferencias que sumaban 41 millones de euros pero no cuadraban por ningún lado. \nTaveira, obediente, se personó allí y declaró, pero intuyó que algo no iba bien. \nLa Fiscalía Anticorrupción investigaba en España esos movimientos bancarios. Cuando, en verano de 2014, los agentes de la UCO y la Policía portuguesa fueron a detener a todos los implicados, Taveira había volado. Su casa, en la localidad de Linda-a-Velha,estaba vacía y cerrada.\nDos años después, en 2016, su paradero seguía siendo un misterio. Sin embargo, parecía lógico que pudiera haberse refugiado en Angola, que no tiene un tratado de extradición con España, aunque eso no impediría que una petición española provocara la colaboración de sus autoridades.\nTaveira vivía en Luanda, y sobre él ya pesaba una reclamación de Interpol que quizá en todo este tiempo le haya impedido salir de Angola, salvo que haya utilizado documentación falsa y sus contactos. De lo contrario, ya podría haber sido detenido en cualquier aeropuerto o puesto fronterizo.\nY, efectivamente, allí lo encontró este periódico en octubre de 2016, continuando en su trabajo, la empresa Sonadi, que supuestamente le servía de tapadera para pagar los sobornos. Posteriormente se descubrieron varias empresas más a su nombre, incluida alguna en paraísos fiscales. \nSin embargo, el fiscal Sáiz y el juez De la Mata han dado ahora un paso más con esta nueva reclamación: Taveira tiene orden de ingreso en prisión, después de que, consciente de que le buscan, se haya negado a venir a España repetidamente. Buena prueba de cómo conoce nuestro país es que contrató a un prestigioso despacho de abogados penalistas al saber que se le seguía buscando, y a través de ellos ha intentado negociar su no detención. \nEn esa ocasión, el auto del pasado 2 de noviembre para ordenar su detención e ingreso en prisión a petición del fiscal, le atribuye, sólo en el caso de Mercasa, haber cobrado al menos 20 millones en comisiones. De esos 20, cinco no están justificados en absoluto y se sospecha que fueron para sobornar a funcionarios y autoridades de Angola, además de para enriquecerse.\nPor otra parte, el fiscal Sáiz dice en su informe que muchos de los servicios contratados con Taveira eran muy parecidos, lo que da pie a pensar que en realidad no prestó apenas ninguno. De hecho, los contratos de servicios no prestados son uno de los métodos más comunes para ocultar comisiones ilegales: es difícil de comprobar el supuesto asesoramiento de una persona, o ponerle precio a esa tarea.\nEl contrato de Angola del caso Defex va a ser juzgado en breve. Se sentarán en el banquillo 24 personas y tres empresas por aquel contrato, que consistía en vender equipamiento policial al Gobierno de Angola por valor de 152 millones. Del total, sólo se invirtieron unos 59 en el contrato, mientras que el beneficio fue de 94 millones, lo que da una idea de los amplísimos márgenes con los que jugaba Defex. Si no, la empresa estatal prefería no entrar en el negocio. \nFinalmente, tras destaparse tanta corrupción, el Gobierno decidió en 2017 disolver la empresa pública, porque su reputación ya era irrecuperable. Por eso, tampoco está previsto que otra empresa estatal recoja el testigo para los contratos de exportación de armamento. En la actualidad la fórmula que más se estila es la llamada G to G, o \"de Gobierno a Gobierno\", donde la relación de confianza y solidez permite a los distintos Estados acompañar a empresas a hacer negocios en el extranjero.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLa venta de armas es paralela a las comisiones ilegales. Si no hay comisiones no habrá venta de armas. Vayan cerrando las fábricas. ¿ Cómo creen que vendimos un portaaviones a Tailandia ? ¿ O aviones de transporte a Turquía, barcos a Venezuela y etc..... ?","url":"https://www.elmundo.es/espana/2019/11/05/5dc1ecb1fdddff03358b464c.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"ad198602-4dd8-4c75-7f75-925058e5b23d"}