{"_id":"5dea3b5fdec1220e273759f6","page":0,"fullpage":false,"headline":"Hasta la CUP debuta para rentabilizar el rechazo a la sentencia","date":"2019-11-01T11:20:55.026Z","content":"Hasta la CUP debuta para rentabilizar el rechazo a la sentencia\n\nEl partido independentista concurre por primera vez a unas generales mientras que JxCat y ERC siguen con los huidos y los presos como argumento para pedir el voto\nEl independentismo afronta la campaña del 10-N con el objetivo de conseguir rentabilizar el clima de agitación permanente que vive Cataluña desde la publicación de la sentencia del procés. Tras alentar las protestas callejeras contra la Justicia, JxCat, ERC y la CUP -que concurre por primera vez a las elecciones generales- pretenden convencer a la masa soberanista de la necesidad de participar en los comicios para seguir contribuyendo desde el Congreso al bloqueo político del Estado. La condena firme de los líderes del procés permitirá a los partidos separatistas hacer del victimismo su principal baza electoral. Especialmente después de que el fallo del Tribunal Supremo desembocara en la inhabilitación de los cabezas de lista de ERC y JxCat, premeditadamente escogidos para poder acusar al Estado de descabezar sus candidaturas a través de la Justicia a pocas semanas de la celebración de las elecciones.\nOriol Junqueras y Jordi Sànchez -vetados para el ejercicio de cargo público durante 13 y nueve años, respectivamente- desaparecieron abrupta y previsiblemente de lo alto de las listas, dando paso a los hasta entonces candidatos oficiosos de sus partidos: Gabriel Rufián y Laura Borràs. Su estrategia, sin embargo, será trufar la campaña de alusiones a los mártires del procés, entre los que también figura, obviamente, Carles Puigdemont, especialmente después de la reactivación de la euroorden para tratar de lograr su extradición a España con el fin de que sea juzgado por sedición y malversación más de dos años después de su fuga.\nLos partidos secesionistas no esconden sus cartas. JxCat y ERC celebran hoy y mañana actos de campaña frente al centro penitenciario de Lledoners, en el que Junqueras y la mayoría de los condenados cumplen sus penas a la espera de poder acogerse a los beneficios penitenciarios que confían poder procurarle en breve los Servicios Penitenciarios de la Generalitat. Una maniobra electoral que los dos grandes partidos independentistas han impulsado sin contar con el beneplácito de la ANC -que ya ha criticado públicamente la decisión- y que tampoco ha sido bien acogida por los CDR, que amenazan con boicotear los mítines de JxCat y ERC para castigar el uso \"electoralismo\" de los presos.\nERC pasará la próxima semana reivindicando que su presidente ha sido el condenado más perjudicado por la sentencia del 1-O; señalando a Junqueras como el principal damnificado del referéndum ilegal y reclamando al electorado secesionista recompensar ese sacrificio convirtiendo a su partido en la fuerza más votada el 10-N. JxCat, por su parte, volverá a apelar a su único activo electoral ya desde las elecciones autonómicas del 21-D: Puigdemont. El prófugo intervendrá en los principales actos de campaña de la formación neoconvergente para pedir al votante separatista que castigue la \"persecución judicial\" contra el presidente de la Generalitat que desafió al Estado convocando el referéndum del 1-O y declarando unilateralmente la independencia en el Parlament.\nCon todo, las encuestas siguen vaticinando una holgada victoria de ERC -que podría incluso superar los 15 escaños obtenidos en abril- frente a JxCat, que continuaría como cuarta fuerza en Cataluña por detrás de los republicanos, el PSC y los comunes y podría incluso perder alguno de sus siete diputados. Son varios los sondeos, incluido el del CIS, que otorgan representación a la CUP en su primera tentativa, lo que, según las estimaciones más favorables para el separatismo, le permitiría adjudicarse más de la mitad de los 48 diputados catalanes en liza, superando por primera vez el 40% de los votos en unas generales. \nNo obstante, el objetivo de las fuerzas independentistas no es alcanzar un buen resultado global. La competencia vuelve a ser feroz entre ellas, pues la meta de ERC y JxCat no es otra que aprovechar estas generales para llegar con garantías a las elecciones al Parlament que determinarán cuál de los dos partidos toma el mando del proceso separatista cuando Quim Torra se vea abocado a avanzar las autonómicas.\nEl fuego amigo entre los partidos que componen el Govern puede darse por garantizado, después de que la reacción a la sentencia del 1-O haya contribuido a enturbiar, más si cabe, la relación entre ERC y JxCat. Varios elementos servirán de arma arrojadiza entre los miembros de este matrimonio de conveniencia. El principal será el uso de los Mossos d'Esquadra para contener las protestas violentas del independentismo, algo que ERC continúa echando en cara a JxCat siempre que tiene ocasión a pesar de que Torra haya activado una caza de brujas dentro del cuerpo para maniatar a los agentes. El segundo elemento de confrontación será la vía unilateral emprendida por el 'president' para responder a la sentencia, que pasa por la celebración de un nuevo referéndum al final de la legislatura, pero que no cuenta con el visto bueno de los republicanos, ni de la CUP.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nVan de radicales, pero son simples lacayos de Pujol. Fruto de décadas de adoctrinamiento separatista, de idiotizacion y fanatizacion. Sus acciones van contra los ciudadanos de a pie, contra sus derechos y libertades. No van contra los abusos del pujolismo y resto de la burguesía sepatatista catalana.","url":"https://www.elmundo.es/cataluna/2019/11/01/5dbb556cfdddff700e8b45b5.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"50302422-6551-4c9c-4f43-39e56939ce9b"}