{"_id":"5dea3a66dec1220e2737536e","page":0,"fullpage":false,"headline":"La sociedad performática","date":"2019-11-05T11:20:55.026Z","content":"La sociedad performática\n\nEn un periodo marcado por la irrupción de youtubers, influencers, tuiteros, instagramers y una nueva fauna de productores de contenido que, sin mayor infraestructura ni oficio, bombardean el universo cultural y político con toda suerte de imágenes, opiniones, vídeos, obras de arte, denuncias y protestas, el mayor botín por el que se compite hoy es la atención del otro. A cualquiera con un correo electrónico o que frecuente las redes sociales le acontece a diario. Alguien le pide que se solidarice con una causa en Change.org, otro le invita a dar like a su página, alguien más le pide que se suscriba a su cuenta de YouTube o que lo siga en redes sociales. “No hay cama pa’tanta gente”, cantaba El Gran Combo de Puerto Rico. Hoy parece no haber espectadores para tanto espectáculo.\nLos poetas de Bolsonaro (25/10/2018)\nEl desencanto tejió una red (20/02/2018)\nEl valor del pensamiento periférico (27/11/2016)\nLa sobreabundancia de contenidos y la hipercompetencia por captar la atención del otro ha forzado a muchos actores sociales, empezando por los artistas y siguiendo con los políticos, a recurrir a estrategias performáticas estridentes, llamativas, agresivas. El grafitero Banksy abre por sorpresa una tienda en Londres a la que no deja entrar a nadie, y gracias a ella vende como pan caliente sus piezas, y Ortega Smith, el secretario general de Vox, dice ante los micrófonos que lasTrece Rosas eran una panda de violadoras. Parecen fenómenos aislados y, sin embargo, responden a una misma necesidad: alterar las aguas para captar la atención mediática. Hoy en día es menos grave tener mala publicidad que no tenerla, porque la existencia de los políticos y de los actores culturales depende de un factor distinto, de su visibilidad, de que se hable o no de ellos y de que no decaiga la atención de sus seguidores.\nGaspar Llamazares, por ejemplo, un político poco adaptado a la nueva sociedad performática, incapaz de convertirse en trending topic o en titular de prensa, pasó sin pena ni gloria por la última campaña electoral. Y no necesariamente por la calidad de sus propuestas, sino porque no dijo ninguna estupidez, porque no montó ningún número de circo que hiciera inevitable la comparecencia de las cámaras e iniciara esa bola de nieve —o de lodo— que desemboca en los debates tuiteros, en las tertulias y en los programas de periodismo exaltado. Mientras tanto, Vox abría un debate ridículo y gratuito, el de la legalización de las armas, e Íñigo Errejón se convertía en el personaje de la temporada con aquel fabuloso golpe de efecto, el portazo a Podemos, que dejaba a Pablo Iglesias convaleciendo, con un puñal en la espalda, en el cuartucho polvoriento de las escobas, las hoces y los martillos.\nY qué decir de los independentistas catalanes y de sus fastuosas performances destinadas a mantener en el candelero su causa y a encandilar las pupilas internacionales, siempre tan susceptibles a esa mezcla contemporánea de estética y victimismo. Porque es el arte de las víctimas, ese nuevo indigenismo tan cotizado en Europa y Estados Unidos, el que ha inspirado muchas de sus acciones. La más reciente fueron esas 131 farolas en el macizo de Montserrat, plantadas allí para alumbrar la ficción de una estirpe centenaria de presidents durante la vigilia que conmemoraba otra gran performance, el referéndum independentista del 1 de octubre de 2017. Estas acciones no replican la estridencia y la incorrección de Vox y del primer Podemos. Hacen otra cosa. El independentismo emplea la estética y la performance para forjar una ilusión, para hacer creer a quienes realizan arte victimista que en realidad son víctimas. Confundiendo la performance con la realidad han persuadido a muchos de que en efecto ya han votado y ganado una consulta para salir de España, y conseguido, de paso, que se niegue la pulsión violenta que empieza a burbujear en los subsuelos de los CDR. Si la performance es festiva y sonriente, la realidad habrá de ser igual. Y no, lamentablemente no es así.\nEl independentismo emplea la estética y la performance para forjar una ilusión, para hacer creer a quienes realizan arte victimista que en realidad son víctimas\nLa sociedad performática que empieza a emerger demanda de los actores públicos gestos permanentes, estrategias sistemáticas destinadas a ganar terreno a los competidores y a redirigir las cámaras hacia el ángulo que más les favorece. En el campo cultural, la maniobra no ha apelado a la incorrección política, sino a la alternativa opuesta. Artistas, cineastas y otros protagonistas del medio han intentado vincular su nombre —o marca— a las causas nobles planetarias. Hasta Banksy promocionaba su tienda asegurando que las ganancias serían destinadas al salvamento de inmigrantes en el Mediterráneo, prueba evidente de que en la industria y en las instituciones culturales los vientos arrastran hacia la corrección política.\nEl cambio climático, los inmigrantes, el feminismo, las identidades minoritarias… Todos son problemas que están en el ojo del huracán, sobre los que toda la sociedad ha tenido que posicionarse y de los que muchos creadores se han colgado para entrar en los grandes certámenes y llevarse los premios. Incorrección para unos, corrección para otros, y a ambos les funciona: una paradoja de estos tiempos performáticos, salvajes, inquietantes.\nCarlos Granés es ensayista, su último libro es Salvajes de una nueva época (Taurus).\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/11/04/opinion/1572888258_215459.html","newspaper":"elpais","scraper_id":"scraper_test","id":"c3d7cb83-0209-4b3f-521e-938dcc66af37"}