{"_id":"5dea3cbddec1220e2737603b","page":0,"fullpage":false,"headline":"Arquitecto a la islandesa","date":"2019-10-29T11:20:55.026Z","content":"Arquitecto a la islandesa\n\nLos habitantes del entorno del lago Urriðavatn notaron que ciertos puntos en la superficie del lago no se congelaban durante el invierno. “El nombre islandés de estas aperturas en el hielo es vök”, explica Marcos Zotes. Fue ese nombre el que los arquitectos pusieron a las termas flotantes que diseñaron. Este español asentado en Reikiavik (Islandia) cuenta que antes de que se descubriera la fuente de agua geotérmica subacuática que causaba los agujeros, se pensaba que había un monstruo en el fondo del lago que rompía el hielo al sacar la cabeza para respirar. Las aperturas en el hielo fueron su inspiración para dar forma al edificio y a las termas flotantes de los baños Vök, en el extremo oriental de la isla.\nAllí en Egilstaðir, junto al lago Urriðavatn, los baños Vök emplean el agua caliente geotérmica subacuática para los baños y para crear una experiencia respetuosa con el lugar. El énfasis en desarrollar el carácter especial del lugar está presente en todos los proyectos del estudio Basalt que Zotes codirige desde hace más de un lustro.\nÉl mismo explica su historia. Nacido en Madrid hace 42 años, creció y vivió en Alcorcón hasta que, con 24 años, conoció a la que se convertiría en su esposa Geröur Sveinsdóttir. Hoy vive en Reikiavik con ella —dedicada a los recursos humanos— y sus tres hijos. 18 años después de emigrar hace balance.\nComenzó en la capital islandesa como asistente de arquitecto durante tres años, el tiempo suficiente para saber que debía continuar formándose. Lo hizo en Londres, estudió arquitectura en la London Metropolitan University. Cuatro años más tarde, cuando se licenció, pidió trabajo a Rem Koolhaas en su estudio Office for Metropolitan Architecture. Y se trasladó a vivir a Rotterdam. Hasta que en 2010, una beca de La Caixa le permitió seguir ampliando estudios. Estamos hablando ya de una década de formación académica, en el caso de Zotes, mezclada con trabajo profesional que le ha permitido estudiar desde otro punto de vista. Y ganarse una vida: ser casi un eterno estudiante sin vivir como un eterno estudiante.\nLa beca le sirvió para hacer un postgrado en la Universidad de Columbia, en Nueva York. Tras dos años, regresó a Islandia. Corría 2012 cuando se incorporó a la plantilla de Basalt Architects, un despacho joven de la capital islandesa, que había fundado en 2009 la arquitecta Sigríður Sigþórsdóttir. Dos años después, ya era socio. Hoy codirige esa oficina de 16 empleados junto a la propia Sigþórsdóttir y Hrólfur Karl Cela. Le queda tiempo libre. Cuenta que hace surf.\nEn Basalt Architects hacen de todo: proyectos termales y turísticos, hoteles, viviendas, hospitales, colegios, planificación urbana, museos e incluso montajes expositivos. Sean como sean estos proyectos siempre tienen en cuenta la geografía, no solo la ubicación y la topografía, también la tradición de camuflarse en el lugar para afectarlo mínimamente. “Una de las reglas de trabajo más importantes de la oficina es no tener una visión predeterminada cuando se inicia un proyecto”, explica Zotes. Eso demuestra que la tradición islandesa está más basada en una idea: el respeto por el entorno, que en una forma. Por eso cuenta que han podido reinventar la tradicional cultura termal islandesa poniendo a las personas en contacto con la naturaleza a través de intervenciones arquitectónicas en el paisaje volcánico. En 2018 recibieron el Icelandic Design Prize y han sido nominados en varias ocasiones al premio Mies van der Rohe.\nLa arquitectura del edificio Termal de Vök está semienterrada, “sumergida en el terreno”, apunta Zotes, para conseguir su integración en el paisaje y minimizar el impacto visual. Tanto la madera usada en el inmueble como el agregado para el hormigón son de origen local. Y lo mismo ocurre con el proyecto Blue Lagoon, un gran balneario en Grindavïk, también subterráneo, en el extremo sudoccidental de la isla, donde “la impredecible geología del terreno de lava hizo que el proceso de construcción se convirtiera en un proceso de improvisación”.\nPero no todo es subterráneo. O sumergido: también el balneario GeoSea se adapta al paisaje. En Húsavík, un pueblo pesquero en el norte de Islandia, el protagonista es un rocoso acantilado de 40 metros de altura con vistas sobre la bahía de Skjálfandi.\nY muy cerca de Reikiavik, en Akranes, Guðlaug tiene en cuenta la tradicional forma de terma circular y, como si fuera una roca, se adapta a su ubicación en la playa Langisandur, como una piscina natural.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/21/del_tirador_a_la_ciudad/1571678350_748043.html","newspaper":"elpais","scraper_id":"scraper_test","id":"6215a852-1b06-453a-6957-5f3947db82b0"}