{"_id":"5dea3afadec1220e273757ae","page":0,"fullpage":false,"headline":"La gran noche del muro Varol","date":"2019-11-03T11:20:55.026Z","content":"La gran noche del muro Varol\n\nTurquía había dejado a España sin Mundial 54. Una eliminación truculenta, con desempate en Roma resuelto por la mano inocente de un bambino. Tanto impactó aquello que el Barça contrató para la 54-55 al seleccionador turco, el italiano Sandro Puppo, para sustituir al celebérrimo Fernando Daucik.\nAsí que cuando al Madrid le tocó en la cuarta Copa de Europa el Besiktas, turco, hubo una sacudida. El entrenador era italiano, Remondini, siniestra coincidencia. Era un equipo joven, con sólo dos mayores de 22 años, uno de ellos el internacional Ahmet, figura de Turquía. Siete de los jóvenes formaban la base de la Selección B. Aunque el Madrid llevaba ya ganadas tres ediciones, todo inquietaba. Y eso que Remondini llegó con piel de cordero: “Mis jugadores nunca juegan en hierba ni con luz artificial. No es fácil adaptarse”. En Turquía aún se jugaba en campo pelado, bien lo recordaban los españoles que habían perdido allí 1-0 en 1954.\nCarniglia saca los que para mí son los once mejores, puesto a puesto, del ciclo de las cinco copas europeas. Alonso; Marquitos, Santamaría, Lesmes; Santisteban, Zárraga; Kopa, Rial, Di Stéfano Puskas y Gento.\nEl Besiktas se planta atrás, con sólo Ahmet descolgándose hacia arriba en busca de voleones largos. El Madrid juega bien. Su lujosa delantera abre huecos y remata, pero pronto descubre que entre los palos de la meta turca hay un coloso, cuyo nombre se repetirá durante años: Varol.\nLo mismo corta centros en salidas acertadas que se echa a pies del que llega suelto o vuela como un relámpago para rechazar o blocar. Así una y otra vez. Cuando hay rechace, el remate subsiguiente le rebota en el estómago, en la frente, en un codo, en el culo... El Madrid se había fijado el objetivo del 3-0 en la ida y llega 0-0 al descanso. Bernabéu se come el puro mientras le aguanta a Jesús Fueyo, Director General de Prensa y Radio del Movimiento, la brasa para que retire una querella por injurias al Diario Jaén, a lo que se niega.\nAl fin, en el minuto 57, un tirazo de Santisteban desde fuera del área limpia las telarañas en la escuadra izquierda de Varol, que no llega. El Besiktas se eriza más, pega; el Madrid también pega, Varol se multiplica. Y cuando tiene que sacar, pierde tiempo. En el 90 sigue el 1-0, cuando llega el enésimo córner a favor del Madrid. Varol y dos compañeros esconden el balón tras la portería. Di Stéfano va allí hecho una furia, sale a tortas con uno de ellos, Munir, y los dos son expulsados. Los dos se perderán el partido de vuelta.\nPuskas saca el córner y se monta un barullo tremendo, un puré de rebotes y patadas al balón que sólo termina cuando es llevado, por pura furia, hasta la portería, entre una maraña de jugadores. Los madridistas cantan gol, el italiano Benetto, lo concede. La prensa se lo apuntará a Kopa. De aquel entrevero sale Varol maltrecho, inconsciente, con un patadón en el cuello. Se pone de portero el extremo Sofianidis. Varol sale en camilla, cubierto por una gabardina, pues su jersey se lo queda Sofianidis. No había cambios, ni siquiera el del portero en caso de lesión.\nBenetto aplica un descuento largo que sólo sirve para comprobar, con asombro, que Sofianidis también para una barbaridad. Salva tres goles. La cosa acaba 2-0. El Madrid ha disparado 33 veces a portería y 22 fuera. Han chutado todos menos Santamaría y Juanito Alonso. Puskas ha rematado 14 veces a puerta y seis fuera.\nEl Madrid hace el viaje de vuelta con aprensión y sin Di Stéfano. Llueve mucho, el campo es una laguna. Carniglia fortalece el equipo metiendo al sólido Ruiz junto a Zárraga y al potente Joseíto de extremo, mientras Kopa coge el 9 de Di Stéfano y Santisteban el 8 de Rial. El equipo salta al campo con una enorme bandera de Turquía, portada por los once, para poner al público a favor. Hay llenazo, acude hasta el presidente de la Asamblea Nacional, Refik Koraltan, pero ninguna agresividad ambiental. La bandera hace efecto, no hay aires de revancha. En el 14, Santisteban, otra vez él, marca el 0-1, lo que despeja todo fantasma. El Besiktas empatará en el 64. Los dos equipos son despedidos con ovación.\nEl Madrid seguirá su camino hacia la cuarta copa consecutiva, pero Varol tardará en olvidarse. Nunca ha parado nadie en el Bernabéu tanto como lo hizo ese muchacho de 21 años la noche del 13 de noviembre de 1958. Jugó hasta los 40. La celebridad que le reportó aquella noche le hizo incluso estrella de la pantalla. Rodó cinco películas, una sobre su vida. Con 82 años, vive en las afueras de Estambul. Hace poco publicó sus memorias.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/deportes/2019/11/03/actualidad/1572783638_940077.html","newspaper":"elpais","scraper_id":"scraper_test","id":"44eee417-6354-4adb-5d1d-c8c5759d8843"}