{"_id":"5dea3e5adec1220e273766e9","page":0,"fullpage":false,"headline":"Los monstruos contra la razón: el origen de la rivalidad entre Stephen King y Stanley Kubrick","date":"2019-10-25T10:20:55.026Z","content":"Los monstruos contra la razón: el origen de la rivalidad entre Stephen King y Stanley Kubrick\n\nEl 31 de octubre veremos algo todavía más extraordinario que un mueble que se mueve solo o una figura espectral al final de la escalera: la segunda parte de una película que se estrenó hace 39 años. Es Doctor sueño, adaptación de la novela de Stephen King publicada en 2013 que sirvió de segunda parte a El resplandor (publicada en 1977). Y lo que hace tan especial el estreno de esta película, más allá de las cuatro décadas que han pasado desde la anterior (Halloween, Psicosis o Blade Runner tuvieron segundas partes lustros después de sus estrenos) es que tenga lugar después del rifirrafe público que tuvo lugar entre el escritor y Stanley Kubrick, el director de la primera entrega. Si esperamos con tantas ganas esta película es, en resumen, porque nunca nos creímos que llegaríamos a verla.\n¿Por qué 'El resplandor' le tocó una fibra especial en Stephen King? Porque 'El resplandor' era demasiado personal. Al igual que King, el protagonista era escritor. Al igual que King, el protagonista era alcohólico\nEl motivo es el siguiente: Stephen King (Maine, 1947) siempre ha detestado la versión que Stanley Kubrick (1928-1999) hizo de su novela, que cuenta la historia de una familia que se muda a un hotel de montaña lleno de fantasmas que va desequilibrando gradualmente al padre hasta que intenta matar a su mujer y a su hijo. Kubrick y su guionista, Diane Johnson, eliminaron muchas partes de la historia y cambiaron completamente el final (algo enormemente habitual, por otro lado, en las adaptaciones de una historia a otro medio).\nSin embargo, y pese a que la novela ha vendido más de un millón de ejemplares, es la película la que ha quedado en el imaginario popular: el triciclo, las mellizas, el laberinto, las páginas repetidas en la máquina de escribir, el hacha, la puerta del baño, “aquí está Jaaaack”… La película de Kubrick, llena de misterios y abierta a varios significados, sigue asustando a nuevas generaciones. Prueba de ello son los homenajes que se le prestan en series como Breaking Bad y Scream Queens o la última película de Spielberg, Ready Player One (2018).\nLeer Doctor sueño, la segunda parte de El resplandor, se convierte por lo tanto en una experiencia extraña para quien solo tenga en mente la película, porque comienza después de unos hechos que en la película no ocurrían. Así, aparece algún personaje que en ella había muerto (como Hallorann, el cocinero del hotel que ayuda a Danny) y desaparece el hotel Overlook, que había explotado al final de la primera novela (en la película nada explota, excepto la cabeza de Jack Nicholson y solo de forma figurada).\nPara cualquier lector de King, es obvio que ignorando por completo el universo paralelo que había creado la película, el escritor quiso dejar claro que esa era su historia, solo su historia y no la de Kubrick ni la de nadie más. Por eso extraña tanto que la adaptación cinematográfica de esa secuela, que King concibió como una especie de oportunidad para reclamar lo que era suyo, esté plagada de referencias a la película de Kubrick y el hotel, de hecho, exista de nuevo.\nEs obvio, por otro lado, que las referencias tenían que estar ahí para gustar al gran público. Mike Flanagan, el director, no es ajeno a adaptar clásicos de terror que indagan en los demonios familiares: suya es La maldición de Hill House, una de las grandes revelaciones televisivas de este año y que adaptaba la clásica novela de Shirley Jackson. Stephen King no dejó de lanzar halagos a esta serie siempre que tuvo oportunidad: \"Esto es grandioso, parece la obra de un genio\", tuiteó.\nAsí que es lógico que confiase en él a la hora de adaptar Doctor sueño. En una entrevista con Entertainment Weekly, Flanagan explicó: \"La gran conversación que tuvimos con King es si podíamos hacer una buena adaptación de la novela manteniendo el universo que Kubrick había creado. Si esa conversación no hubiese salido como salió, no habríamos hecho la película. Le expliqué que quería adaptar su novela, pero introduciendo partes del hotel Overlook de Kubrick. Y nuestras propuestas fueron sorprendentemente bien recibidas. Salí de aquella conversación no solo con su permiso, sino con su apoyo\".\nPero vamos por orden: ¿cómo empezó el desprecio mutuo entre King y Kubrick? A finales de los años setenta, tras el fracaso en taquilla de Barry Lyndon (1975), Kubrick quería rodar una cinta que atrajese al público y se leyó varias novelas de terror pensando en una adaptación. Nunca había hecho nada de ese género. La historia de una familia encerrada en un hotel aislado por la nieve le pareció interesante y decidió hacer una película, pero también introdujo profundos cambios en la trama. El terror del que hablan las novelas de King es a menudo imposible de trasladar al cine: es atávico, infantil y agreste, funciona como un reloj en el texto escrito, pero se desmorona en la pantalla.\n\"La gran conversación que tuvimos con King es si podíamos hacer una buena adaptación de la novela manteniendo el universo que Kubrick había creado. Si esa conversación no hubiese salido como salió, no habríamos hecho la película\"\nMike Flanagan, director de 'Doctor sueño'\nPrueba de ello es que cuando King fue el guionista de su propia versión de El resplandor (una miniserie para televisión en 1997), la visión de setos con forma de animal atacando a los protagonistas daba más risa que miedo. Kubrick es, sin embargo, un tipo frío y analítico más interesado en el significado que en la forma. Su versión de El resplandor considera que los sentimientos, las motivaciones y el tormento interior de cada personaje son prescindibles en una película de terror que quiere dejar imágenes potentes y un discurso metálico y frío sobre la familia y la locura. Y no pasa nada: El resplandor de King es una gran novela y El resplandor de Kubrick es una gran película.\nSi la rivalidad entre el genio de la literatura de terror y el genio del cine es llamativa es porque King siempre ha sido un tipo bastante tranquilo que no se ha pronunciado demasiado sobre si le gustaban o no las adaptaciones de sus películas. ¿Por qué El resplandor le tocó una fibra especial? Porque El resplandor era demasiado personal. Al igual que King, el protagonista era escritor. Al igual que King, el protagonista era alcohólico. De la película el escritor ha dicho que es “bonita, pero como un gran coche sin motor” y “el personaje de Jack Torrance no tiene arco argumental en la película: todo lo que hace es volverse más y más loco”.\nKubrick tampoco se cortó a la hora de hablar de King. Pese a mostrar su admiración por la novela y dejar claro que le enganchó, en su día declaró a Vicente Molina Foix que no había leído ninguna otra novela de King y esto: “King no parece poner mucho mimo en la escritura. Creo que escribe una vez, lo lee, lo reescribe un poco y lo envía al editor. Parece más preocupado por la invención, que es lo que más le interesa”. Un comentario normal viniendo del perfeccionista más famoso de la historia del cine. Aquí va otro dardo: “Creo que en la novela King puso demasiado de eso que yo llamaría pseudopersonajes y pistas pseudopsicológicas”.\nLa publicación Hollywood Reporter se pregunta si Doctor sueño podría suponer un acercamiento entre esos dos mundos irreconciliables, el universo de terrores coloridos y pesadillescos de King y la obra racional, fría y perfeccionista de Kubrick. Por ahora, Stephen King ya ha alabado públicamente la película Doctor sueño, que es mucho más de lo que nunca hizo con El resplandor. Claro que a Stephen King últimamente le gustan demasiadas cosas. Le encanta It. Le encanta It 2. La encanta La maldición de Hill House. Le encanta Marianne. Le encanta La casa de papel. Le encanta la nueva Creepshow. Se ha puesto de moda vender series, libros o películas con la coletilla: \"Stephen King lo ha alabado en Twitter\". Tal vez deberían reestrenar El resplandor con un gancho más poderoso e innovador que ninguno de esos halagos: \"¡La película que Stephen King lleva odiando 40 años!\".\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nLa preocupación por el planeta debe empezar en el hogar","url":"https://elpais.com/elpais/2019/10/24/icon/1571927356_061281.html","newspaper":"elpais","scraper_id":"scraper_test","id":"41d4a91b-ce20-4411-7ff7-786f45b909d1"}