{"_id":"5dea3a66dec1220e2737543d","page":0,"fullpage":false,"headline":"Detectada otra página falsa en Facebook que pedía la candidatura de Errejón","date":"2019-11-05T11:20:55.026Z","content":"Detectada otra página falsa en Facebook que pedía la candidatura de Errejón\n\nEl 19 de septiembre apareció en Facebook una página llamada Íñigo Atrévete. Errejón aún no había anunciado su decisión definitiva sobre si presentarse a las elecciones del 10-N. La página iba enlazada a una petición en Change.org que pedía a Errejón que articulara \"la alternativa popular a la derecha\". \"No nos sentimos representados con una izquierda que es incapaz de gobernar y transformar la sociedad, incluso cuando el pueblo está con ella\", decía la petición, que concluía con una llamada explícita al líder de Más País: \"Por eso, te pedimos, Íñigo, que te presentes a las próximas elecciones. España necesita una alternativa a la inmovilidad y el fracaso\".\nDesde Facebook admiten que a su sistema se le escapó la publicidad claramente política que hizo esa página y no la añadieron en su Biblioteca de Anuncios. Esta herramienta de transparencia que ofrece Facebook fue clave para descubrir una red de páginas falsas a favor del PP. Si esta página de Errejón se ha escapado de la detección de Facebook, otras distintas también podrían haberse escurrido. Cuando Facebook detecta un anuncio político no registrado y con información de transparencia, lo cancela y lo incluye en su Biblioteca. Si no lo detecta, el mensaje sigue en la web hasta que consume su presupuesto. Así ocurrió con \"Iñigo Atrévete\".\n\"¿Eso de Atrévete quién lo pone, tú? Atrévete a dividir más la izquierda, algún día sabremos quién te paga\"\nA preguntas de EL PAÍS la red ha reconocido que sumará la publicidad de esta página a la biblioteca \"en breve\". La compañía aprovecha este fallo para animar a los usuarios a reportar anuncios que crean que deben llevar un aviso de \"pagado por\".\nLa página Íñigo Atrévete tiene todas las características de una cuenta falsa: no hay autor ni comunidad, dejó de usarse apenas dos días después de su creación, solo creó 4 posts y el nombre y la foto de la persona que creó el Change.org no aparece en ningún lugar.\nMás País ha confirmado a este periódico que nadie de su organización había visto antes esa página ni tienen nada que ver con ella. Tampoco saben quién es Leonardo Nieto, el nombre de la persona que firmaba la petición en Change.org el 18 de septiembre y que obtuvo apenas 107 apoyos de los 200 que pedía. Desde Change.org dicen que Leonardo Nieto no ha hecho ninguna otra campaña.\nEste martes, tras las preguntas de este periódico, han intentado ponerse en contacto con Nieto sin éxito: \"Hoy hemos intentado contactar con el creador de la petición a través de la cuenta de correo asociada a su usuario y el sistema de email nos ha devuelto un mensaje de error, por lo que hemos procedido a cerrar provisionalmente la petición\", dicen desde Change.org.\nLa página Íñigo Atrévete. obtuvo solo cuatro likes, pero el post que fue promocionado tuvo una actividad notable: 784 interacciones y 836 comentarios. Los comentarios son obviamente de gente real que discute con fervor si Errejón debe dar el paso. Por el tono de los mensajes parece que los autores de la página seleccionaron como audiencia específicamente a seguidores de Podemos: \"¿Eso de Atrévete quién lo pones, tú? Atrévete a dividir más la izquierda, algún día sabremos quién te paga\", dice un comentario, que recibió 151 reacciones positivas. \"Te vale más ir directamente para el PSOE\", dice otro. O \"No con mi firma. Que se curre su partido. Yo apoyo a PABLO IGLESIAS, a U. PODEMOS\", dice aún otro.\n\"Es muy preocupante cque una vez más nos encontremos con un caso de suplantación de nuestra identidad para tratar de desmovilizar a la izquierda\", dicen desde Más País. \"Desconocemos si esta página también procede del entorno del Partido Popular, en todo caso esperemos que se investigue y se aclare tanto esta como el resto de páginas falsas. No podemos permitir que en España entren las técnicas de Trump, Bolsonaro y Cambridge Analytica, que bien en este caso pudiera llamarse Génova Analytica\", añaden desde el partido de Errejón.\nSi quienes crearon esta página aspiraban a crear descontento y desencanto, lo consiguieron. La candidez de los mensajes da una idea de lo fácil que es generar sentimientos encontrados en Facebook. Desde Change.org también confirman que la lista de firmantes, según sus sistemas de análisis, es completamente normal. Usuarios normales de la página, por tanto, firmaron una petición falsa creada por alguien desconocido.\nUna de las ventajas de una red como Facebook es que permite alcanzar al público potencial de una petición como esta y en este caso, además, de forma anónima. Es como poner un cartel en un habitación cerrada solo para un grupo de gente escogida y animarles a que expresen su opinión. La audiencia más receptiva lo verá y reaccionará, y el resto no.\nEsta página emerge pocos días después de que una campaña a favor del PP usara la imagen de Iñigo Errejón para promover la abstención entre votantes de izquierda. Si Facebook no da más información, no hay sin embargo ninguna prueba de una presunta relación de esta cuenta con la red que operaba a favor del PP, más allá del obvio uso de Errejón para dividir a la izquierda. La aparición de un tercer partido podía aumentar la dificultad para lograr escaños de la izquierda, como ocurrió en la derecha en las últimas elecciones.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/tecnologia/2019/11/05/actualidad/1572971850_126972.html","newspaper":"elpais","scraper_id":"scraper_test","id":"86794f68-c84f-425d-5e6f-2bf39e9be706"}