{"_id":"5dea3c52dec1220e27375e42","page":0,"fullpage":false,"headline":"Iberdrola ganó 2.517 millones hasta septiembre, un 20,4% más","date":"2019-10-30T11:20:55.026Z","content":"Iberdrola ganó 2.517 millones hasta septiembre, un 20,4% más\n\nIberdrola terminó los nueve primeros meses del año con unos beneficios de 2.517 millones de euros, lo que supone un aumento del 20,4% respecto al mismo periodo del año anterior, impulsado por unas inversiones récord de 4.727 millones. Este esfuerzo inversor se incrementó un 30% con respecto a los nueve primeros meses de 2018 y, en línea con el plan estratégico del grupo. Casi un 90% se destina a Renovables y a Redes.\nEl beneficio bruto de explotación (Ebitda) ha alcanzado los 7.499 millones de euros hasta septiembre, un 11,6% más, impulsado por el buen comportamiento del negocio de Redes y de Generación y Clientes, según ha informado a la CNMV la empresa que preside Ignacio Sánchez Galán.\nLa compañía prevé cerrar 2019 con 5.218 nuevos megavatios (MW) instalados, tras haber puesto en marcha en los dos últimos años más de la mitad de los 13.000 MW previstos para 2022. Iberdrola cumple con tres años antelación su plan de rotación de activos por valor de 3.500 millones de euros para el periodo 2018-2022.\nCon estos resultados, la retribución al accionista a cuenta de 2019 aumenta un 10,6%, hasta 0,167 euros brutos por acción. La compañía lo pagará el próximo 5 de febrero, en una nueva edición del programa 'Iberdrola Retribución Flexible'. Este importe se completará con la cantidad prevista para el mes de julio.\nLa generación de caja operativa (+10,8%) y los fondos obtenidos de la rotación de activos permiten mejorar el ratio deuda neta / Ebitda hasta las 3,5 veces e incrementar hasta el 22,2% la relación entre los fondos generados en operaciones y la deuda neta.\nEstos resultados permiten a Iberdrola reafirmar la previsión de crecimiento a doble dígito para el ejercicio.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/30/actualidad/1572422322_474321.html","newspaper":"elpais","scraper_id":"scraper_test","id":"09895e1a-3e42-4562-65aa-a4dc6858aac1"}