{"_id":"5dea3d70dec1220e273763d3","page":0,"fullpage":false,"headline":"Teresa Ribera acusa a Endesa de usar “cuentras trucadas” en As Pontes","date":"2019-10-27T11:20:55.026Z","content":"Teresa Ribera acusa a Endesa de usar “cuentras trucadas” en As Pontes\n\nLa ministra de Transición Ecológica en funciones, Teresa Ribera, afeó ayer a Endesa que “ha engañado” con sus cuentas para dar “una falsa impresión” de viabilidad en el caso de la central térmica de As Pontes (A Coruña). La compañía anunció a finales de septiembre el cierre de la instalación, que se suma a las clausuras ya anunciadas de Compostilla (León) y Andorra (Teruel). En una entrevista en la Cadena Ser Galicia, a la pregunta de si cerrará As Pontes, Ribera aseguró: “Yo lo que he visto es lo que ha comunicado la empresa, que es muy serio. Que habían hecho unos cálculos de rentabilidad y viabilidad basados en unos precios de CO2 que sabían que no se iban a materializar”.\nRibera continuó diciendo que “la Unión Europea ya había publicado una modificación de su sistema de comercio de emisiones que aseguraba que la tonelada de CO2 se iba a mover entre 25 y 30 euros desde el 1 de enero de 2019”. Pese a ello, dijo, “ellos hicieron un cálculo de rentabilidad que fijaba el precio de CO2 en el entorno de 5 y 7 euros hasta prácticamente 2030”. “Por tanto, eran unas cuentas trucadas”, concluyó la ministra.\nDurante años Endesa ha estado dando distintos plazos para el cierre de sus grandes centrales térmicas, que se encuentran entre las instalaciones más contaminantes de España. Se ha hablado de 10 o incluso de 20 años, pero este septiembre la eléctrica anunció que adelantaba el cierre alegando que el alto precio actual de los derechos de emisión de emisión de CO2 hacen inviable su operación. As Pontes, que quema carbón, expulsó a la atmósfera 7,9 millones de toneladas en 2018. En 2018 el carbón cubrió el 13,5% de la demanda de energía eléctrica en España.\nSobre la viabilidad de la instalación, que preocupa a los trabajadores de la planta y los pueblos de la zona, Ribera aseguró que hay “margen para buscar alternativas”, pero constató: “Tal y como la conocemos probablemente tenga un recorrido relativamente corto”.\nTanto As Pontes como Litoral se habían salvado de la primera criba que había hecho la empresa, que sí había incluido las de Compostilla y Andorra en sus planes de clausura para 2020. Las dos centrales incumplen las condiciones medioambientales fijadas por la UE y Endesa decidió no abordar las inversiones necesarias para alcanzar los límites de emisiones establecido. De esa forma, estas dos centrales no podrán seguir funcionando a partir del 30 de junio del próximo año por esa razón.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/27/actualidad/1572198136_549225.html","newspaper":"elpais","scraper_id":"scraper_test","id":"2cb4279d-82d1-4e9e-6e35-45df03ecfeba"}