{"_id":"5dea3db9dec1220e27376507","page":0,"fullpage":false,"headline":"“Doctor: hágame un justificante para no ser presidente de la escalera, por favor”","date":"2019-10-26T10:20:55.026Z","content":"“Doctor: hágame un justificante para no ser presidente de la escalera, por favor”\n\nEn la consulta, Vicente Baos ha visto casi de todo. Médico de atención primaria en la sierra de Madrid, con más de 35 años de profesión a sus espaldas, hace unas semanas se encontró con algo nuevo: una señora, testigo de Jehová, acudía a pedir un justificante que certificase que estaba enferma para no tener que ir a predicar.\nCuando publicó esta experiencia en Twitter, colegas de toda España se sumaron a relatar vivencias variopintas: un justificante a una persona transexual, explicando que su aspecto no se corresponde con el de su DNI; otro a una señora para poder llevar una hamaca a una piscina donde no están permitidas; para no ser presidente de escalera por el estrés que le supondría; uno para acreditar la virginidad antes de un matrimonio…\nMás allá de las anécdotas, los médicos de familia se quejan del tiempo que han de dedicar a tareas burocráticas que realmente no les corresponden. Con unas ratios de pacientes que les obligan a despacharlos en cinco minutos, este tipo de gestiones van consumiendo franjas de sus jornadas que podrían dedicar a labores que consideran más valiosas.\nEnrique Gavilán, que recientemente ha publicado un libro sobre sus vivencias como médico de familia, asegura que, sumadas, estas tareas contribuyen a saturar un poco más la ya colapsada atención primaria. “Casi a diario vienen padres para que certifiquen que su hijo no puede ir a colegio por estar acatarrado. ¿De verdad necesitas un justificante para eso? El problema es que algunos centros se lo piden y provocan un trastorno para mucha gente: el padre tiene que ir a consulta, nosotros tenemos que atenderle”, lamenta Gavilán. Pese a que él y muchos colegas tratan de hacer pedagogía y explicar que hay justificantes que no son tarea del médico de primaria, al final del día han tenido que cumplimentar “una multitud de papeles que no aportan nada”.\nHablar con el paciente, convencerle de que el documento que pide no es tarea del médico, requiere más tiempo que firmar uno que acredite lo que solicita, cuenta Asunción Rosado, médica de Madrid. A finales de la década pasada formó parte de un movimiento para eliminar burocracia de la atención primaria que consiguió que la comunidad aprobase una instrucción para regular los informes que los médicos tienen que emitir. Básicamente, son aquellos que certifican el estado de salud de una persona o los cuidados que requiere.\n“A partir de ahí, el paciente lo puede presentar donde corresponda, pero no es nuestra labor expedir, por ejemplo, un certificado para que una persona no use gorro de baño en una piscina pública, que es algo que a mí me han llegado a solicitar”, continúa Rosado. En la consulta de esta y otras médicas preguntadas son muy frecuentes las peticiones para eximir al paciente de llevar determinadas prendas de ropa que le exigen en el trabajo (por ejemplo, unas botas que le molestan en el pie); para certificar la minusvalía y optar a una plaza de aparcamiento; o fes de vida que piden los bancos para demostrar que clientes incapacitados para salir de casa ameritan seguir cobrando determinadas prestaciones. “Yo considero que quien tiene que averiguar esto es el banco y, en su caso, recurrir a un notario”, reflexiona la médica.\nMientras los facultativos insisten en el autocuidado, para que las personas no acudan al médico por cualquier síntoma, que ante un catarro se queden en casa si no se encuentran bien para trabajar, la normativa de muchas empresas contradice su discurso. A la consulta llegan con frecuencia personas para pedir una baja de un día porque tienen fiebre, cuando realmente, cuentan los médicos, lo que menos necesitan es salir de casa y acudir a una sala de espera para recoger este papel. En el Reino Unido, por ejemplo, han solucionado estos problemas permitiendo siete días al año para este tipo de bajas cortas, sin necesidad de justificante. En España, aunque los tres primeros días de enfermedad no requieren baja médica, sí es necesario un justificante de ausencia o reposo, emitido y firmado por un facultativo del Servicio Público de Salud o Mutua.\nOtro caso rutinario es el de desempleados que no pudieron sellar el paro y acuden a la consulta unos días después para que el doctor certifique que estaba enfermo. “Nosotros no podemos acreditar eso, pero es algo que muchas veces les dicen en la oficina para que no pierdan la prestación y, aunque no podemos hacer eso, humanamente a veces es complicado negarse”, reconoce Gavilán.\nP. L.\nAdemás de las demandas de los pacientes, entre la decena de médicos de atención primaria consultados para este reportaje es frecuente escuchar otra queja: la de los trámites burocráticos que les encargan desde los hospitales. “Cuando un paciente va a un especialista y para el traslado requiere una ambulancia, era frecuente que este le dijera que tramitara eso con el médico de familia”, relata Gustavo, otro médico madrileño que ha preferido que no se publique su identidad completa. “Sucede cada vez menos, pero de vez en cuando sigue pasando y es algo que tiene que hacer el especialista en el momento de la consulta, no tiene sentido que vengan después a nosotros a pedirlo”, continúa.\nTambién se dan casos de especialistas de hospitales que piden que tramite la baja laboral el de cabecera. Como explica Gavilán en su libro, el sistema padece un hospitalcentrismo que relega a menudo al médico de primaria a tareas que se consideran “menores”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/sociedad/2019/10/24/actualidad/1571913719_334103.html","newspaper":"elpais","scraper_id":"scraper_test","id":"bdcebf7e-c11a-439e-445b-d8ac9f2ffeb3"}