{"_id":"5dea3c06dec1220e27375c1f","page":0,"fullpage":false,"headline":"El Banco de España avisa del impacto económico si persiste la tensión en Cataluña","date":"2019-10-31T11:20:55.026Z","content":"El Banco de España avisa del impacto económico si persiste la tensión en Cataluña\n\nEl Banco de España ha alertado este jueves de que los últimos acontecimientos en Cataluña pueden tener un impacto sobre la economía. A finales de 2017, el organismo calculó que se podrían perder entre 0,3 y 0,5 puntos de PIB por las tensiones soberanistas ocurridas entonces. Es decir, hasta un máximo de 27.000 millones de euros. Sin embargo, la situación se recondujo —si bien el PIB catalán crece desde entonces por debajo de la media española cuando antes lo hacía por encima—. Desaparecida la incertidumbre, el supervisor suprimió durante más de un año este factor de sus escenarios de riesgos. Pero ahora, tras los incidentes recientes, ha vuelto a incluirlo.\n“En España, no se ha podido formar un nuevo Gobierno tras las últimas elecciones por lo que se han convocado unas nuevas para el 10 de noviembre, prolongando la incertidumbre sobre la evolución de la política económica, a lo que se añade el impacto de los últimos desarrollos en Cataluña”, sostiene el Banco de España en su Informe de Estabilidad Financiera publicado ayer. Y añade en otro punto: “No se puede descartar que la persistencia de la incertidumbre sobre la marcha futura de las políticas económicas y los acontecimientos recientes en Cataluña puedan afectar a la evolución del producto”.\nDe esta forma tan aséptica introduce de nuevo los sucesos en Cataluña como un riesgo para la coyuntura económica. No obstante, fuentes de la entidad subrayan que todavía es “pronto” para valorar los hechos y recalcan que la situación parece “significativamente distinta de 2017”, cuando sí que se hizo una estimación de posibles daños y existió además una fuga de depósitos. En todo caso, recuerdan que dependerá de la persistencia de los incidentes, y apuntan que la incertidumbre “no suele ser buena para la economía”.\nEn el informe de estabilidad, el supervisor dibuja un largo listado de riesgos para el sistema financiero, como por ejemplo el Brexit. Destaca una ralentización que es más intensa en Europa y que “no es ajena a España”. Observa que la baja rentabilidad es un reto para las entidades en un contexto de tipos bajos durante más tiempo. Considera que los fondos de inversión, de pensiones y las aseguradoras podrían estar incurriendo en riesgos con tal de buscar rentabilidad. Y avisa de que la morosidad sube con fuerza en el crédito al consumo. Además, ve riesgos legales como la sentencia sobre el IRPH o posibles reclamaciones judiciales por el revolving.\nAunque detecta ligeras señales de sobrevaloración en la vivienda (todavía lejanas respecto al pico de la burbuja), también advierte de que el sector inmobiliario se está ralentizando por la menor demanda interna. Y plantea la necesidad de elevar las exigencias de colchones a la banca a pesar de la ralentización, algo que se haría en 2021 de cumplirse sus previsiones.\nRespecto al test de estrés aplicado a las entidades, fuentes del Banco de España dicen sentirse satisfechas con el resultado. En el escenario adverso, con una caída del PIB del 2,5% y un descenso del precio de la vivienda del 15%, las entidades internacionalizadas, Santander y BBVA, resisten con una caída de 0,4 puntos en el capital de máxima calidad hasta el 10,7%. Las pequeñas pierden 0,6 hasta el 16,5%. Peor figuran las diez grandes que no están internacionalizadas: se dejan 2,6 puntos hasta el 9,6%. Aunque los niveles de capital mejoran, la banca española aún está a la cola de la UE, subraya el documento.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/31/actualidad/1572553800_172003.html","newspaper":"elpais","scraper_id":"scraper_test","id":"12a44755-a587-41e4-5014-979296d3b372"}