{"_id":"5dea3c52dec1220e27375e11","page":0,"fullpage":false,"headline":"Álvarez de Toledo: “El PSOE no hizo nada contra Franco y ahora quiere ganar sobre un cadáver”","date":"2019-10-30T11:20:55.026Z","content":"Álvarez de Toledo: “El PSOE no hizo nada contra Franco y ahora quiere ganar sobre un cadáver”\n\nEl pasado julio, Pablo Casado la nombró portavoz en el Congreso pese a las reticencias de barones del partido que consideraban que difuminaba la nueva estrategia de moderación. Cayetana Álvarez de Toledo, 45 años, repite el 10-N como cabeza de lista del PP por Barcelona y confía en seguir siendo la portavoz en la Cámara baja. “Espero que sí. No depende de mí”.\nPregunta. Votó a Ciudadanos y ahora es portavoz del PP. ¿Le decepcionó Albert Rivera o le reilusionó Casado?\nRespuesta. Me reilusionó Casado, el cambio en el PP. Y me decepcionó Rivera, pero ya no como votante, sino como espectadora.\nP. El PP no votó en el Congreso en contra de la exhumación de Franco, pero ahora la critica. ¿Por qué?\nR. Lo que hay que enterrar en España es el guerracivilismo. El desprecio a la ley en Cataluña no habría llegado tan lejos si la izquierda no se hubiese plegado una y otra vez al nacionalismo por odio a la derecha.\nP. ¿Pero por qué critica el PP que un dictador deje de tener una tumba en un monumento?\nR. El PP se abstuvo. Soy historiadora y creo que el valor de los monumentos no es reflejar lo que somos, sino lo que fuimos. Pocos lugares ilustran mejor lo que fue el franquismo que el Valle de los Caídos. Es un recordatorio de lo lejos que estaba España de la modernidad hace apenas medio siglo y, por tanto, de su espectacular y conmovedora transformación. Quitar a Franco se convierte en un acto contra la memoria para obtener un rédito político. Por otra parte, la familia Franco no quería que se profanase esa tumba y estoy de acuerdo en que profanar tumbas no es lo más civilizado.\nP. ¿Una decisión avalada por el Gobierno, el Parlamento y el Supremo es una profanación?\nR. Se hace en contra de una familia. Eso es una profanación. Y tiene cierta gracia que el PSOE, que hizo muy poco o nada para derrotar a Franco, quiera ahora apuntarse la victoria sobre un cadáver. Que tengan cuidado no vaya a ser que desenterrando a José Antonio aparezcan los vínculos del PSOE con la dictadura del padre [en referencia a Miguel Primo de Rivera, que gobernó entre 1923 y 1930].\nP. “Mis portavoces tienen un tono más firme para que no tenga que tenerlo yo”, dijo Casado. ¿En el PP hace usted de poli malo?\nR. Me encanta el papel de poli malo. Siempre me ha gustado.\nP. ¿Lamenta que Rosa Díaz no se haya sumado a las listas del PP?\nR. Me habría encantado incorporar su talento y contar con ella.\nP. ¿Qué condiciones deberían darse para que, en caso de nuevo bloqueo, ustedes apoyen una investidura de Pedro Sánchez?\nR. Nosotros salimos a ganar. Si Pedro Sánchez obtiene un escaño menos de los que tenía debe dimitir. Si saca un escaño más, la condición innegociable para hablar con el PP es que rompa esa deriva reaccionaria, esa intimidad estructural con el nacionalismo y el separatismo.\nP. No incluye al PSOE dentro de lo que llaman fuerzas constitucionalistas. ¿Eso no es situarles fuera de la legalidad?\nR. No digo que estén fuera de la Constitución, sino que no son constitucionalistas. Dentro de la Constitución, de la legalidad, está también Bildu. Son partidos que están en la legalidad, como ERC o el PNV, pero que trabajan intensamente por la destrucción del orden constitucional.\nP. ¿Está diciendo que el PSOE trabaja para la destrucción del orden constitucional?\nR. No. Digo que tiene alianzas con partidos que trabajan intensamente para la destrucción del orden constitucional.\nP. ¿Qué cesiones ha hecho el PSOE a los independentistas?\nR. Ha blanqueado al nacionalismo, ha sido su gran legitimador. Jamás plantearon una alternativa ideológica, sino que asumieron el marco nacionalista y lo agravaron. Montilla es autor de una de las frases más dañinas de este largo proceso hacia la ruptura: “Los tribunales no pueden juzgar sentimientos”. El espíritu de esa frase está detrás de estas algaradas. El socialismo le ha dado poder en Navarra, gobierna con ellos en Valencia, en Baleares, en 40 Ayuntamientos catalanes. Sánchez aceptó los votos de dos fuerzas golpistas y se paseó por La Moncloa con el presidente de la Generalidad con un lazo amarillo, que daba a entender que España es una dictadura… Si el PSOE no hubiera contribuido decisivamente a la legitimización del nacionalismo durante 40 años no habríamos llegado a esta situación.\nP. ¿Cree que Navarra está más cerca de independizarse con la abstención de Bildu para que gobierne el PSOE?\nR. No. Pero eso no quiere decir que el socialismo no haya dado a nacionalistas poder y legitimidad moral que no merecían.\nP. ¿Y qué ha hecho mal el PP para tener solo un diputado en Cataluña?\nR. Los sucesivos Gobiernos han abdicado de su responsabilidad en Cataluña en 40 años. Pero unos han ido muchísimo más lejos que otros.\nP. Pero hasta abril tenían seis escaños y bajaron a uno.\nR. No tuvimos tiempo suficiente para hacer pedagogía. Este aciago procés ha exhibido que el nacionalismo ni era hegemónico, ni se basaba en agravios reales ni era esencialmente pacífico. El catalanismo político se ha suicidado. Universitarios valientes y profesores se organizan para defender su derecho a ir a clase y su libertad de cátedra frente a una sórdida alianza de rectores ideologizados y pequeños pijos reaccionarios que han intentado impedir ese derecho. Los Mossos se han plantado. Y la manifestación del domingo certifica que había otra Cataluña, no un solo pueblo.\nP. ¿Cuál es el plan del PP para convencer al porcentaje de independentistas o reducirlo?\nR. Me preocupa que Sánchez decida la exhumación del catalanismo. Pedimos una oportunidad a la única política que no se ha intentando en Cataluña: el constitucionalismo, la democracia. Frente al repliegue del Estado, despliegue. Es imposible erradicar del todo esos atávicos impulsos de la xenofobia de unos seres humanos. Pero no podemos aceptar que se conviertan en doctrina. Primero me dedicaré a defender a los demócratas abandonados. Después ofreceré a los nacionalistas lo mismo que a mis seres más queridos: ley y libertad.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/29/actualidad/1572379633_567922.html","newspaper":"elpais","scraper_id":"scraper_test","id":"db48400c-1ee8-488a-4cee-ede2ee92ec83"}