{"_id":"5dea3e5adec1220e2737670f","page":0,"fullpage":false,"headline":"La avispa que manipula y mata para reproducirse","date":"2019-10-25T10:20:55.026Z","content":"La avispa que manipula y mata para reproducirse\n\nLa larva de la Bassettia pallida, una avispilla que genera agallas (excrecencia redonda que se forma por la picadura de ciertos insectos) de unos dos milímetros, vive en las ramas de los robles, donde crea una cavidad para desarrollarse. Un engrosamiento (la agalla) surge en la superficie y el animal crece consumiendo el tejido con su mandíbula, hasta completar su desarrollo y salir al aire libre. Y la aventura se repite siempre y cuando no aparezca la avispa endoparasitoide Euderus set.\nLa hembra adulta de esta última avispa depende de la Bassettia pallida para que su especie sobreviva. La Euderus set, de un color azulado brillante y alas trasparentes, se posa sobre la agalla e inyecta su huevo. Esta acción es el punto de partida del procedimiento que matará a la avispilla que ya estaba en el interior, cuenta Ana Ward, principal autora de un estudio publicado recientemente en la revista Biology Letters  e investigadora en la Universidad de Iowa. \nCon la presencia de la especie parásita en la agalla, el ritmo de reproducción de la Bassettia pallida se acelera y empieza a cavar un orificio de salida. Al perforar la excrecencia para salir al exterior, muere con la cabeza taponando la salida de su propia galería. Es la luz verde para que la avispa parásita empiece a devorarla de los pies a la cabeza para tomar posesión del espacio y salir en su lugar. Al ser más pequeñas que sus víctimas, el orificio creado es suficiente. Es una especie que necesita a otra para cubrir sus deficiencias.\nMuchos himenópteros en situación de estrés, como la avispilla hospedadora, son capaces de iniciar la salida antes de tiempo; es un reflejo para intentar sobrevivir, aunque en la mayoría de los casos mueren. Los investigadores del estudio hablan de \"hipermanipulación\" ya que el insecto Euderus set se sitúa en la cúspide de la cadena de este mundo en miniatura. Es capaz de manipular el comportamiento de otra especie que, a su vez, manipula la planta en su beneficio. Ward asegura que el árbol no sufre ya que los parásitos son casi microscópicos. \"Todavía no he constatado ningún deterioro de la planta, sus hojas permanecen verdes y la fotosíntesis sigue su curso con normalidad\", explica la investigadora.  \nEste mecanismo, que se asemeja a un cuento de terror, es un componente indispensable de la biodiversidad. El ciclo de reproducción de estas avispas mantiene el equilibrio natural y sus acciones controlan las plagas de parásitos de las plantas. De hecho, José Luis Nieves-Aldrey, investigador del Museo Nacional de Ciencias Naturales, califica a las avispas Euderus set y sus víctimas como \"ladrillos fundamentales que construyen la biodiversidad terrestre”.\nEl hecho de que pueda manipular a diferentes hospedadores de géneros distintos [hasta siete en el estudio] me llama mucho la atención\nAl ser tan pequeñas, estas avispas pasan desapercibidas, pero atacan especies que no tienen nada que ver entre ellas ni con ella, cuenta el estudio. Ese aspecto es lo que sorprendió a la investigadora americana. \"El hecho de que pueda manipular a diferentes hospedadores de géneros distintos [hasta siete en el estudio] me llama mucho la atención. Esta avispa despertó mi curiosidad y he querido ver si su comportamiento existía en otros lugares\", sostiene. \nAunque este caso es muy llamativo, muchos parásitos internos provocan cambios de comportamiento del huésped, explica Juli Pujade Villar, investigador de la Universidad de Barcelona y especialista en estos insectos. \"No es tan excepcional que esto pase aunque sea la primera vez, creo, que se menciona en agallas de Cynipidae\", prosigue. \nSu estudio da a conocer nuevas especies que se esconden por las agallas de los árboles y permite entender mejor el funcionamiento del medio ambiente, opina Nieves-Aldrey. “Es una interacción muy interesante y compleja. Este tipo de relaciones tróficas son aún poco conocidas y estudiadas en muchos grupos de insectos. Y lo mejor es que siempre permanecen cosas por descubrir”, concluye el científico español. \n NEWSLETTER \n Recibe el boletín de Ciencia \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/18/ciencia/1571394240_583143.html","newspaper":"elpais","scraper_id":"scraper_test","id":"c469a9db-0a75-4024-4217-ca2bbcfe880f"}