{"_id":"5dea39d9dec1220e273751ab","page":0,"fullpage":false,"headline":"La hora de las compañías nativas globales","date":"2019-11-06T11:20:55.026Z","content":"La hora de las compañías nativas globales\n\nCuando Esteban Torres y Enrique Santacruz crearon Fiweex en Asunción en 2015, sabían que en algún momento tendrían que ofrecer sus servicios en otros países si querían crecer y ser rentables. Y así fue. La start-up paraguaya, que permite a los consumidores poder conectarse al wifi de los negocios locales de forma rápida y sin contraseñas, ya opera en Argentina y Chile, y pronto estará en Colombia, gracias a lo cual han podido crecer de 200 a 900 clientes como hoteles y restaurantes.\nPlatzi, una plataforma que ofrece cursos en línea fundada por un guatemalteco y un colombiano, también nació con genes “internacionales”. Desde sus inicios en 2012 se enfocó en todos los hispanohablantes con conexión a internet, y rápidamente amplió su oferta en otros idiomas en países como Rusia, India y Japón. Christian Van Der Henst, el guatemalteco cofundador de Platzi, explica que desde un principio pensaron directamente en un mercado internacional.\nFiweex y Platzi son solo dos ejemplos de empresas que nacen internacionalizadas, conocidas como compañías nativas globales (born globals), un fenómeno que paulatinamente se impone en América Latina y el Caribe.\nEstas firmas no siguen el modelo tradicional que utilizaron multinacionales como IBM o Siemens, que se establecieron domésticamente antes de pasar al mercado internacional, sino que directamente surgen con presencia regional o global, o la adquieren en poco tiempo. Son firmas pequeñas que buscan satisfacer las necesidades de los clientes en un nicho global.\nEstas empresas son exitosas por una mezcla de talento humano, uso de la tecnología y acceso a redes\nY son importantes porque, de acuerdo con un estudio del BID, “las pymes (pequeñas y medianas empresas) exportadoras emplean una mayor cantidad de trabajadores, pagan mejores salarios y tienen un mayor volumen de ventas y una productividad laboral más alta que otras empresas comparables que no exportan”.\nLas pymes latinoamericanas representan alrededor del 95% de las empresas y emplean cerca del 67% de los trabajadores. Sin embargo, aportan menos de un tercio del PIB regional, comparado con el 60% de las pymes europeas. Este tipo de compañías aún presenta un bajo nivel de internacionalización en nuestra región: menos del 15% de ellas exporta (comparado con 40% en Europa) y las que sí lo hacen venden pocos productos a pocos mercados.\nInvito a los emprendedores que están montando sus negocios consideren seriamente desde un principio ofrecer sus servicios, o vender sus productos, a nivel regional o global. Dado el éxito global demostrado por algunas start-up latinoamericanas como MercadoLibre, OLX, Rappi y Globant, el terreno está abonado para que más compañías nativas globales aprovechen las nuevas tecnologías digitales, crezcan y conquisten mercados internacionales.\n“Hoy la forma de pensar de una empresa no tiene que estar reducida a las fronteras geográficas”, explica Martín Migoya, cofundador y CEO de Globant, el unicornio argentino que emplea a más de 10.000 personas y ayuda a las compañías a transformarse digitalmente. Estas son exitosas principalmente por una mezcla de talento humano, uso de la tecnología y acceso a redes. La digitalización es clave para estas compañías, permitiéndoles reducir costes a través de la simplificación de las operaciones de comercio, brindando mayor acceso al mercado internacional y facilitando el acceso a información de mercado y a fuentes alternativas de financiamiento.\nLa internacionalización también trae nuevos desafíos, como el aprendizaje sobre otras culturas, comunicación en otros idiomas, aspectos impositivos y mecanismos de cobro en diferentes mercados. La capacidad de adaptarse a distintos entornos de mercado es clave para consolidar empresas globales.\nEn los próximos años la generación que liderará los negocios en el mundo será nativa digital y la fuerza laboral estará constituida mayormente por millennials. Esta generación habrá nacido con una exposición natural al mundo. Son ciudadanos globales y es de esperar que sus empresas también lo sean.\nPablo M. García es director del Instituto para la Integración de América Latina y el Caribe (INTAL) del Banco Interamericano de Desarrollo.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/29/planeta_futuro/1572369945_380411.html","newspaper":"elpais","scraper_id":"scraper_test","id":"e8d15dad-2567-455b-4a66-54d78ea6c5f2"}