{"_id":"5dea3d22dec1220e273761d6","page":0,"fullpage":false,"headline":"Era pacifista y ahora es violenta","date":"2019-10-28T11:20:55.026Z","content":"Era pacifista y ahora es violenta\n\nConocemos a Jordi Sánchez. Y sabemos, sin que nadie nos lo diga, que anoche durmió muy mal. No por residir en la cárcel de Lledoners, sino a cuenta de su sucesora en la presidencia de la ANC, Elisenda Paluzie. Jordi proclama desde siempre su religión pacifista y a fe que es deseable que pueda disfrutar de ella con la escudella i carn d’olla de Nadal macerada en casa. Como la disfrutarán la abrumadora mayoría de los bienintencionados socios de la entidad, que también proclaman “som gent de pau”. Pero al alabar las consecuencias de la violencia, Elisenda, la actual presidenta de la asamblea, acaba de traspasar la raya que deslinda la civilización de la criminalidad discursiva.\nLo hace al modo cínico e inmoral de Quim Torra: apelando a la bondad de las movilizaciones “en clave no violenta”. Para, acto seguido y sin reparar en la contradicción, ensalzar los benéficos efectos de la violencia puesto que “hace visible el conflicto en el exterior”: siempre, claro, que a quien le rompan la cabeza sea un humilde mosso o un discreto militante de base de la Assemblea. Ni a ella, ni al presunto president.\nPaluzie ensalza, jalea y aplaude la violencia en tanto que valida sus resultados según el teorema maquiavélico de que el fin justifica los medios. Aunque Nicolás de Maquiavelo fue anterior al Estado de derecho, desde el que nada de lo que viole la ley, y aún menos mediante el uso de la fuerza no legítima (toda, salvo la del Estado), es permisible.\nLa violencia política solo se despliega si los dirigentes sociales y los líderes políticos la propugnan, amparan o la “explican y entienden”, nos ha insistido el ensayista británico Nick Cohen; y si, además, las fuerzas del orden se debilitan. Como esto último no sucede y como ningún mosso temblará si debiere arrestar legalmente y esposar judicialmente a la ayatolá de la ANC, el único peligro para la sanidad mental de los catalanes es que ella y sus colegas subvencionados se dediquen a justificar hoy a violentos, mañana a su mentores y pasado mañana a lo peor de esa ralea.\nElla y Torra han rebasado toda decencia y todo límite de la flexibilidad política democrática. Han relajado un sindiós el umbral de intolerancia social con los violentos. Han normalizado la preeminencia protocolaria de figuras batasúnicas como la de Arnaldo Otegui en el pati dels tarongers del Palau de la Generalitat, qué blasfemia. Han salido en tromba contra la supuesta “criminalización” por el Estado de unos presuntos fabricantes de artefactos explosivos acogidos a las sulfurosas siglas CDR. Han alabado como ejemplar el modelo secesionista esloveno, que procuró casi un centenar de muertos. Hozan en la desgracia letal ajena para procurar ventaja propia. Por fortuna no exhiben el arrojo de colgar con esparadrapo en el pecho de cada discrepante una bomba explosiva con detonador, como frecuentaban aquellos terroristas del universo Terra Lliure que también hacían visible el conflicto en el exterior, el último escalón en la escala a los infiernos de la miseria moral. Contrarían al conjunto de los catalanes, también a sus seguidores bondadosos. Les ofenden. Les humillan. Les guían hacia un mundo mortuorio y fúnebre.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/politica/2019/10/28/actualidad/1572293082_545743.html","newspaper":"elpais","scraper_id":"scraper_test","id":"32604281-3ca7-4aad-4da7-255a14a202e7"}