{"_id":"5dea3afadec1220e2737576f","page":0,"fullpage":false,"headline":"Las grandes fortunas cargan contra los políticos por el bloqueo","date":"2019-11-03T11:20:55.026Z","content":"Las grandes fortunas cargan contra los políticos por el bloqueo\n\nHay que detenerse, y no será en balde, en el discurso pronunciado por Francisco Riberas en la clausura del XXII Congreso de la Empresa Familiar celebrado esta semana en Murcia. Los mensajes de los empresarios familiares, a cuyos congresos suelen acudir los principales líderes políticos además del Rey, siempre han tenido mucho altavoz. Pero en esta ocasión, la rotundidad de las palabras de Riberas, que oficia como presidente del Instituto de la Empresa Familiar (IEF) hasta mayo, y el momento en que se producen, en plena precampaña electoral y con los partidos tirándose los trastos a la cabeza, les confiere mucho más impacto.\nEl evento y la ciudad estaban programados bastante antes que las repetidas elecciones, pero los caprichos del destino han permitido que sirva para medir la temperatura empresarial ante la cita del 10-N. Se vio en la tradicional encuesta interactiva que se hace desde 2008. Los cerca de 600 empresarios familiares, entre los que figuran muchas grandes fortunas del país, consideraron la falta de gobernabilidad como el mayor riesgo del país (por delante de las reformas estructurales, el desempleo y la demografía) y dieron un escueto aprobado (5,33 sobre nueve, no se entiende muy bien por qué se califica sobre nueve y no sobre 10) a la situación económica frente al 5,48 del año anterior. Asimismo, el 63% prevé un crecimiento frágil frente al 41% de 2018.\nLa Cámara pide impulsar la relación universidad-empresa. En línea con el manifiesto firmado en Murcia por los representantes de la empresa familiar, la Cámara de España ha lanzado el informe ‘Avanzando hacia la economía del conocimiento’, junto a la Comisión Universidad-Empresa. Con él, la institución que preside José Luis Bonet quiere despertar conciencias para impulsar la transferencia de conocimiento de la universidad a la empresa, una vieja reivindicación. “Debemos ser capaces de convertir la abundante y buena investigación que se produce en el sistema universitario español en valor productivo”, subrayó el empresario catalán.\n\nEl Círculo insiste en sus peticiones. El Círculo de Empresarios también ha salido a la palestra. Sin salirse de sus peticiones habituales, el organismo que preside John de Zulueta ha insistido en reclamar medidas que estimulen el crecimiento y en lamentar que se ha perdido un año para hacer reformas. No hubo sorpresas: abaratamiento del despido, equiparación de la indemnización entre trabajadores temporales e indefinidos, aumento de los años de cotización, incentivar los planes de pensiones privados y bajar todos los impuestos (sociedades, IRPF...).\n\nRepsol cumple un año gestionando kilovatios. Se cumple un año desde que Repsol oficializó su entrada en el sector eléctrico con la compra de activos de Viesgo. Repsol Electricidad y Gas nació con 750.000 clientes y casi 3.000 megavatios (MW) de generación. Fue una apuesta firme en la que se involucró el consejero delegado, Josu Jon Imaz, después de que la empresa se desprendiera de su participación en Naturgy (entonces Gas Natural). Eso suponía crecer para poder competir en un mercado cada vez más atomizado. Ahora, el objetivo de la empresa es alcanzar el millón de clientes tras haber superado los 900.000.\n\nPartía, pues, Riberas con ese sentimiento empresarial y los ánimos de la masa bastante exaltados por la ausencia de Pedro Sánchez, de la que se habían enterado “por la prensa”, y no le fue nada complicado construir una proclama bien armada que dio en el centro de la diana. Sin elevar el tono y con el rictus de templanza que le caracteriza, el también presidente de la multinacional Gestamp (líder mundial de componentes de automóvil) se adentró en los terrenos movedizos que todos querían oír. Era un discurso seguramente dirigido a Sánchez, pero fue la ministra de Hacienda, María Jesús Montero, sustituta del presidente a la que el respetable aplaudió con respeto, la receptora de la sacudida.\nSus palabras transmiten, en definitiva, lo que piensan los empresarios (no solo los familiares, que son casi todos) sobre la situación política y sobre los políticos; pero que, normalmente suelen ocultar bajo el anonimato o se pierden con circunloquios anodinos. Ya en su intervención en la apertura del congreso, un día antes, Riberas había apuntado maneras, aunque sin pasarse, al advertir del peligro de la negativa imagen que proyectan los conflictos de Cataluña y la falta de gobernabilidad sobre los inversores. Al tiempo pedía un cambio en el modelo educativo, que el IEF quiso convertir este año en el leitmotiv del Congreso.\n“Los datos económicos del país son mejores que los del entorno, pero se nota la fatiga”\n“Llevamos mucho tiempo con debates donde impera la negatividad y el anti-todo”\nEl martes fue de menos a más. Se desató y apuntó directo al corazón. “En nuestro país, los datos macroeconómicos siguen siendo mejores que los de otros países de nuestro entorno, pero ya se empiezan a notar signos de fatiga y desaceleración. Aunque parte de los problemas puedan tener su origen en la evolución de la economía global, es necesario actuar aquí en España, no podemos caer en la autocomplacencia”, señaló. Recordó que 2008 se hablaba del milagro económico español y la crisis se cebó con España “con mayor virulencia que en otros, especialmente a nivel de empleo. No podemos permitirnos que esto se vuelva a repetir”.\nTras esa advertencia, hizo un llamamiento a los partidos para que, “sea cual sea el resultado, dialoguen, busquen acuerdos y consensos que faciliten un Gobierno estable”. “No nos podemos permitir nuevas situaciones de bloqueo que dañen la imagen que los ciudadanos tienen sobre el sistema político y que evitan una necesaria acción de Gobierno. Es preciso conseguir amplios consensos que permitan abordar los grandes temas que marcarán el futuro de España como son la educación, la innovación y el desarrollo tecnológico o el sistema de pensiones, para generar un proyecto común de país con un plan a largo plazo”, enfatizó.\nY remató: “En España y en otras partes del mundo llevamos ya mucho tiempo con debates sociales y políticos donde imperan la negatividad, la confrontación y el descrédito de los contrincantes. No existen nuevas ideas, solo críticas anti-todo. Es preciso cuanto antes empezar a construir discursos en positivo, buscando soluciones, trabajando conjuntamente para diseñar un futuro mejor”.\n“Es en esa labor constructiva en la que los empresarios familiares queremos participar, porque estamos convencidos de que nuestra aportación, desde nuestra experiencia real en muchos ámbitos, puede ser muy valiosa y debe ser tenida en consideración. Por eso nos toca dar un paso adelante con generosidad y decisión ya que el futuro del país y de nuestras empresas va a depender de lo que hagamos hoy”, se ofgreció para terminar: “Nada más, por mi parte”.\nY nada menos.\nLa foto refleja la cordialidad entre Francisco Riberas y la ministra Montero al llegar al Congreso. Pero eso no evitó el duro discurso del empresario. Lo que quizá habría tenido que aclarar Riberas es si, como aseguran en La Moncloa, el presidente avisó con tiempo suficiente para cambiar el programa y si, una vez generada la polémica, transmititó a Presidencia que no había malestar por su parte y que estaba satisfecho con la presencia de las dos ministras (además de Montero el lunes acudió la titular de Economía, Nadia Calviño). No lo hizo. Quedó la duda.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/economia/2019/11/01/actualidad/1572612846_319931.html","newspaper":"elpais","scraper_id":"scraper_test","id":"c406b06c-44d8-4595-4c24-f72c56ab8677"}