{"_id":"5dea3c06dec1220e27375c47","page":0,"fullpage":false,"headline":"Opiáceos sin control","date":"2019-10-31T11:20:55.026Z","content":"Opiáceos sin control\n\nLa epidemia de muertes por sobredosis de opiáceos que sufre EE UU se ha convertido en uno de los problemas de salud pública más graves de su historia, hasta el punto de que el Gobierno ha tenido que declararla emergencia nacional. Las más de 400.000 muertes que se estima que se han producido en 20 años indican la magnitud del desastre, especialmente grave por el hecho de que muchas de las víctimas cayeron en la adicción a través de una receta médica.\nEl problema comenzó a finales de los años noventa, con la llegada al mercado de nuevos derivados de los opiáceos que fueron recetados como analgésicos para combatir el dolor. Su consumo creció muy rápidamente gracias a la laxitud del sistema de recetas y al hecho de que en Estados Unidos está permitida la publicidad de medicamentos. Cuando en 2011 se observó un consumo desmesurado y se endurecieron los controles en la prescripción, muchos de los afectados se habían convertido ya en adictos a los opiáceos sin que nadie les hubiera advertido del riesgo que implicaba su consumo.\nLas restricciones en la prescripción propiciaron la aparición de un mercado negro que elevó los precios y provocó que muchos adictos decidieran pasar a la heroína porque era mucho más barata. El problema se agravó con la entrada en el mercado negro de ciertos derivados opiáceos como el fentanilo, 50 veces más potente que la heroína, de producción y distribución descontrolada que muchas veces se vendía en lugar de la droga.\nLa crisis de los opiáceos es un ejemplo claro de ineficacia y lentitud en los mecanismos de control de los efectos adversos de los fármacos en EE UU y muestra las catastróficas consecuencias del uso inadecuado de unos fármacos beneficiosos contra el dolor que, mal administrados, pueden tener efectos muy dañinos. La responsabilidad en la cadena de dejaciones es compartida, incluidos los médicos que, como estamento, no fueron capaces de reaccionar a pesar de que los casos de adicción y muerte no dejaban de crecer ante sus ojos.\nEn estos momentos hay más de 2.500 demandas presentadas, muchas de ellas firmadas por la Administración de los Estados más afectados. Entre los demandados se encuentran varias farmacéuticas, acusadas de engañar a sus clientes con mensajes promocionales que minimizaban los riesgos, y varias cadenas de farmacias y de distribución de medicamentos, por no detectar el consumo abusivo y comunicarlo a la Administración de Control de Drogas como era su obligación.\nLo ocurrido en EE UU sirve para ratificar la política del Sistema Nacional de Salud de España, muy riguroso en la prescripción médica de los fármacos con potencial adictivo. Y sirve para sostener con firmeza el criterio de no permitir la publicidad de medicamentos.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/30/opinion/1572460965_517185.html","newspaper":"elpais","scraper_id":"scraper_test","id":"cd1e2f31-c96a-4328-69fd-344b27568800"}