{"_id":"5dea3afadec1220e2737572a","page":0,"fullpage":false,"headline":"¿Te sientes triste y melancólico? No eres tú, es culpa del otoño","date":"2019-11-03T11:20:55.026Z","content":"¿Te sientes triste y melancólico? No eres tú, es culpa del otoño\n\nLlega el otoño, el frío y la merma de luz diurna, algo que influye negativamente en el estado de ánimo. Pero también podemos vislumbrar con la nueva estación una oportunidad para sembrar felicidad.\nCON EL COMIENZO del otoño, no solo los días se hacen más cortos y el clima invita a quedarse en casa. También sintonizamos con una estación mental distinta, con sus ventajas e inconvenientes. A medida que la claridad va menguando, sentimos una necesidad de recogimiento, lo cual en las personalidades creativas puede coincidir con un momento de gran fertilidad. Tras un verano lleno de estímulos del mundo exterior, tal vez incluso con algún viaje remarcable, llega el momento de procesar lo vivido y darle un nuevo sentido y dirección. Esta es la estación de los poetas, pero también la de los nuevos proyectos académicos y las charlas al calor de una tetera caliente.\nEl otoño es la época en la que las ideas maduran en un entorno de serenidad y reflexión. Sin embargo, también es el tiempo de la melancolía. Numerosos estudios científicos han demostrado la estrecha relación que existe entre la luz y el estado de ánimo. De hecho, se calcula que en las grandes ciudades la mitad de la población adulta siente un descenso de su energía con la llegada del otoño, además de perder interés por las actividades sociales. Cuando afecta al normal funcionamiento de nuestra vida se denomina trastorno afectivo estacional (TAE) y se caracteriza por un estado de letargo o incluso depresión. En un estudio llevado a cabo por el Baker Research Institute de Australia se demostró que la reducción de la claridad solar afecta a muchas personas en la producción de serotonina, conocida popularmente como la hormona de la felicidad por su incidencia en el bienestar psicológico cuando presenta un nivel óptimo en los circuitos neuronales.\nSin llegar a sufrir un TAE severo, el bajón que altera a un gran número de individuos se mitiga a medida que nos vamos adaptando a la reducción de luz y a los cambios climatológicos. Para acelerar esta aclimatación, hay una serie de medidas que nos ayudarán a combatir el autumn blues o la melancolía del otoño. Además de aprovechar al máximo los momentos de luz solar para salir al exterior, así como evitar los ambientes oscuros utilizando luz artificial, otra pauta sería aumentar la actividad física, justamente para elevar los niveles de serotonina.\nMás allá de estas dos medidas de choque, la mejor manera de encajar la actual estación es hacernos amigos de ella, abrazando la introspección desde un punto de vista positivo. No se trata de aislarse del mundo, sino de cultivar nuestro interior para compartir los frutos con los demás.\nUn magnífico ejemplo de este profundo espíritu otoñal —aunque con un regusto de invierno— es el documental protagonizado recientemente por Ryuichi Sakamoto titulado Coda. Tras haber sido diagnosticado de una grave enfermedad, el compositor japonés comparte la intimidad de su hogar y sus proyectos artísticos, como el rescate de un piano en Fukushima después del tsunami, además de hacer memoria de su carrera musical.\nEste flashback vital o retrospectiva es una actividad típicamente otoñal. Los últimos días del año, el invierno convoca nuevos proyectos, listas de propósitos para el futuro. Es una época de renovación, al igual que el otoño es la estación de la memoria.\n“La melancolía es la felicidad de estar triste”, afirmaba el escritor Victor Hugo, y lo cierto es que las “hojas de otoño” que recogemos en este tiempo pueden procurarnos placer a la vez que comprensión y gratitud por lo vivido.\nSiempre y cuando no se convierta en un hábito que ocupe todo nuestro espacio mental —como en el caso de alguien atrapado en el bucle de recordar viejas batallitas—, la melancolía nos proporciona un mayor aprecio de los momentos vividos, algunos de los cuales solo ahora somos capaces de valorar en toda su grandeza. Es el momento de ver viejas fotografías y de poner canciones que tienen la capacidad de hacernos revivir aquellos episodios pasados. Cuando no se vuelve crónico, es un estado de ánimo que despierta la memoria y nos permite reconocer lo mejor de la vida.\nSin embargo, hay dos posibles actitudes a partir de este revival. La melancolía pasiva hace que nos quedemos anclados en el recuerdo y la nostalgia, sin ir más allá. Nos puede instalar en la conciencia de lo perdido, de los buenos tiempos que no volverán. Por tanto, es un pasaje a la tristeza y al inmovilismo. Por el ­contrario, la melancolía activa utiliza los tesoros del pasado, las hojas muertas del verano, como trampolín para la futura felicidad. Nos recuerda que podemos volver a crear momentos de esta belleza e intensidad, siempre que nos comprometamos a vivir enérgicamente ahora, plantando cada día las semillas de los buenos recuerdos del futuro. \nQuizá la canción que mejor ha plasmado la melancolía otoñal sea la que se popularizó como Autumn Leaves. Titulada originalmente Les feuilles mortes (Las hojas muertas) en 1945, con música de Joseph Kosma y letra de Jacques Prévert, pronto pasaría a ser un estándar del jazz. La versión en inglés, cuatro años más tarde, se la debemos a Johnny Mercer, letrista de más de 1.500 canciones, entre ellas Moon River, que la adaptó para el gusto norteamericano. Traducida a nuestro idioma, una de las estrofas dice: “Desde que te fuiste los días se hacen largos / Y pronto escucharé la vieja canción del invierno / Pero te echo de menos más que cualquier otra cosa, mi amor / Cuando las hojas de otoño empiezan a caer”.\nSe suele entender en clave de pérdida de un amor, pero funciona igualmente si interpretamos esta estrofa como la añoranza del verano que ya ha quedado atrás.\nFrancesc Miralles es escritor y periodista experto en psicología.\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/28/eps/1572274502_081348.html","newspaper":"elpais","scraper_id":"scraper_test","id":"bcf38944-4abe-4f1c-5cf9-139a2a7313ca"}