{"_id":"5dea3cbddec1220e27376028","page":0,"fullpage":false,"headline":"Una vacuna para la tuberculosis está lista para una administración masiva (más de un siglo después)","date":"2019-10-29T11:20:55.026Z","content":"Una vacuna para la tuberculosis está lista para una administración masiva (más de un siglo después)\n\nMás de un siglo después de la primera (y limitada) vacuna contra la tuberculosis, hay otra que ha superado todas las fases clínicas para una administración masiva. Será la prueba definitiva para comprobar que la M72/ASO1E —así se llama— funciona en poblaciones reales, más allá de los ensayos clínicos, donde tuvo una eficacia del 50%, según los últimos resultados, presentados este martes.\n“Puede convertirse en una herramienta clave para terminar con la epidemia”, ha señalado Ann Ginsberg, de la organización sin ánimo de lucro IAVI, que junto a la farmacéutica GSK ha desarrollado la inmunización. La tuberculosis es la enfermedad infecciosa que más vidas humanas se cobra —más de 1,5 millones al año, por delante del VIH—, a pesar de tener un tratamiento que funciona para la gran mayoría de los enfermos. Uno de los grandes problemas es el infradiagnóstico: de los 10 millones de casos nuevos cada año, solo se detectan un 70%. Los otros tres millones de enfermos no saben que lo están (o qué tienen exactamente), así que no se tratan y la patología se agrava al tiempo que continúan contagiando la bacteria, que se transmite por el aire. Por eso, los expertos ven clave el desarrollo de una inmunización que prevenga que se produzcan un buen número de infecciones.\nLa vacuna tiene eficacia limitada. Además de haber funcionado en la mitad de los casos, es solo efectiva entre las personas VIH negativas que tienen la infección latente, y solo para la variante pulmonar que, eso sí, es con diferencia la más frecuente. Los expertos calculan que aproximadamente una cuarta parte de la población mundial porta el bacilo sin desarrollar la enfermedad; de ellos, solo entre un 5% y un 10% sufren la tuberculosis. “Proteger a estos individuos va a ser la única forma a corto plazo de frenar nuevas infecciones y controlar esta epidemia”, señalaba Mark Hatherill, copresidente de TBScience 2019, donde se han presentado los resultados. Es una jornada previa a la 50ª Conferencia Mundial de la Unión sobre Salud Pulmonar que comienza el miércoles en Hyderabad (India), a la que EL PAÍS acude invitado por la organización.\nLo que acaban de presentar es el resultado de la fase 2b. Es decir, ya se ha comprobado que es segura —tiene unos riesgos “aceptables”, en palabras de sus desarrolladores— y su eficacia. En este caso, de un 50% después de tres años de la administración. La vacuna está lista para una tercera fase: una administración masiva en lugares endémicos para comprobar que estos resultados se replican en escenarios reales.\nLa tuberculosis es la enfermedad infecciosa que más vidas humanas se cobra: más de 1,5 millones al año, por delante del VIH\nLa Organización Mundial de la Salud, que ha recibido los resultados con “entusiasmo” está ya preparando un encuentro de alto nivel entre los desarrolladores de la vacuna, financiadores y países endémicos para perfilar cómo, dónde y cuándo se desarrollará esta siguiente fase. A falta de determinar todos estos detalles, fuentes de GSK señalan que el escenario puede ser parecido al que se dio con la vacuna de la malaria, que actualmente se está probando a gran escala en Malawi, Ghana y Kenia. Este test masivo comenzó en 2019, cuatro años después de que la vacuna superase la fase 2b, lo que ahora acaba de hacer la M72/ASO1E.\nSegún la representante de IAVI, en caso de tener éxito, la vacuna será una herramienta más, pero probablemente no la única. Aunque es la que ha llegado de momento más lejos, hay en total 15 inmunizaciones en investigación. Tienen características diferentes: mientras esta tiene como diana a las personas con la bacteria latente, otras (como una de origen español que encara la fase 2b) van dirigidas a población que no la porta y, otras, a proteger a personas que han desarrollado la enfermedad. “Es improbable que una sola vacuna cubra todos los aspectos, así que es mejor tener varias”, ha señalado Ginsberg. La única que existe solo es eficaz en la variante diseminada y visceral, no contra la pulmonar, la más peligrosa por su gran capacidad de contagio.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/29/planeta_futuro/1572353677_704043.html","newspaper":"elpais","scraper_id":"scraper_test","id":"ff353a1c-eee3-4cd4-551f-44dd8c452515"}