{"_id":"5dea3b30dec1220e2737594a","page":0,"fullpage":false,"headline":"Aitor Esteban: “¿Estoy obligado a darle la mano a esta gente de Vox? Pues no. Son fascismo”","date":"2019-11-02T11:20:55.026Z","content":"Aitor Esteban: “¿Estoy obligado a darle la mano a esta gente de Vox? Pues no. Son fascismo”\n\nEn el partido adecuado, Aitor Esteban (Bilbao,1962) sería el candidato mejor posicionado para ser presidente del Gobierno, algo muy propio de España: que el objetivo de su político español más valorado sea dejar de serlo.\nPregunta. El viernes negó el saludo después del debate en TVE a Iván Espinosa de los Monteros (Vox) ¿Le dijo algo fuera del plató?\nRespuesta. No. Pero es que hay que tener cara. Nos llama racistas, dice que quiere ilegalizarnos, suprimir la autonomía y las instituciones vascas; unos señores que se consideran herederos del franquismo y tienen un programa totalitario. En fin: en Europa a esta gente se le hace un cordón sanitario y los partidos no se relacionan con ellos. ¿Estoy obligado yo a darle la mano a esa gente? Pues no. He hecho lo correcto. Lo que me preocupa es el blanqueamiento que se está haciendo por parte de algunos medios y algunos políticos de algo que es, en esencia, fascismo, dictadura y totalitarismo.\nP. Desde Vox le responden que no tiene tantos reparos con asesinos.\nR. Madre mía. La primera manifestación en contra de ETA la hizo el PNV en 1978. [Cuatro meses antes, el 28 de junio, el Partido Comunista había convocado otra gran manifestación por el asesinato del periodista José María Portell] Yo me acababa de afiliar, tenía 16 años. Hemos sido objetivo terrorista y sabemos lo que es la izquierda abertzale y sus presiones. ¿Connivencia con la violencia? Nos acusan estos, los de la guerra y los cuarenta años de represión.\nP. ¿Les hace daño aquella frase de Arzalluz: unos agitan el árbol, nosotros recogemos las nueces?\nR. Yo, esa frase dicen que la pronunció. En público no me consta, ni se la he oído. No lo sé. Yo lo tengo muy claro. En esa manifestación del 78 los de la izquierda abertzale nos hicieron un pasillo y nos empezaron a escupir, insultar y a tirar objetos, todo esto a jóvenes y a gente mayor que había combatido en la guerra. Acabé llorando. Y pensé: estos de hermanos no tienen nada. Ni de primos. Si lo son, son muy lejanos. Al totalitarismo, éste de izquierdas, que suponía ese mundo le hizo frente también el PNV.\nP. Usted dice que vascas y vascos no dan la mano a franquistas. Pero Abascal es vasco.\nR. Con los franquistas, sean vascos o no, cordón. Que tienen un programa fascista, oiga. No son demócratas, no son una opción democrática.\nP. ¿Desde cuándo es usted nacionalista?\nR. Siempre. Mi padre oía Radio Euskadi, que se retransmitía desde selvas venezolanas, Radio Pirenaica… Tenía libros escondidos en una caja de persiana que me pasaba, como El árbol de Gernika de Steer. El PNV siempre fue un referente. Teníamos un idioma diferente, una cultura diferente y éramos un pueblo con nuestras propias características.\nP. Políticamente, ¿quién le hace la cobra al PNV?\nR. En Euskadi, Podemos. No nos da ni una gota de agua. Pablo Iglesias valora nuestro trabajo en la tribuna del Congreso y aquí ni eso: la cobra.\nP. Para el mejor orador del Congreso según sus compañeros, que es usted, ¿quién es el mejor?\nR. Arzalluz era muy bueno, Llamazares también. ¿De los de ahora? La ministra [María Jesús] Montero se defiende muy bien.\nP. Causa fascinación en la izquierda española. ¿Cómo lo lleva?\nR. Yo soy jeltzale. Ya sé que la coletilla esa de que el PNV es de derechas algunos la van diciendo y otros se la van creyendo. ¿Derechas? Un partido que vota a favor de la ley del aborto, del matrimonio homosexual, que hace políticas sociales que son referencia en el Estado español, con una renta de garantías de ingresos que no se ha puesto en marcha en ningún lado… Si eso es de derechas... Pero en fin, a Ciudadanos le llaman centro.\nP. ¿Entonces puede decirse que el PNV es de izquierdas?\nR. No, hombre. Es que no sé lo que somos. Jeltzales. Un partido que no juega con las cosas de la economía, que tiene las ideas claras y que cree en la redistribución de la riqueza. Y en que la política social tiene que ser el eje de la política. Llámele como quiera. Es hacer política jelkide.\nP. ¿Dónde tenemos a Rivera ahora?\nR. Perdido. No lo sabe ni él.\nP. Ustedes quieren la independencia del País Vasco, ¿cuándo empezarán a ir hacia ella?\nR. Cuando haya una mayoría democrática que lo vea así y podamos llevarlo de forma pacífica. Esto no va a ser mañana por la mañana. Tenemos un referente que es Europa: nosotros somos europeístas. Europa debe reforzarse. ¿A partir de ahí? Lo que no vamos a hacer es romper la sociedad. \nP. ¿Quién ha roto la sociedad en Cataluña?\nR. Lo que rompe las cosas es el inmovilismo. Ese mantra de la ley, la ley, la ley. ¿La ley? Y te dicen: \"Cámbiela, pero como tenemos mayoría es imposible\". Tienes a dos millones de personas ahí: haz política. Toca moverse, pero moverse todos, también los partidos nacionalistas catalanes. Desde luego la violencia tiene que cortarse de raíz, no tiene sentido y es contraproducente.\nP. ¿No hay mayoría en el Parlamento vasco que quiera la independencia?\nR. Cada maestrillo tiene su librillo. Hay que saber leer los momentos.\nP. ¿Volvió a hablar con Rajoy desde la moción de censura? Les aceptaron todas sus propuestas para los Presupuestos pero votaron la moción de censura de Sánchez.\nR. Espero que no esté enfadado, porque sería un error. Nosotros fuimos leales con ellos. Algo que no hicieron ellos: me avisaron al día siguiente de la primera votación presupuestaria de que iba a salir la sentencia de Gürtel. Me lo podrían haber dicho antes. Pero vale, olvido el pecadillo. Nos comportamos con claridad: esto no puede ser, esto es muy grave. ¡Y aún así fuimos los últimos en tomar una decisión! Les habían abandonado todos.\nP. ¿Quién le inspira más confianza, Casado o Rivera?\nR. Buah, ninguno. Rivera aspira a laminarnos, simplemente. Y qué quiere que le diga de Casado, je. Por mucho cambio que dicen que ha hecho. Ha dado un giro a la derecha terrible, sigue siendo el de \"felón traidor\" a Sánchez. \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/11/02/actualidad/1572712501_701487.html","newspaper":"elpais","scraper_id":"scraper_test","id":"f979f346-21d1-4a33-7bdf-19a80588e873"}