{"_id":"5dea3ce0dec1220e27376165","page":0,"fullpage":false,"headline":"Guerra entre Vox y Societat Civil Catalana por la manifestación constitucionalista: \"Es un acto de rendición\"","date":"2019-10-28T11:20:55.026Z","content":"Guerra entre Vox y Societat Civil Catalana por la manifestación constitucionalista: \"Es un acto de rendición\"\n\nLa principal entidad civil constitucionalista excluye al partido de Santiago Abascal por no apoyar el \"autogobierno de Cataluña\"\nLa manifestación convocada para este domingo por Societat Civil Catalana contra el separatismo catalán ha provocado un fuerte encontronazo entre Vox y la principal entidad social constitucionalista de Cataluña. El detonante ha estado en que SCC ha expresado su voluntad de no contar con el partido de Santiago Abascal porque no defiende el \"autogobierno\" de Cataluña. Por eso, sólo han invitado al PSC, PP y Cs a participar en la que pretende ser la principal respuesta en las calles a semanas de presión del independentismo.\nLa exclusión de Vox ha levantado en armas al partido de Abascal, que ha cargado duramente contra SCC. Además, directamente ha despreciado su convocatoria. \"No es manifestación contra el separatismo y por la unidad de España sino un acto de rendición\", ha denunciado el portavoz del Comité Electoral de Vox, Jorge Buxadé.\nAl mismo tiempo, Abascal ha arremetido también contra Societat Civil Catalana porque \"emula las prácticas de exclusión de los separatistas\" al dejar de lado a Vox. Según ha señalado, SCC ha quedado \"retratado\" al invitar a los \"nacionalistas moderados\" al mismo tiempo que, recalca, \"excluye terriblemente a 148.481 catalanes y a casi 3 millones de españoles que defienden el orden constitucional\".\nHay que recordar que Vox ha organizado este sábado su propia manifestación en Madrid contra el independentismo catalán, con una concentración-mitin en la plaza de Colón. Vox ha pedido acudir con banderas de España. Por su parte está ultimando la confección de una bandera gigantesca para desplegarla durante el acto. \n\"El domingo podréis insultar desde vuestros micrófonos a la buena gente que pida 'Puigdemont a prisión' llamandoles otra vez 'turbas del circo romano'\", ha dicho Abascal a Societat Civil Catalana en un mensaje en Twitter que denota la tensión. \"Pero este sábado 26 serán bienvenidos en la plaza de Colón todos los españoles que defiendan la unidad de España\", prosigue, aprovechando el revuelo para promocionar el acto.\nEl presidente de SCC, Fernando Sánchez Costa, había asegurado que no contaban con Vox para la movilización del domingo en las calles de Barcelona, por donde desfilarán las principales figuras del PSC, Cs o PP. \"No los esperamos\", ha dicho claramente sobre Vox. Y su explicación es la siguiente: \"Hemos invitado a todos los que defienden la democracia, la Constitución y el autogobierno de Cataluña\". Y Vox propone la supresión de las autonomías.\nSánchez Costa ha reconocido que ni siquiera mantiene interlocución alguna con el partido de Abascal. Algo sobre lo que el dirigente de Vox Jorge Buxadé ha respondido que es porque en SCC \"prefieren\" hacerse la foto con Iceta (PSC) y Valls. Si alguna vez hubo puentes, estos han saltado este viernes por los aires.\n Vox ha comenzado a enviar la propaganda electoral a los domicilios y la sorpresa está en que llega en un sobre que representa una bandera de España, con los colores rojo y gualda y con el escudo nacional. No hay ningún distintivo ni logotipo de la formación en el sobre. Sólo la bandera. Dirigentes de Vox han señalado a este periódico que la posibilidad de enviar propaganda electoral a las casas es un factor importante para el partido respecto a las pasadas elecciones, donde no pudieron hacerlo. Porque todavía hay en muchos lugares, sobre todo los pequeños, en los que hay un \"estigmatización\" de Vox que dificulta que muchos votantes cojan su papeleta. Con la propaganda electoral confían en subir alrededor de un punto.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nNada nuevo. La derecha cobarde alejando al único partido que dice verdades : VOX. Por eso muchos seguiremos votando VOX, por eso seguirá creciendo","url":"https://www.elmundo.es/espana/2019/10/25/5db31f24fdddff558e8b4636.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"2f7b3a17-2058-40f4-651f-6de00918e29c"}