{"_id":"5dea3a7fdec1220e27375532","page":0,"fullpage":false,"headline":"Santiago Abascal y el peligro de la contundencia en el debate de televisión para no reactivar a la izquierda","date":"2019-11-04T11:20:55.026Z","content":"Santiago Abascal y el peligro de la contundencia en el debate de televisión para no reactivar a la izquierda\n\n\nSantiago Abascal con un tigre frente a un Albert Rivera con un perrito. Así presenta metafóricamente Vox el estreno de su líder en un debate de candidatos en televisión. Una declaración de intenciones o un simple juego con las expectativas sobre lo que puede suceder hoy con la persona que representa el principal elemento de novedad respecto a los dos debates electorales celebrados en el mes de abril.\nEl líder de Vox llega a una cita tan importante envuelto en un halo de morbo, por ser su estreno y por las ideas que defiende, y también por el interés, ya que las encuestas le sitúan como la tercera fuerza el 10-N. Asegurada la atención, que siempre es un primer paso, ya se verá si Abascal ruge como el tigre al que hacía referencia su partido o si, en cambio, acomoda su fogosidad verbal a un formato poco amigo de los exabruptos y que castiga los sobresaltos. \nRazón por la cual Abascal tiene ante sí el reto de combinar la contundencia en defensa de sus posiciones con el hecho de no excederse para no perjudicar sus opciones electorales infundiendo un miedo que reactive electoralmente a la izquierda. El otro peligro sería, por otra parte, sobreactuar o cometer algún error que pudiera espantar a los votantes predispuestos ya a votarle.\nLos expertos en comunicación política suelen señalar que cuando uno entra en un debate con el viento a favor de las encuestas tiene más que perder que ganar, por lo que suelen aconsejar minimizar los fallos y a improvisar lo justo. Abascal tiene a priori esa ventaja, al igual que la dosis de atención necesaria para que sus mensajes se escuchen por sí mismos. En muchos casos por lo controvertidos que son. \nFuentes oficiales destacan que Abascal afronta el debate televisado «con muchas ganas» después de haberse quedado fuera de los dos celebrados en las pasadas elecciones y advierten de que irá a dar su mensaje «de una vez, sin distorsiones ni manipulaciones».\nVisto el papel de Vox en otros debates recientes de Iván Espinosa de los Monteros o Javier Ortega Smith, y que dan pistas de cómo se ha preparado la cita de hoy, cabe esperar un Abascal duro y categórico que no edulcore algunas de sus ideas más polémicas. Ya sea sobre Cataluña, la inmigración o la violencia de género. \nDe igual modo, a la hora de atacar a la izquierda y de presentarse ante los españoles como el gran detractor de Pedro Sánchez y como un voto seguro que puede garantizar que «nunca» facilitará la investidura con el líder del PSOE. Voto que se disputa con el PP.\nFuentes de Vox recalcan que la estrategia es la misma que se sigue a diario: «naturalidad» y «claridad». Así que más que sorpresas, se espera el habitual despliegue feroz contra el separatismo catalán, la estrategia de Pedro Sánchez con Cataluña o la «dictadura progre» de la izquierda.\nAbascal se dedicó ayer a descansar y a relajarse leyendo libros. Será hoy cuando ultime la preparación con su equipo sobre el que es el primer debate de su vida. Nunca ha hecho nada parecido. A su lado estarán a lo largo del día de hoy colaboradores estrechos como Kiko Méndez Monasterio o Enrique Cabanas. Pero la preparación del debate lleva ya tiempo en marcha con la colaboración de muchas otras personas.\nEl análisis electoral que hizo Vox el 28-A es que les perjudicó mucho su ausencia en los dos debates televisados. Ahora se celebra «estar en el menú». «Puede que no gustes a todo el mundo pero seguro que a algunos sí».\nAdemás, el contexto es tremendamente positivo para su discurso. Porque además del separatismo catalán o la exhumación de Franco se ha unido a la lista el encontronazo con el PNV después de que Aitor Esteban negara el saludo a Espinosa de los Monteros. Es la única \"imprevisión\" de campaña y, aseguran fuentes del partido, la están \"rentabilizando\" para bien.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n\"... envuelto en un halo de morbo, ... por las ideas que defiende\"___O sea, que tiene morbo decir verdades como puños e ir contra la ideología del pensamiento único. El sentido común escasea y produce morbo... está clarísimo.","url":"https://www.elmundo.es/espana/2019/11/04/5dbf37bbfc6c83ff058b4640.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"e8c72021-f6b3-4a9e-4ef5-021be0360b68"}