{"_id":"5dea3a66dec1220e27375377","page":0,"fullpage":false,"headline":"Las brujas, nuevo símbolo feminista para las famosas","date":"2019-11-05T11:20:55.026Z","content":"Las brujas, nuevo símbolo feminista para las famosas\n\nSon escritoras, artistas, intelectuales, psicólogas, políticas, profesoras, abogadas. Viven en Francia, pero también en Estados Unidos, Canadá, Argentina, India, Congo, Bélgica o España. Algunas son muy conocidas, como la actriz y cantante Charlotte Gainsbourg, la secretaria de Estado para la Igualdad Mujer-Hombre de Francia, Marlène Schiappa, o la estadounidense Eve Ensler, autora de los Monólogos de la Vagina. Otras menos. Casi todas firman como feministas. Muchas, también, como “brujas” o herederas de la brujería. Porque de eso se trata, precisamente, en la tribuna publicada en el dominical francés Journal du Dimanche: reivindicar la figura de la bruja, denostada, temida y atacada durante siglos, como un símbolo de la mujer fuerte y emancipada, así como del “combate por la igualdad”. Halloween ha terminado ya, pero no la lucha feminista que sigue precisando de iconos fuertes. Y las brujas, sostienen las casi 200 signatarias de la columna 'Brujas de todos los países ¡uníos!', lo son.\n“A través de las brujas, lo femenino se ha convertido en símbolo de la duplicidad y de la crueldad, sobre todo cuando encarnan el poder: desde la malvada reina de Blancanieves a Melisandre, la sacerdotisa roja de Juego de Tronos, esas mujeres fuertes inspiran temor y desconfianza”, sostiene la tribuna, lanzada por dos francesas, la autora y documentalista Coralie Miller y la economista y política Sandrine Rousseau. “La bruja pone de relieve lo que se espera que las mujeres mantengan escondido, bajo riesgo de convertirse en algo incontrolable y destructor: la sexualidad y el poder”.\nLa salvaje represión de las brujas a lo largo de los siglos, quemadas en hogueras, víctimas de violentas campañas “realizadas por la justicia de los hombres”, respondía a “criterios estrictamente misóginos”. Y eso, sostienen, no tiene hoy en día más que un nombre: “feminicidio”, agregan las firmantes, entre ellas también Ina Shevchenko, una de las fundadoras de Femen, o la cantante Anne Sylvestre.\n“¡Brujas! Mediante las hogueras de altas llamas, el mensaje transmitido estaba claro: quien ose desafiar a los hombres, morirá de la peor de las formas”. Son unas hogueras de cuyas cenizas “se nutre la sociedad patriarcal” y que, subrayan las autoras, “han marcado más de lo que pensamos” la lucha feminista. Pero ante esta realidad, urge, sostienen, reivindicar la figura de la bruja como forma de empoderamiento, como símbolo de la mujer fuerte e independiente.\n“Nosotras, mujeres, decimos que somos herederas, hijas y hermanas de aquellas injustamente llamadas brujas”, defienden las autoras. “Reconocemos en ellas a las actrices a veces involuntarias de una de las luchas más largas y difíciles de la humanidad: aquella por la igualdad y los derechos de las mujeres”. “Todas nos declaramos hijas espirituales de las brujas, libres y sabias. Nos declaramos hermanas de todas las que hoy, todavía, por ser mujeres, se arriesgan a la violencia y la muerte. Brujas de ayer, brujas de hoy. Brujas de todos los países. Brujas mujeres y hombres que nos apoyáis, manifestemos alto y fuerte nuestra solidaridad y sororidad”, reclaman las firmantes.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/11/04/gente/1572885019_663347.html","newspaper":"elpais","scraper_id":"scraper_test","id":"b3801857-4bff-4ed6-4c79-b716bb3e489d"}