{"_id":"5dea3c78dec1220e27375f4f","page":0,"fullpage":false,"headline":"La Diputación que gobierna el PSC financia al colectivo que espía en los recreos","date":"2019-10-29T11:20:55.026Z","content":"La Diputación que gobierna el PSC financia al colectivo que espía en los recreos\n\nOtorga una subvención a dedo a la Plataforma per la Llengua, la entidad que observó \"de incógnito\" a niños en los patios de 50 escuelas para comproba si hablaban en catalán\nLa Diputación de Barcelona, presidida por la socialista Núria Marín, ha concedido una subvención a dedo a la Plataforma per la Llengua, la entidad que, con la connivencia del Govern de la Generalitat, observó «de incógnito» en los recreos de 50 escuelas catalanas para comprobar si sus alumnos y profesores hablaban en catalán.\nLa subvención, de 13.000 euros, fue adjudicada el pasado 22 de agosto, es decir cuando el PSC ya presidía el ente supramunicipal en virtud de su acuerdo de Gobierno con JxCat, según consta en la documentación a la que ha tenido acceso EL MUNDO. Marín, también alcaldesa de L'Hospitalet, tomó posesión como presidenta de la Diputación de Barcelona el 11 de julio y una de sus primeras decisiones ha sido dar continuidad a las ayudas que el organismo venía concediendo periódicamente a la autodenominada «ONG del catalán» mientras estaba presidida por CiU y el PDeCAT, pues la Plataforma per la Llengua ya había recibido 170.000 euros en subvenciones de la Diputación de Barcelona en el periodo comprendido entre 2014 y 2019, es decir bajo el mandato de Salvador Esteve, de CiU, y de Mercè Conesa y Marc Castells, del PDeCAT.\nEsta última subvención otorgada ya bajo la presidencia del PSC fue aprobada por decreto y concedida por adjudicación directa, es decir sin estar sujeta a ningún procedimiento de pública concurrencia. Fue la directora de la propia Plataforma per la Llengua, Neus Mestres i Farré, la que solicitó a la Diputación de Barcelona una inyección de fondos públicos para financiar la sexta edición del premio Martí Gasull i Roig, un galardón que la entidad entrega anualmente desde el año 2013 para reconocer a personas, entidades, empresas o instituciones que «actúan de modo ejemplar en el compromiso con la lengua catalana». Algunos de los últimos galardonados son Catalunya Ràdio, Som Energia -la empresa de distribución eléctrica que participa en el boicot de la ANC a corporaciones no independentistas-, los supermecardos Bon Preu -que venden los productos de la ANC y abren sus puertas en festividades estatales como el día de la Hispanidad- o Escola Valenciana y la Assemblea de Docents de les Illes Balears, que pretenden extender a sus comunidades el modelo catalán de inmersión lingüística.\nLa concesión de la subvención a la Plataforma per la Llengua nace del área de Cultura, controlada por JxCat. Con lo que el PSC continúa tolerando que sus socios soberanistas empleen los fondos de la Diputación de Barcelona -que cuenta con un presupuesto aproximado de 1.000 millones de euros- para financiar entidades o proyectos afines a la causa independentista.\nOtro claro ejemplo es la renovación del programa televisivo de Marcela Topor, la esposa de Carles Puigdemont. La Xarxa, la televisión local dependiente del ente supramunicipal gobernado por los socialistas junto a JxCat, ha anunciado ya la emisión de una nueva temporada de The Weekly Mag, el espacio dirigido por Topor y que, en el anterior mandato, estaba financiado con una subvención semestral de 36.000 euros de la Diputación de Barcelona. Falta por conocer qué cuantía aportará esta temporada el organismo para sufragar el salario de la mujer del ex presidente de la Generalitat y la producción de su programa.\nEn el plano estrictamente político, el PSC también ha comprobado cómo sus socios de Gobierno de JxCat votaban junto a ERC y los comunes para exigir el regreso del lazo amarillo a la fachada de la Diputación de Barcelona -retirado por Marín tras tomar posesión- o para aprobar una moción que rechazaba la sentencia del Tribunal Supremo sobre el 1-O y exigía la amnistía de los líderes separatitas condenados.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nOtra vez, el PSoe haciendo el trabajo sucio para los separatismos (porque esta es en Cataluña, pero allá donde haya separatismos, el PSoe se pone a trabajar para colmar las aspiraciones del separatismo que toque).","url":"https://www.elmundo.es/cataluna/2019/10/29/5db731e6fdddff9e108b45d3.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"71db550a-3788-4628-4dbb-2612459d115c"}