{"_id":"5dea3cbddec1220e27375ff8","page":0,"fullpage":false,"headline":"“El cannabis es un complemento seguro y eficaz si se utiliza bien”","date":"2019-10-29T11:20:55.026Z","content":"“El cannabis es un complemento seguro y eficaz si se utiliza bien”\n\nEl 11% de los españoles, más de cuatro millones de personas, han consumido cannabis en el último año según la última encuesta sobre el uso de drogas del Ministerio de Sanidad, Consumo y Bienestar Social. Pese a que hacerlo en casa no se considera delito, es ilegal venderlo o cultivarlo con intención comercial, con lo que la hipocresía es uno de los ingredientes de la regulación de esta sustancia tan popular en España. Hace unos días, Más País, el partido de Íñigo Errejón, anunció que defiende la regulación integral del uso de la marihuana. Podemos ya manifestó en 2018 intenciones similares y Ciudadanos también es favorable a la regulación, aunque solo para uso medicinal. PSOE y PP se han opuesto a cambiar la situación actual.\nManuel Guzmán (Madrid, 1963), catedrático de Bioquímica y Biología Molecular de la Universidad Complutense de Madrid, lleva dos décadas estudiando los efectos del cannabis en el organismo y defiende la legalización de estas sustancias, tanto para uso medicinal como recreativo. Acaba de publicar Usos medicinales del cannabis, un libro firmado por varios expertos que coordina junto a José Antonio Ramos Atance, también catedrático de la Complutense y uno de los principales especialistas españoles en el cannabis y sus efectos.\nEn el libro, se repasan las posibilidades terapéuticas del cannabis y sus derivados, las formas más adecuadas de consumo para cada tipo de uso o las circunstancias legales de la sustancia. “Es un tema que, como todo lo asociado a algo ilegal, está rodeado de mucho oscurantismo, mucha información en internet en la que se mezclan mitos con cosas ciertas y mucho boca a boca poco fundado”, señala Guzmán. “Con el libro queríamos dar a conocer a la población general y sobre todo a la susceptible de ser medicada con cannabis qué sabemos sobre el cannabis, qué posibilidades terapéuticas reales tienen o pueden tener, cuáles son sus riesgos y qué pautas se deben seguir para reducirlos”, explica.\nLa regulación integral sería un objetivo, pero en la práctica es mejor aprobar primero el uso medicinal\nPregunta. En el mismo libro reconocen que gran parte del conocimiento que se tiene sobre el cannabis y sus efectos viene de pruebas con animales de laboratorio, que no se ha probado en grandes ensayos con humanos. Seguro que en la profesión médica hay gente que considera irresponsable decirle a la gente cuáles son las posibilidades de una sustancia para que la use por sue cuenta cuando no ha pasado por ese proceso tan tedioso y costoso de los ensayos clínicos y no se la ha recetado un médico.\nRespuesta. El cannabis es una sustancia empleada generalmente por pacientes bastante concretos. Tienen un abanico de enfermedades bastante amplio, suelen ser crónicas, muy debilitantes, en los que la calidad de vida general del paciente es clave para que se encuentre mejor y pueda afrontar la enfermedad. Todos los estudios que se han hecho con cannabinoides, de mayor o menor envergadura, donde mejor puntúan siempre es en calidad general de vida. Los pacientes se sienten mejor. Después, en escalas objetivas de progresión de la enfermedad no hay grandes cambios. Pero el paciente se siente mejor en muchos casos y eso nos parece suficiente para valorar los beneficios aunque no haya pasado por unos ensayos clínicos ortodoxos.\nLos ensayos clínicos no suelen tener como variante primaria de estudio la calidad general de vida, que es una cuestión subjetiva por definición y obedece a muchos factores. Es difícil identificar si ha sido el cannabis el que ha ayudado al paciente a tener un mejor entorno familiar, más facilidad de estar relajado, dormir mejor o comer mejor, o ha sido una combinación con otros factores. La inmensa mayoría de los pacientes son pacientes crónicos, debilitados, que han probado otras cosas que no les ha funcionado y utilizan el cannabis como una sustancia más, a veces de reemplazo y a veces de complemento, para su enfermedad o su conjunto de síntomas.\nP. ¿Cómo se podría utilizar el cannabis de forma medicinal?\nLos adolescentes son un colectivo muy vulnerable frente al cannabis, pero los adultos lo toleramos bien\nR. Los pacientes deberían saber que puede ser un complemento seguro y eficaz si se utiliza bien. Quizá no es nunca tan eficaz como medicamentos de primera línea para la ansiedad, el insomnio, la falta de apetito o el dolor, que por sí solos en un ensayo clínico van a dar mejores resultados. Pero hay que tener en cuenta que estos pacientes están polimedicados, muy debilitados y el balance entre eficacia y seguridad es muy importante. El cannabis puede aportar un pequeño efecto analgésico, ansiolítico, de mejora del apetito. Son pequeños efectos que si los sumas en una sola sustancia puedes mejorar la calidad de vida de un paciente. Si el cannabis puede sustituir la carga de opioides para el dolor, de benzodiacepinas para la ansiedad o la cortisona para la inflamación, además de una alternativa terapéutica aportamos una posibilidad de reducir la cantidad de medicación que se toma.\nP. Si el cannabis ofrece estas posibilidades, qué inconvenientes se esgrimen para que no se introduzca como alternativa en la medicina convencional. Porque al final, vuestro libro puede ser una guía para la automedicación que, incluso aunque fuese conveniente, no es fácil de seguir.\nR. El libro va dirigido también a los profesionales de la salud, porque por desgracia hay mucha ignorancia con el tema y mucho estigma. El cannabis se suele asociar a una droga, a una sustancia de abuso con efectos perniciosos, sobre todo en la adolescencia. Y es cierto que los adolescentes son un colectivo muy vulnerable frente al cannabis, pero los adultos lo toleramos bien y existen pautas conocidas para racionalizar la aproximación al cannabis terapéutico y disminuir sus riesgos.\nTambién nos queremos aproximar a los pacientes, a los psicólogos, a los psiquiatras, a los enfermeros a asistentes sociales para que conozcan de primera mano cómo se puede aplicar una terapia con cannabis para un paciente.\nEl cannabis puede sustituir la carga de opioides para el dolor, de benzodiacepinas para la ansiedad. Además de una alternativa terapéutica puede reducir la medicación\nHoy en día es muy difícil y muy costoso investigar con cannabis. Sobre todo con preparaciones de la planta que sean crudas, con una composición muy heterogénea. Además, existen muchos impedimentos al estar los extractos del cannabis en la lista uno de Naciones Unidas, que es la más restrictiva. Idealmente quizá dentro de 20 años tengamos medicamentos reales basados en extractos de cannabis con distintas proporciones de cannabinoides y distintas vías de administración. Pero entretanto es cruel no darle a un paciente algo que ya sabemos que es seguro, que es eficaz en algunos casos y tiene un grado de accesibilidad al paciente adecuado.\nP. ¿Por qué se tiene que separar el uso medicinal y el recreativo de una sustancia? Habla del cannabis como algo que con un uso adecuado tiene un nivel elevado de seguridad. ¿Por qué podría tomar cannabis si estoy muy mal para estar un poquito mejor y no podría tomarlo si estoy bien, para mejorar mi estado de ánimo?\nR. Estoy muy de acuerdo. Las fronteras entre droga y fármaco muchas veces no quedan claras. La misma sustancia se puede utilizar como droga o como fármaco. Un valium o un lexatin, si lo tomas con receta, te estás medicando, pero si lo tomas sin receta, porque se los pides a alguien que los tiene, te estás drogando. El THC se puede utilizar como fármaco o como droga. En España el cannabis se considera una droga y el Sativex, que contiene THC, se considera medicación. La morfina y los opioides se pueden utilizar en la calle o de forma no recetada y serían drogas, mientras la misma sustancia, si la utilizas con receta, sería un fármaco. Hay fármacos que tienen efectos secundarios más nocivos que algunas drogas. El límite realmente, incluso epistemológicamente, es muy laxo.\nTambién es muy laxo lo que es uso terapéutico y uso recreativo de una sustancia. Si alguien utiliza el cannabis para olvidarse de los problemas que tiene en el trabajo o con su pareja, para reírse más, para tener menos estrés o dormir mejor, ¿eso es terapéutico o recreativo? Es terapéutico en sentido amplio. La OMS considera que terapia no es solo paliar una rotura de un brazo o una infección. Terapia es promover la salud integral de un individuo. No solo consigo mismo sino también con su entorno. De esa percepción holística, el uso recreativo con cabeza es uso terapéutico. Si duermes mejor, si te encuentras mejor, tienes menos estrés, es salud.\nHay cuatro millones de usuarios recreativos en España, es un número absoluto muy relevante\nP. ¿Está a favor de regular el uso de todas las drogas?\nR. Yo soy partidario de regular todas las sustancias en su uso recreativo. En esencia es dejar el mercado en manos del Estado en lugar del narcotráfico. Pero las drogas no siempre se utilizan con cabeza y sobre todo hay que pensar en colectivos vulnerables como los adolescentes. Uno puede hacer consigo mismo lo que considere adecuado, cuanta más información y cuanta más racionalización de lo que está haciendo mejor, pero siempre velando porque terceros no se vean afectados.\nAhora bien, la regulación no es tan sencilla en términos recreativos como en términos medicinales. Los convenios internacionales permiten el uso medicinal del cannabis, pero no permiten su uso recreativo. Un país, y hay algunos que ya lo han hecho, tiene que saltarse los convenios internacionales de fiscalización de sustancias para regular recreativamente el cannabis, pero no se los tiene que saltar para regularlo medicinalmente. Para regular recreativamente el cannabis en nuestro país necesitamos cambiar leyes orgánicas, para empezar, la ley de seguridad ciudadana. Eso es una ley orgánica y hace falta una mayoría parlamentaria amplia. Regular el cannabis medicinal se puede hacer por decreto, sin cambiar leyes orgánicas o la necesidad de una mayoría amplia.\nP. ¿Cómo cree que se debería regular el uso del cannabis?\nR. Yo estoy a favor de la regulación medicinal del cannabis. Creo que el usuario medicinal es distinto al recreativo, porque lo utiliza por necesidad y eso implica que es por dignidad, para tener una mejor calidad de vida. El recreativo es para sentirse mejor, pero no como una necesidad tan primaria. Además creo que el marco legal actual permitiría una regulación más rápida del cannabis medicinal. Yo soy favorable a las dos regulaciones, pero el primero debería ser una prioridad. No nos deberíamos olvidar del recreativo, pero el marco legal es más complejo y tiene unas connotaciones de acceso a una mayor parte de la población y más probabilidades de que una pequeña parte de la población lo utilice con menos cabeza. Harían falta planes de concienciación y divulgación de los adolescentes, de sus educadores... Es un proyecto a más largo plazo.\nP. ¿Qué le parece la propuesta de Íñigo Errejón?¿Cree que es algo positivo introducir este asunto como parte de la guerra electoral?\nR. Somos una sociedad madura y no tiene sentido que haya temas en los que nuestros administrativos o gobernantes miren para otro lado y consideren tonta a la sociedad. Hay cuatro millones de usuarios recreativos en España, es un número absoluto muy relevante. Creo que el tema se debe tratar. Llevamos muchos años mirando para otro lado cuando la cuestión está ahí.\nLa regulación integral sería un objetivo, pero en la práctica es mejor aprobar primero el uso medicinal. Se podrían tomar medidas intermedias, como la despenalización. En España está despenalizado el uso de cantidades individuales de sustancias en un entorno privado, pero eso es absolutamente hipócrita porque ¿de dónde has sacado la sustancia? Obviamente la has comprado en algún sitio, pero el transporte es ilegal, el comercio es ilegal, la posesión de sustancia en vía pública es ilegal... Se debería, como etapa intermedia, intentar mejorar en la despenalización y poco a poco conseguir un marco regulador más realista y menos hipócrita.\nPuedes escribirnos a daniel@esmateria.com y seguir a Materia en Facebook, Twitter, Instagram o suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Ciencia \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/24/ciencia/1571931530_020881.html","newspaper":"elpais","scraper_id":"scraper_test","id":"cf8d19a0-fb75-443c-7858-6565645fecc4"}