{"_id":"5dea3b93dec1220e27375a33","page":0,"fullpage":false,"headline":"Un lugar donde las pesadillas son reales","date":"2019-11-01T11:20:55.026Z","content":"Un lugar donde las pesadillas son reales\n\n\"Tienes que firmar la hoja de consentimiento”, dice una monja a un joven en la entrada de un manicomio. Al mismo tiempo, dos individuos salen corriendo despavoridos en ropa interior y con marcas negras en sus rostros. Detrás de ese vestíbulo sucede de todo, hasta inmovilizan a las personas en camas especiales. La experiencia es individual y no apta para todos los públicos. El escenario es el módulo de registro de la actividad más extrema del parque de atracciones de terror Horrorland, un lugar que abre sus puertas, por segundo año, en Cercs (Berguedà) y podrá visitarse hasta el próximo día 16.\n“La idea surgió de un viaje a Reino Unido donde hay tradición de crear centros de ocio con recorrido de terror”, explica David Moreno, uno de los directores de Horrorland. “Queríamos que este formato llegara a España con una calidad máxima. El primer año nos fue bien, este segundo hemos querido premiar al público con ocho experiencias nuevas”, explica. El proyecto, creado por Horrorbox e Insomnia Corporation, abrió el 4 de octubre y espera recibir (durante 18 jornadas de fines de semana) 26.000 asistentes.\nTres contenedores de carga industrial apilados son usados como la entrada del parque. La central térmica de Cercs, cerrada en 2011, funciona como decorado del recinto ya que está situada a un centenar de metros. En el recorrido hay 11 atracciones: cinco casas de terror, cuatro escape rooms, un campo de tiro con zombis y la actividad extrema del manicomio.\nUn hombre con una cabeza de cerdo pregunta a una mujer: “¿Te pongo el collar?”. Ella acepta a regañadientes por presión de sus amigos. El aro de neón significa que el visitante accede a que los actores interactúen con ellos, aumentando el grado de terror de Matadero, una de las casas del terror, en la que son los animales los que sacrifican a los humanos. Mientras, un joven es separado con violencia del grupo y a otro le hacen sentar a la fuerza en una silla para aplicarle una inyección.\nDurante los ocho minutos de duración de los escape rooms el público se enfrenta a situaciones como detener un vagón de metro a punto de estrellarse o un ascensor que se desploma sin control. El grado de detalle es clave, tal y como resaltan algunos de los participantes como Sergio Martínez, que acudió hace unos días de Barcelona con amigos, que resaltó, tras conseguir parar el metro, que “la ambientación es muy buena”. El precio de la experiencia oscila entre los 45 y 135 euros.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/01/catalunya/1572629385_941024.html","newspaper":"elpais","scraper_id":"scraper_test","id":"e75e3803-2b70-4de6-7d4e-eddc26d24393"}