{"_id":"5dea3a66dec1220e2737540c","page":0,"fullpage":false,"headline":"La salida del Acuerdo de París: último giro del rodillo antiecológico de Trump","date":"2019-11-05T11:20:55.026Z","content":"La salida del Acuerdo de París: último giro del rodillo antiecológico de Trump\n\nEl presidente Trump notificó el lunes ante la ONU su decisión de abandonar el Acuerdo de París, hito multinacional en la lucha contra la crisis climática, tal como había anunciado hace dos años y como prometió durante su campaña. La decisión supone el último giro del rodillo antiecológico que ha aplicado un presidente que, enfrentado a toda la evidencia científica, ha calificado reiteradamente el cambio climático de “farsa”.\nDesde que llegó a la Casa Blanca el 20 de enero de 2017, aupado por los sectores más derechistas y desreguladores, el 45º presidente ha convertido la Agencia de Protección Ambiental (EPA) en una piqueta de demolición de la normativa federal de protección del medio ambiente, gran parte de ella puesta en marcha por su predecesor, el demócrata Barack Obama. En algunos casos ha tenido éxito; en otros, sus medidas se encuentran enredadas en procesos judiciales que obligarán al Tribunal Supremo, hoy más conservador que cuando llegó Trump, a pronunciarse. En total, según un análisis de The New York Times basado en investigaciones de las escuelas de Derecho de Harvard y Columbia, la Administración Trump ha eliminado o tratado de eliminar, en sus menos de tres años de mandato, un total de 85 normas. Estas son algunas de sus medidas antiecológicas más significativas:\nApenas llevaba cuatro días en la Casa Blanca, cuando Donald Trump firmó dos órdenes ejecutivas que resucitaban los proyectos de construcción de sendos polémicos oleoductos que la Administración de Obama había frenado con argumentos de defensa del medioambiente. Se trata del Keystone XL (cuyo futuro está aún enredado en los tribunales) y el Dakota Access. Su paralización había sido una victoria para el movimiento ecologista: además de incidir en la dependencia de combustibles fósiles, dichos oleoductos atraviesan espacios protegidos y transportan petróleo muy contaminante. Poco antes de firmar la orden, en una reunión con ejecutivos de la automoción, el presidente dijo que \"el ecologismo está fuera de control”.\nEn abril de 2017 el presidente firmó una orden ejecutiva que permite levantar el veto a las explotaciones de energías contaminantes en terrenos federales declarados como monumento nacional. Obama había tratado de ampliar este tipo de protecciones más allá de lo que había hecho ninguno de sus antecesores. Ocho meses después de la orden ejecutiva, Trump se puso manos a la obra y aprobó, en el Estado de Utah, la mayor reducción de terrenos federales en la historia del país, habilitando para el desarrollo de actividades privadas casi un millón de hectáreas (el 85% de la Reserva Nacional Bears Ears y la mitad de Grand Staircase-Escalante).\nApenas cinco meses después de su llegada a la Casa Blanca, el 1 de junio de 2017 el presidente anunció su intención de romper con el Acuerdo de París contra el cambio climático, que calificó de “debilitador, desventajoso e injusto”. Notificada oficialmente este lunes, la decisión de retirarse del pacto, firmado en abril de 2016 por 195 países, enviaba una temprana y ruidosa señal de que Estados Unidos, el país más poderoso del mundo y el segundo emisor global de gases de efecto invernadero, abandonaba la lucha ante uno de los mayores desafíos de la humanidad. El acuerdo, además de obligar a los firmantes a reducir emisiones, exige a los países desarrollados aportaciones de fondos para ayudar a los pobres en la lucha verde. Una financiación climática a la que Estados Unidos también ha cerrado el grifo.\nEn su lucha por preservar la posición estratégica de EE UU en el mercado global de la energía, Trump anunció en enero de 2018 que permitiría las perforaciones para extraer petróleo y gas natural en el 90% de las aguas costeras de Estados Unidos. El nuevo plan, que enmienda las protecciones que autorizó Obama, cuenta con el rechazo frontal de organizaciones medioambientales y supuso una nueva cesión al lobby petrolero. También rebajó las regulaciones de seguridad para las perforaciones en el mar, que se impusieron tras el desastre producido por la explosión en la plataforma Deepwater Horizon en 2010 en el Golfo de México.\nLa campaña presidencial de Trump puso un foco intenso en las regiones dedicadas al carbón, a las que sedujo con promesas de revitalizar una industria moribunda. Por eso, cuando llegó a la Casa Blanca, estaba claro que la normativa de Obama para reducir las emisiones de las plantas de carbón iba a ser objeto de su piqueta desreguladora. En junio de este año, la Administración Trump consumó uno de sus más significativos retrocesos en regulación medioambiental con una nueva normativa para remplazar la aprobada por Obama, que no llegó nunca a entrar en vigor. El nuevo plan, llamado directiva de Energía Limpia Asequible, básicamente niega la autoridad del Gobierno federal para imponer límites nacionales a las emisiones contaminantes y entrega a los Estados la competencia de determinar si las plantas existentes requieren mejoras de eficiencia. Así, ayudaría a las plantas a modernizarse y ser más eficientes, logrando una reducción de emisiones a corto plazo. Pero las organizaciones científicas consideran que fracasa en el largo plazo: al ayudar a las plantas de carbón a modernizarse, prolonga su vida útil en lugar de fomentar la progresiva sustitución de energías contaminantes por otras más limpias.\nEn agosto de este año, la Administración Trump anunció un debilitamiento de la protección de la fauna salvaje de las múltiples amenazas que sufre como consecuencia del cambio climático. La nueva normativa hace más fácil sacar a una especie de la lista de animales en peligro de extinción y rebaja la protección de los animales pertenecientes al siguiente escalafón de salvaguarda, el de especies amenazadas. Además, por primera vez, permite tener en cuenta criterios económicos para decidir si una especie merece protección, considerando, por ejemplo, el coste económico que supondría prohibir la tala de árboles en un hábitat determinado para proteger a los animales. La medida, en suma, abre las puertas a nuevas operaciones de minería o extracción de petróleo y gas en territorios donde habitan especies protegidas.\nEl Gobierno presentó también este verano un plan para eliminar los controles de emisiones de metano en los pozos de petróleo y gas, introducidos durante el mandato de Obama. La medida supondrá el fin de las restricciones federales que obligan a la industria a instalar herramientas tecnológicas para inspeccionar y reparar las fugas de metano de pozos, tuberías e instalaciones de almacenamiento. El metano es, junto al dióxido de carbono (CO2) y el óxido de nitrógeno, uno de los más poderosos gases de efecto invernadero. Aunque no permanece tanto tiempo en la atmósfera, su capacidad de atrapar el calor es mucho mayor que la del CO2.\nLa implantación en 2012 de estándares de anticontaminación y eficiencia energética de los coches fue una de las medidas estrella de Obama para combatir el cambio climático. Una medida que también, el pasado 2 de agosto, su sucesor en la Casa Blanca decidió congelar. El plan de Obama requería a los fabricantes de automóviles reducir casi a la mitad el consumo de los coches hasta 2025, incentivando la producción de vehículos híbridos y eléctricos. Trump anunció en septiembre que rescindirá la autoridad que tiene California para establecer sus propios límites a las emisiones de gases contaminantes, desatando de nuevo una compleja batalla judicial.\nEl pasado 12 de septiembre, la Administración Trump anunció la derogación de la normativa, aprobada en 2015, que establecía límites a los contaminantes químicos que podían utilizarse cerca de ríos, pantanos u otros cuerpos de agua. Las industrias químicas, los agricultores, los constructores o los extractores de gas y petróleo, que se opusieron a la normativa de Obama, tendrán ahora más fácil deshacerse de sustancias contaminantes en el agua. Pero, además, lo que subyace es una batalla sobre la definición de las aguas públicas. Obama, amparado por una resolución del Tribunal Supremo, quiso extenderla a ríos pequeños, arroyos o humedales, que desembocan en cauces mayores (sobre los que la jurisdicción federal no es discutida). La iniciativa de Trump, que considera que la jurisdicción federal es una carga para los agentes privados, pretende reducir drásticamente la definición de aguas públicas. Y ahora, con una mayoría conservadora consolidada en el Supremo, lo tiene todo a su favor.\nCon la llegada de Donald Trump a la Casa Blanca, la gran potencia global y segundo emisor de gases de efecto invernadero renunciaba a desempeñar un papel de liderazgo en la lucha contra el cambio climático. Pero muchas ciudades y Estados del país decidieron tomar la iniciativa abandonada por el presidente y buscaron su hueco en la vanguardia de esta lucha. El anuncio de Trump de que saldría del Acuerdo de París provocó en su día una inmediata rebelión de alcaldes y gobernadores demócratas que se comprometieron a cumplir y fomentar, en la medida de sus competencias, los objetivos del acuerdo. El año pasado, la Cumbre de Acción Global por el Clima, celebrada en San Francisco, fue una muestra de ese empuje. Este verano, una coalición de 29 ciudades y Estados demandaron a Trump por sus medidas para la industria del carbón. Tras anunciar Trump su intención de rescindir la autoridad de California para establecer sus propios límites de gases contaminantes, competencia que el Estado de la costa oeste tiene desde hace medio siglo, California y otros 13 Estados le respondieron con una demanda. Pero hoy California se calcina en devastadores incendios, que los científicos relacionan con el cambio climático, y el territorio que encarnó el contrapeso a la cruzada desreguladora de la Administración Trump asiste atado de manos a la destrucción.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/sociedad/2019/11/05/actualidad/1572969205_956415.html","newspaper":"elpais","scraper_id":"scraper_test","id":"e00b0df2-bb12-4161-6d80-ddbdffb27b5d"}