{"_id":"5dea3a66dec1220e27375447","page":0,"fullpage":false,"headline":"Ganadores y perdedores del debate electoral decisivo","date":"2019-11-05T11:20:55.026Z","content":"Ganadores y perdedores del debate electoral decisivo\n\nDiez analistas, cinco mujeres y cinco hombres, del grupo de expertos de Agenda Pública dilucidan en EL PAÍS a quién consideran ganador y a quién perdedor del debate electoral que ha organizado este lunes la Academia de la Televisión entre los cabezas de lista de PSOE, PP, Ciudadanos, Unidas Podemos y Vox para las elecciones del 10-N. La mayoría de los expertos considera que ha ganado Pedro Sánchez y ha perdido Albert Rivera. \nSánchez. Ha sabido hacer frente al bloque de la derecha (con ayuda de Vox), y a su rival en el bloque de la izquierda, constatando su compromiso con las políticas progresistas y restando credibilidad a un pacto con el PP, como pretendía Iglesias.\nRivera. No logra casar su discurso reformista con el silencio ante las políticas de Vox. No ha ayudado tampoco su sobreactuación, atrezo cansino y tono faltón en algunos momentos.\nEl debate electoral ha logrado superar la situación de la que partía (hartazgo político de la ciudadanía) y que hacía presagiar un efecto limitado en los comicios del 10-N. La llegada al debate del líder de Vox puede lograr de nuevo la movilización del electorado de izquierdas, ante la visualización, sin ningún tipo de rubor, de políticas de extrema derecha que no han sido cuestionadas por los partidos del mismo bloque. Se produce una competición por el centro político, que tiene como principal perdedor al partido que más ha virado en los últimos tiempos (Ciudadanos) y probablemente a Más País, cuyo papel movilizador de la abstención se ha visto superado por esta situación. Puede que este debate electoral dé un ganador, pero no resuelve las dudas sobre la gobernabilidad.\nSánchez. Da noticias sin ser noticia y defiende un Estado neutral.\nCasado. Da alternativas, pero no consigue erigirse en alternativa.\nEl bipartidismo ha ocupado la escena. Bien es cierto que no tiene mucho mérito. Rivera e Iglesias se quedaron en el debate anterior. Unos y otros han mezclado enemigos, hasta la confusión, pero, a pesar del fuego de artificio, el duelo iba de dos: Pedro Sánchez y Pablo Casado. Porque Casado ya no quería ser solo el líder del bloque conservador, quería ser el líder plausible del futuro Gobierno, la antítesis de Sánchez. Y por eso arriesgó más que el resto, que básicamente habló para su electorado minimizando riesgos. Le faltó rematar y quizá un mejor plano de contraste con Sánchez. Por lo demás, el ritmo ha sido tan trepidante en alguno de los bloques que más que un debate era el Pasapalabra. Y, en lugar de palabras, teníamos muchas propuestas, deslavazadas y, lo que es peor, con cierto abuso de la falsedad en la retórica.\nIglesias. Ha sido el único candidato capaz de saber segmentar los distintos temas del debate. Se ha mostrado convincente en los distintos bloques, destacando en el económico, con medidas concretas sobre el mercado de la vivienda, el salario mínimo, las pensiones y el fraude fiscal. Se ha desmarcado del tema catalán, aludiendo a la plurinacionalidad española.\nRivera. Ha quedado difuminado en el debate. Su problema reside en que ha querido hablar de muchos temas y no ha conseguido que su mensaje destaque entre el de sus contrincantes en la derecha.\nPablo Casado, aunque ha tenido un papel discreto (y moderado) ha sabido pivotar entre Vox y el centro. Pedro Sánchez ha ido a remolque del resto de candidatos a lo largo del debate y no ha sabido defender su obra de gobierno, leyendo en demasiadas ocasiones un discurso que venía planificado desde casa. Por su parte, Santiago Abascal ha sido un monotema. En todos los bloques ha insistido en el mal que supone el Estado de las autonomías para los españoles. Nadie ha querido ni sabido contestar a Abascal. Hacerlo le daría más visibilidad, mientras que no hacerlo puede que le aporte más impulso. \nIglesias. Sin alharacas consigue diferenciarse y argumentar. Cerca, Casado puja por reinstalar el bipartidismo.\nRivera. Exhibe en un concentrado las contradicciones a las que ha conducido a su partido.\nLa novedad, Abascal, lanzó una sucesión de monólogos antidemocráticos y cargados de mentiras. Los demás lo ignoraron. Sólo Iglesias le rebatió. Hacia el final, el líder de Vox discutió también con Rivera. El candidato de Ciudadanos y el de PP se lanzaron críticas por la corrupción en sus partidos, pero Casado llamó al orden, para no equivocarse de enemigo, y Rivera asintió. Por lo demás, Casado y Sánchez usaron Cataluña como principal arma arrojadiza. Salvo la de Unidas Podemos, las propuestas para Cataluña se movieron en la escala de la penalización. La economía y las políticas sociales reavivaron la división derecha-izquierda. Sánchez propuso que gobierne el que saque más votos y no asumió ninguna responsabilidad por la repetición electoral. Sin sorpresas, no faltaron las referencias a Franco, Venezuela y las puertas giratorias.\nSánchez. Es quien más podía haber perdido rodeado por cuatro adversarios y, sin embargo, mantuvo el tono de presidente y además logró trasladar algunas propuestas constructivas.\nCasado. Es quien más podía haber ganado, pero no pudo evitar enredarse a su derecha, a pesar de que el discurso de Abascal le habría permito diferenciarse y salir reforzando a ojos del elector de centro.\nCuando mis sobrinos de dos años me pregunten por qué se repitieron las elecciones generales en 2019 les contestaré que porque España se lo podía permitir: su democracia, a pesar de la grave crisis institucional en Cataluña, progresaba adecuadamente, gracias a su participación en la política de la Unión Europea y al rendimiento de las comunidades autónomas en la provisión de servicios de bienestar. Tendré que confesarles que estábamos desencantados debido a la polarización. Querrán saber si en Alemania, Francia o Italia no ocurría lo mismo. Les informaré de que nosotros estábamos un poco mejor, y no nos dábamos cuenta; a continuación, seguiremos tratando de encajar las piezas del mismo rompecabezas.\nCasado. Consigue erigirse como la alternativa a Sánchez y lo hace enfatizando los aspectos económicos, que son en los que se siente más fuerte.\nSánchez. A pesar de haber logrado trasladar una imagen presidencial, ha sido señalado por todos sus adversarios como el principal responsable del bloqueo y de la repetición electoral, de la situación en Cataluña y de la desaceleración económica.\nHa sido un debate en el que ha predominado la cautela por temor a cometer errores. Los candidatos han tratado de enfatizar sus mensajes y han exhibido detalladamente sus propuestas políticas con el objetivo de retener a sus electores y decantar a los seis millones de indecisos. Todos han exhibido un perfil moderado y se han alejado de la crispación pero sin ahorrar críticas contundentes a sus oponentes. Tampoco han rehuido el cuerpo a cuerpo. Pero lo que apenas ha habido ha sido debate de ideas entre los bloques.\nSánchez. Como Casado, logra que el debate no desvirtúe la dinámica de esta campaña en torno al voto de centro que pierde Ciudadanos.\nRivera. No consigue evitar ser eclipsado por el renovado eje bipolar PP-PSOE. Por eso sus votantes lo abandonan.\nEste debate tampoco será decisivo en los resultados del 10-N, porque los principales candidatos así lo buscaron diseñando un acto encorsetado en un horario de medianoche. Todo está planeado para que nadie cometa errores ni exponga debilidades o contradicciones, aunque eso también dificulte rebatir algunas falsedades que Vox fue deslizando impunemente. Por eso, este formato favorece que los ganadores suelan ser quienes más podían perder (Casado, Sánchez) y los perdedores, quienes más necesitaban ganar (Rivera, Iglesias). El debate también nos deja algo inquietante: los candidatos reflejan la ausencia total de incentivos electorales para afrontar franca y decididamente la principal crisis política que deberán encarar el día después. Y es que tampoco era un buen lugar para hablar en serio de Cataluña.\nSánchez, por puntos. Ha podido aguantar los embates, particularmente duros, de Casado y esquivar las trampas dialécticas de Iglesias. Ha sabido contestar a la oposición señalando sus contradicciones y marcar sus propias prioridades.\nRivera. Irrelevante, llamando la atención innecesariamente, buscando un protagonismo que no acompaña con propuestas y razonamientos solventes.\nEl debate ha ido ganando ritmo, con un enfrentamiento muy directo entre Casado y Sánchez, y un Iglesias buscando las contradicciones del PSOE, lo cual ha logrado con un acierto desigual. Casado ha ejercido de líder de la oposición, con mensajes y propuestas que hubieran merecido una respuesta más contundente, mientras que Sánchez ha ejercido una posición de centralidad, al recibir la mayoría de las críticas. Rivera ha continuado con la trayectoria iniciada en abril, errático, poco convincente y sin argumentos sólidos. El elefante blanco en la sala ha sido Abascal, al que apenas nadie ha contestado en su festival de despropósitos, y que en gran parte se dirigía únicamente a su público y no al resto de líderes.\nAbascal. Muy eficaz al dirigirse a sus potenciales votantes sin que nadie desmontase sus argumentos.\nRivera. Pierde la última gran oportunidad de la campaña para romper su dinámica a la baja.\nEs posible que Sánchez, Casado e Iglesias no perdieran muchos votos en el debate, pero difícilmente los ganaron. En cambio, el líder de Vox, que se estrenaba como un partido normalizado, fue efectivo. Moderado en las formas y más radical que nunca en el fondo, quiso y supo pescar en nuevos caladeros. Ya no se trata solo de bandera, caza, toros, impuestos bajos y críticas al feminismo, sino que aprovechó el momento dulce para ensayar ante la cámara un programa que le acerca a la derecha populista y eurófoba de otros países: proteccionismo soberanista, críticas cada vez menos veladas a la UE y posiciones abiertamente antinmigración. Abascal supo aprovechar la doble ventaja de que apenas nadie le desmontase sus consignas y exageraciones o que, en los pocos casos que el resto de candidatos le confrontaban, saliera engrandecido. Rivera estaba en la posición opuesta. Muy hundido en las encuestas, el debate era una suerte de órdago que trató de jugar, pero perdió.\nSánchez. Se mostró institucional, minimizó riesgos y superó sin muchos apuros un debate que nunca se le complicó.\nRivera. Estuvo desdibujado y no fue capaz de remontar (al menos en sensaciones) las encuestas.\nUn debate a cinco no suele ganarse por KO sino a los puntos. Los candidatos buscan fijar a sus electores para evitar la abstención y, solo en ocasiones, bucear en el banco de los indecisos. Salen a no perder antes que a ganar. Así ha sucedido este lunes. Tuvimos un debate prácticamente nulo, de guante blanco, y con pocos rasguños. El campeón (Sánchez) retuvo el título con más facilidad de la prevista. En el bloque progresista, Iglesias hilvanó un discurso intelectual, pero que difícilmente podrá movilizar nuevos votantes, mientras que Sánchez se mostró propositivo e institucional, sin entrar al trapo a los envites de la derecha. En el bloque conservador, Abascal, correcto en las formas, insistió machaconamente en colocar su agenda de medidas ultras, mientras que Rivera estuvo más resignado y descafeinado que en debates previos y dejó el liderazgo del bloque de derechas a un Casado más combativo, pero también más áspero.\nEste artículo ha sido elaborado por Agenda Pública para EL PAÍS","url":"https://elpais.com/politica/2019/11/04/actualidad/1572884806_215198.html","newspaper":"elpais","scraper_id":"scraper_test","id":"366dcee9-a4eb-4d60-4398-e308bd095b83"}