{"_id":"5dea3c06dec1220e27375ca9","page":0,"fullpage":false,"headline":"Sánchez aprueba el decreto para acabar con la ‘república digital catalana’","date":"2019-10-31T11:20:55.026Z","content":"Sánchez aprueba el decreto para acabar con la ‘república digital catalana’\n\nEl Gobierno se ha reservado para el penúltimo Consejo de Ministros antes de las elecciones un golpe de efecto contra el independentismo catalán y su intento de crear estructuras paralelas a través de una “república digital”. El Ejecutivo ha prohibido operar desde España con servidores fuera de la Unión Europea como considera que está haciendo la Generalitat de Cataluña. Esa ha sido la cuestión central de la reunión gubernamental, que ha  decidido, además, que compareciera la vicepresidenta, Carmen Calvo, y no la portavoz, Isabel Celaá, para darle mayor relevancia a la noticia.\nLa vicepresidenta no ha ofrecido datos sobre la información que tiene el Gobierno para querer extremar la vigilancia en el orden digital, aunque oficiosamente las medidas que se van a adoptar se refieren singularmente a las acciones del Gobierno catalán. El decreto entrará en vigor el martes. Se trata de un proyecto “muy enjundioso”, según expresión de la vicepresidenta porque afecta a siete ministerios y a legislación muy diversa. El paraguas que se ha encontrado es la Ley de Seguridad Nacional cuyo ámbito es muy amplio, también el de la ciberseguridad. El presidente en funciones, Pedro Sánchez, ha advertido esta mañana al separatismo de que \"ni habrá independencia off line ni on line\". El real decreto ley obligará a que todos los servidores que usen datos de las administraciones públicas del Estado español deban estar localizados en la UE en lugar de en paraísos digitales, han precisado tanto el presidente como la vicepresidenta. \"Vamos a aprobar un decreto para que el desarrollo de la administración digital esté garantizado por el Estado. Va a obligar a que todos los servidores de las administraciones públicas tengan que estar localizados en la Unión Europea y no en paraísos digitales. Esto va a tener como consecuencia que no se puedan utilizar los datos por ninguna administración para fines espúreos como está haciendo el Gobierno de la Generalitat de Cataluña. Están utilizando los datos para esa república digital, para tratar de violentar el Estado desde el mundo on line. Vamos a ponerle punto final. Vamos a demostrar que el Estado va a ser igual de contundente en el mundo digital que en el mundo real. Vamos a anticiparnos\", ha asegurado el presidente.\nCalvo ha explicado, además, que el Gobierno trasladará al Tribunal Constitucional más incidentes de ejecución de sentencia por decisiones del Parlament de Cataluña como el reciente debate sobre la sentencia del procés. \"No corresponde que el Parlament haga un debate sobre una sentencia del Tribunal Supremo\", ha explicado la vicepresidenta. Como un gesto más, Calvo ha anunciado que la Abogacía del Estado se \"personará en favor de los miembros de los cuerpos y fuerzas de seguridad del Estado en cualquier procedimiento contra ellos\" por la actuación en los disturbios y \"también se personará en cualquier proceso por destrucción de bienes públicos\".\n\"Estamos asistiendo a un 155 digital, un golpe de Estado\", ha dicho el consejero de Política Digitales, Jordi Puigneró, en una rueda de prensa posterior. El consejero catalán, sin embargo, no ha negado que la Generalitat tenga servidores fuera de la Unión Europea y tampoco ha querido negar que algunos puedan estar en \"paraísos digitales\", como en la Isla de Nieves. Puigneró ha dicho que el Govern trabaja \"en la nube\" y ha insinuado que algunos servidores pueden estar fuera de Europa. \"Reducir todo el ámbito de la administración digital a dónde están los servidores es un debate que no nos lleva a ninguna parte\", ha concluido, tras cargar duramente contra el PSOE por \"gobernar, igual que el PP, en contra de Cataluña\" y de \"un sector digital clave en el crecimiento de la economía\". \nAra Pedro Sanchez vol prohibir una República que deien que no existia. Doncs bé, resulta que existeix i és imparable. Perquè la #RepúblicaDigital és el naixement d'un 5è poder: la ciutadania digitalment apoderada. https://t.co/1ZMeWS6Ved\nEl decreto ha sido aprobado, pero no será fácil lograr los efectos deseados. El sitio Republicat.cat, centro de la república catalana digital, fue registrado en el servicio de un cofundador del portal de piratería The Pirate Bay ubicado en la isla caribeña de Nieves para evitar la intervención. Lo impulsaba el Consejo para la República, un organismo privado presentado el pasado 30 de octubre de 2018 en el Palau de la Generalitat que pretendía ser una alternativa en el extranjero a las instituciones catalanas de autogobierno. El Ejecutivo catalán evitó alojar Republicat.cat en sus servidores para esquivar un nuevo aluvión de procesos judiciales. Sin embargo, no parece de momento un proyecto muy exitoso, sino todo lo contrario. La idea era lograr que al menos un millón de personas se inscribieran y según los datos que figuran en la web de momento hay 81.132, que han pagado una cuota de 10 euros. En el primer mes solo llegaron a 50.000, y un año después solo han conseguido 30.000 más.\nEl independentismo ha reaccionado rápidamente. \"Las amenazas son continuas. El consejero Puigneró está haciendo un buen trabajo, riguroso, amparado en la normativa\", ha señalado el vicepresidente de la Generalitat, Pere Aragonès, informa Camilo S. Baquero. \"Ahora Pedro Sánchez quiere prohibir una República que decían que no existía\", ha añadido más tarde Puigneró. \"La república digital es el nacimiento de un quinto poder: la ciudadanía digitalmente apoderada\", ha añadido.\nPor último, el Consejo de Ministros ha anunciado que la ministra de Justicia en funciones, Dolores Delgado, ha hecho la encomienda a la Abogacía del Estado para que se persone como defensa de los policías afectados por todo tipo de incidentes en los que hayan estado involucrados en los disturbios de Cataluña.”Es un hecho de protección a las fuerzas de seguridad”, ha proclamado la vicepresidenta.\nEl consultor de estrategia digital Borja Adsuara indica que los tribunales pueden bloquear el acceso a servidores y dominios si detectan actividades irregulares o ilegales. \"Ha ocurrido con casos de pornografía infantil o plataformas de piratería, también se impidió el acceso a Herri Batasuna en su momento\", afirma este especialista.\nLa principal complicación llega cuando estos servidores están en \"paraísos digitales\" como los que ha mencionado Pedro Sánchez, dado que se dificulta el seguimiento. Adsuara sostiene que la transferencia de datos para fines ilegales, especialmente los datos personales, está prohibida y controlada por normativas de protección, así que en el supuesto de que las instituciones catalanas estén cediendo la información, \"muy legal no parece, se necesitan consentimientos\".\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/31/actualidad/1572509579_946126.html","newspaper":"elpais","scraper_id":"scraper_test","id":"2a08c8d8-15ad-4d33-7a26-1e355144db72"}