{"_id":"5dea39d9dec1220e27375258","page":0,"fullpage":false,"headline":"Madrid usa datos falsos para decir que los abortos han subido","date":"2019-11-06T11:20:55.026Z","content":"Madrid usa datos falsos para decir que los abortos han subido\n\nLa pregunta partió de Vox. El partido de ultraderecha quería conocer las medidas de la Comunidad de Madrid, que preside la popular Isabel Díaz Ayuso, para disminuir las cifras de interrupciones del embarazo en la región. La viceconsejera de Asistencia Sanitaria, Ana Dávila Ponce de León, aseguró que el número de abortos se han incrementado en la comunidad \"en un 50%\" entre 2010 (cuando el Gobierno del PSOE aprobó la Ley de Salud Sexual y Reproductiva y de la Interrupción Voluntaria del Embarazo) y 2018. No es cierto. Los números han descendido en ese periodo, en línea con la tendencia nacional. Pasaron de 20.946 casos en la Comunidad de Madrid, según la memoria del Ministerio de Sanidad, a 18.914 en 2018, según los últimos datos de la Comunidad de Madrid. Supone un descenso del 9,7%.\nLa viceconsejera Ana Dávila ofreció otros datos. Aseguró que el número de interrupciones voluntarias del embarazo (IVE) han pasado de 8.326 en 2010 a 18.914 en 2018, lo que en realidad supondría un incremento del 127%, muy superior al que ella indicó. Un portavoz de la Consejería de Sanidad señala que la viceconsejera cometió \"un error al leer los datos\" y añade que, para los de 2010, empleó otros del Servicio Madrileño de Salud sobre la interrupciones a petición de las mujeres (no por motivos médicos), que no son públicos y que no coinciden con los que Madrid envió al Ministerio de Sanidad para sus informes anuales.\nDávila añadió en su intervención que para la ley vigente, el aborto es \"un derecho\". \"Estarán de acuerdo conmigo en que sobre todo es un drama para la mujer y un fracaso para la sociedad\", añadió. E hizo una crítica a la normativa en base a los datos que había presentado: \"Es evidente que la ley socialista que pretendía contribuir a la disminución de embarazos no deseados que terminan en aborto no ha conseguido ni mucho menos el objetivo que habían previsto sino todo lo contrario\".\nLos informes nacionales sobre interrupciones voluntarias del embarazo, elaborados anualmente por el Ministerio de Sanidad con datos facilitados por las comunidades autónomas, recogen un descenso de la tasa de IVE por cada mil mujeres entre 15 y 44 años en el periodo al que se refirió la viceconsejera. Ocurre tanto en el compendio nacional, donde ha pasado de 11,71 IVE a 10,51 por cada mil mujeres, como en la Comunidad de Madrid, donde baja de 14,77 abortos en 2010 a 13,07 por cada mil mujeres en 2017, los últimos datos disponibles.\nEl programa electoral del PP para las elecciones autonómicas contempla adoptar \"todas las medidas para apoyar la vida de los no nacidos, dando alternativas a las madres embarazadas\", como información de las ayudas existentes o conectarles con personas que no encuentran niños en adopción, entre otras. La diputada de Vox Gádor Joya Verde, recordó este compromiso a la viceconsejera tras señalar que \"la tasa de aborto no es un buen indicador de salud de una población, más bien todo lo contrario\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/sociedad/2019/11/06/actualidad/1573059505_709545.html","newspaper":"elpais","scraper_id":"scraper_test","id":"5305f52c-a6fd-448a-72a3-5b07b59a16ad"}