{"_id":"5dea3b93dec1220e27375a51","page":0,"fullpage":false,"headline":"Colombia: retos para mantener la paz","date":"2019-11-01T11:20:55.026Z","content":"Colombia: retos para mantener la paz\n\nLa historia de la humanidad ha demostrado que la mejor guerra es la que no se hace, pero, una vez hecha —por más de medio siglo cómo ocurre en Colombia—, todos los procesos de superación de la violencia son complejos, imperfectos y tienden a crisis permanentes, cuando no al fracaso. Prueba de ello es que todos los procesos de paz ensayados en ese país —casi uno por Gobierno— no han sido capaces de consolidar un acuerdo escrito, y el actual, considerado modélico sobre el papel, puede estar herido de muerte cuando los verdaderos artífices por parte del Secretariado de las FARC, los de mayor influencia y predicamento, voceros en la pasada negociación, lo dan por finiquitado.\nPara entender la inestabilidad y volatilidad actual del Acuerdo de Paz puede servir la réplica de Tácito en sus Annales cuando, recordando la paz de Augusto, escribía: “Hacen una carnicería como la que han hecho, firman un acuerdo, recogen los cadáveres antes de irse a descansar, y a eso le llaman paz”. Sabio pensamiento que subraya la idea de que la paz solo existe de verdad cuando se crean las condiciones que la hacen posible y logra enraizar en el corazón de los miembros de la civitas, los ciudadanos. Lo más fácil, por tanto, incluso después de más de tres años de negociación entre las FARC y el Gobierno colombiano, era firmar, y lo más difícil es crear las condiciones para cumplir lo rubricado. Tal vez, se ha pecado de un exagerado voluntarismo cuando se pensaba que se podía superar semejante tragedia colectiva con una simple firma que, muy probablemente, fue fruto más de un buscado protagonismo histórico personal —por ambas partes— y menos de una decidida, real y factible voluntad política y financiera.\nLa voluntad y credibilidad de un Gobierno estriba sobre todo en la calidad democratizadora de sus decisiones\nAlgunos de los resultados en las recientes elecciones para elegir alcaldes y gobernadores, como el de la Alcaldía en Bogotá, apuntan hacia un cambio generacional que puede ayudar a un progresivo giro en la consideración del conflicto que facilite “pasar página”, pero no a cualquier precio; tal y como reflejan gran parte de las encuestas, la voz de la calle manifestada en los estados de opinión, especialmente entre los jóvenes, apunta a un claro recelo y disgusto por cómo se han hecho las cosas antes y después del Acuerdo de Paz, los escasos cambios percibidos y una impresión de falta de liderazgo y de confianza respecto a la actual política gubernamental y al establishment de la guerra y de la paz.\nEs claro que el Acuerdo de Paz tiene una clara voluntad reformadora al querer abordar algunas de las causas endémicas que se encuentran tras la desigualdad, la inequidad, la exclusión y la impunidad, esos cuatro jinetes de la exégesis apocalíptica que históricamente ha alimentado la violencia histórica en ese país. Sin embargo, leyes que tienen una incidencia en las causas históricas de la violencia o no han sido aprobadas o no se presentaron, como ha ocurrido con la reforma rural integral y el nuevo proyecto de Jurisdicción Agraria; lo mismo pasó con la Ley sobre el Plan Nacional del Desarrollo, disposición que era central en todos los puntos del Acuerdo de Paz y del que ni tan siquiera se hizo el debate; así ocurrió también con la reforma a la Ley de Garantías Electorales y, por si fuera pobre el balance, tampoco se presentó la reforma de la Ley de Víctimas, cuando justamente las víctimas eran el centro y la principal razón para llegar a un Acuerdo de Paz.\nLa voluntad y credibilidad de un Gobierno y de unos poderes públicos no estriban solo en una cuestión de cantidad, sino sobre todo en la calidad democratizadora de sus decisiones y acciones como base para construir una verdadera cultura de paz. Por ello, los negociadores habían consagrado en el Acuerdo una necesaria reforma política, con la participación ciudadana como “punto de bóveda” en la estructuración de las nuevas políticas públicas de paz y desarrollo. El objetivo era propiciar un mayor pluralismo político, social y electoral capaz de abrir y limpiar una sociedad históricamente desigual, clasista, exclusiva y excluyente en donde pocas familias han detentado el poder social, económico y territorial y han asumido históricamente el “Estado como botín”. Aun con estos presupuestos de partida, lo más grave, que pone en tela de juicio el proceso reformador y la verdadera voluntad de destacados poderes públicos respecto al cambio imprescindible para la superación definitiva de la violencia, fue la progresiva adulteración y el voto negativo mayoritario en la Cámara a la Ley de Reforma Política presentada y, caso paradójico, con una votación que ha sido la más alta durante toda la vigencia de este mecanismo de reforma rápida para la consecución de la paz. Lo más grave es que el fracaso hasta el día de hoy del proceso reformador llena de motivos y alimenta los argumentos agitadores de los desertores que se han vuelto al monte.\nUna parte del pueblo colombiano sigue apostando para que este proceso sea irreversible\nEn definitiva, la cuestión ya no es saber si el Acuerdo de Paz superará su actual crisis, sino la impresión generalizada de que dicho Acuerdo, así planteado y gestionado por el gobierno de Duque —más aún con la división interna dentro del uribismo ante la disputa sobre la responsabilidad en la caída de su apoyo electoral—, puede caminar de forma progresiva hacia el fracaso sin que vaya a suponer un futuro de cambio para ese país. En un escenario en donde raro es el día en el que no es asesinado un líder social o un defensor de los derechos humanos, y ya van más de cuatrocientos desde la firma del Acuerdo. Una paz que pasó de un Gobierno ardiente defensor de lo suscrito a otro gélido en ámbitos medulares como la Jurisdicción Especial de Paz, pero coincidentes ambos en la improvisación, sin alternativas viables ante los obstáculos, ni ruta de aplicación política y financiera de lo suscrito.\nLlegados a este punto de cierto desánimo, una parte del pueblo colombiano, especialmente el que ha sufrido el mayor coste y ha puesto el mayor número de muertos en esta guerra de más de medio siglo, sigue apostando para que este proceso sea irreversible. Sería temerario por parte del actual Gobierno para cerrar las grietas actuales dentro del Centro Democrático, aprovechar las deserciones de Iván Márquez y Jesús Santrich y el goteo diario de abandonos, como excusa para dar marcha atrás o torpedear la implementación del Acuerdo de Paz, planteando revisiones que vulneran lo acordado o dificultando —como ya se ha hecho por algunos sectores— los elementos básicos de la Jurisdicción Especial de Paz y del conjunto del Acuerdo.\nAnte estos riesgos para mantener la paz, parece necesario, antes o después, que el presidente Duque llame a negociar un gran pacto nacional en torno al Acuerdo de Paz para implementar las principales políticas públicas de paz y desarrollo que todavía están pendientes; entre ellas, la reforma política como paso previo para la consecución de mayores cotas de igualdad. El principal punto pendiente en la agenda de ese país. En consecuencia, conseguir lo que nunca se ha logrado en el proceso político colombiano: líneas de continuidad y coherencia a medio y largo plazo, para sacar a este gran país del síndrome de Penélope: tejer en el día lo que vamos a descoser de noche.\nGustavo Palomares Lerma dirige el proyecto europeo Pedagogía de paz y gestión del posconflicto en Colombia, es catedrático europeo y decano en la Facultad de Ciencias Políticas y Sociología de la UNED.\n© Gustavo Palomares Lerma, 2019. Todos los derechos reservados.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\nEn una versión anterior, al hablar de la violencia que sigue presente en Colombia, se hacía una referencia al asesinato del periodista Javier Darío Restrepo, cuando falleció de muerte natural.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/31/opinion/1572544990_532906.html","newspaper":"elpais","scraper_id":"scraper_test","id":"868843eb-1e33-4f52-47c4-af2e979bc36d"}