{"_id":"5dea3cbddec1220e27375fdb","page":0,"fullpage":false,"headline":"El asesino del Clínico intenta matar a otra paciente en el hospital de Alcorcón 20 años después","date":"2019-10-29T11:20:55.026Z","content":"El asesino del Clínico intenta matar a otra paciente en el hospital de Alcorcón 20 años después\n\nA los 27 años Juan José F. G. agarró un cinturón, caminó hasta una de las habitaciones del Hospital Clínico San Carlos y asesinó a Valeriana, una anciana de 82 años. Dos días después mató a un recluso que dormía en la enfermería de la prisión de Carabanchel donde estaba preso. A los 49 años, ya libre, intentó hacer lo mismo en una habitación del Hospital Universitario Fundación Alcorcón: agarró una almohada e intentó asfixiar a una paciente que estaba ingresada. Ocurrió el pasado sábado. La mujer salvó la vida de milagro.\n“El autor ya está detenido y se encuentra en la planta de psiquiatría del mismo hospital. La investigación está abierta”, dicen fuentes policiales. “Juan José trabajaba en el servicio de lavandería de Ilunion desde hace más de tres años y pasó todos los exámenes pertinentes para entrar a trabajar”, según fuentes de esta empresa que pertenece a la Fundación ONCE. “El objetivo principal consiste en la realización de programas de integración laboral, formación y empleo para personas con discapacidad, promoviendo la creación de entornos, productos y servicios globalmente accesibles”, explican en su web. Ilunion cuenta con una plantilla de unos 32.000 trabajadores, de los cuales más del 35% son personas con discapacidad.\nHace dos décadas, el 19 de octubre de 1999, Juan José fue absuelto: eximente total por trastorno mental. La Audiencia Nacional ordenó su ingreso en un centro psiquiátrico por un tiempo no superior a los 20 años. En una sentencia a la que tuvo acceso este diario en 2001 se fijó una sanción al Insalud, dependiente del Ministerio de Sanidad, de 120.000 euros. El tribunal consideró entonces que hubo una “omisión del deber de vigilancia” e impuso esa cuantía para los dos hijos de aquella primera víctima, la anciana de 82 años a la que Juan José asesinó un viernes por la noche.\nAquello ocurrió en la madrugada del 19 de diciembre de 1997. La mujer dormía en la habitación 4601, en la cuarta planta, donde estaba ingresada por neumonía y desnutrición severa. Juan José fue sorprendido por un enfermero junto a la cama en la que yacía muerta Valeriana, de 82 años. Tenía un cinturón con el que había estrangulado a la octogenaria. La dirección del Clínico alegó que las dimensiones del hospital y los “recursos humanos disponibles” impedían llevar medidas de vigilancia más severas. Solo había un vigilante que realizaba rondas por dos pabellones hospitalarios. Este sábado Juan José intentó estrangular a otra paciente en el hospital de Alcorcón. Fuentes sanitarias del centro confirman los hechos aunque no dan más detalles y se remiten a la investigación policial.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/28/madrid/1572297737_578620.html","newspaper":"elpais","scraper_id":"scraper_test","id":"d32bb9b5-8825-457d-55bf-1db2b0c4520e"}