{"_id":"5dea3d22dec1220e2737621e","page":0,"fullpage":false,"headline":"Ábalos cifra en 7 millones los daños en el Prat y los “sabotajes” en trenes en Cataluña","date":"2019-10-28T11:20:55.026Z","content":"Ábalos cifra en 7 millones los daños en el Prat y los “sabotajes” en trenes en Cataluña\n\nEl ministro de Fomento en funciones, José Luis Ábalos, ha cifrado este lunes en más de 7 millones de euros los daños por los \"sabotajes\" producidos en el ferrocarril y en el intento de ocupación del aeropuerto de Barcelona, en el marco de las protestas llevadas a cabo en Cataluña a raíz de la sentencia del Tribunal Supremo que condenó a los principales líderes del procés separatista a penas de entre 9 y 13 años por sedición y malversación. En una entrevista en la Cadena Ser, Ábalos ha señalado que el Gobierno está intentando aminorar el impacto sobre las infraestructuras afectadas por los altercados, si bien está \"condicionado por las medidas de orden público que se puedan tomar\".\nPreguntado por la afectación de los transportistas y camiones de mercancías, ha explicado que el Gobierno ha buscado desvíos alternativos, y en cuanto a si estos van a ser indemnizados, ha indicado que \"no se plantea esta cuestión\". \"Lo que estamos es insistiendo en que efectivamente se están produciendo estos daños y sabemos perfectamente quiénes son sus responsables\", ha finalizado.\nEl pasado 14 de octubre, miles de personas ocuparon el aeropuerto de Barcelona en una convocatoria contra la sentencia del procés promovida por el Tsunami Democràtic, un grupo independentista que promueva la desobediencia civil. Los manifestantes lograron cancelar más de un centenar de vuelos y sufrieron las cargas de la Policía Nacional y los Mossos d'Esquadra. Las movilizaciones independentistas se prolongaron durante toda la semana, algunas de ellas seguidas de graves disturbios, que se saldaron con 288 agentes heridos y 194 detenidos. \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/28/actualidad/1572256221_392209.html","newspaper":"elpais","scraper_id":"scraper_test","id":"1c4bcd62-03b9-405e-5ab5-c6e1559ec626"}