{"_id":"5dea3e12dec1220e27376650","page":0,"fullpage":false,"headline":"La crisis en Cataluña marcará la elección del director del CNI tras el 10-N","date":"2019-10-25T10:20:55.026Z","content":"La crisis en Cataluña marcará la elección del director del CNI tras el 10-N\n\nLos servicios de inteligencia están en interinidad desde julio y en el PSOE se debate si dar continuidad con la actual jefa temporal, Paz Esteban, o apostar por un cambio con otro militar o un perfil civil\nLa sucesión al frente del Centro Nacional de Inteligencia (CNI) será uno de los principales frentes que tendrá que afrontar el Gobierno que salga de las elecciones del 10-N, si es que se consigue formar uno. La salida el pasado julio del que fuera durante los últimos 10 años jefe de los espías, Félix Sanz Roldán, ha dejado el cargo de director del CNI en interinidad. Se trata de un puesto ansiado por muchos de los que ahora tienen responsabilidades en la seguridad del Estado y será la gestión catalana la que, probablemente, decida el nombre del nuevo jefe de los espías. \nDesde las filas de la órbita del PSOE son muchos los que sacan la cabeza reclamando mantener las riendas de los servicios secretos. Ante una victoria electoral del PSOE, hay varios candidatos para la silla que ocupa interinamente Paz Esteban López, quien está llevando a cabo una labor sigilosa en un periodo de transición en el CNI, donde el ruido generado por el entorno del comisario Villarejo contra Sanz Roldán es bastante intenso.\nPaz Esteban nació en 1958 y es licenciada en Filosofía y Letras por la Universidad Autónoma de Madrid. En 1983 ingresó en el Centro Superior de Información de la Defensa (Cesid), predecesor del actual CNI. Hasta 2004 desempeñó diversos puestos en el ámbito de la inteligencia exterior, momento a partir del cual pasó a desarrollar funciones de planeamiento y estrategia en órganos de dirección. Desde 2010 fue la directora del Gabinete Técnico del director del CNI para convertirse en secretaria general del centro, número dos a todos los efectos.\nCon el cese automático de Sanz Roldán a principios de julio tras cumplir dos mandatos, el CNI quedó en sus manos, tal y como establece la ley de los servicios secretos. El artículo 10 de la citada norma señala que la persona al frente de la Secretaría General del CNI «sustituirá al director en los casos de ausencia, vacante o enfermedad».\nSu perfil sigue siendo del agrado de un sector del Gobierno, que no vería con malos ojos su continuidad. En los ejércitos, la llegada de Esteban López ha supuesto continuidad y calma. Los empleados del CNI se sienten respaldados en sus labores. Poco \"ruido\" extraño se está generando con este mando interino, por lo que también verían con buenos ojos que siguiera al frente.\nPero hay otra parte de responsables, con sesgo más político, que entiende que al frente tiene que estar un perfil más cercano al Ejecutivo. Que hay que renovar, que no puede darse la sensación de que vivimos continuamente con un ancla relacionada con el pasado. \nEste sector no está en mayoría en estos momentos, aunque el nombramiento del responsable de la inteligencia promete ser una de las batallas políticas más apasionantes de los próximos meses. Primero, porque de nuevo irrumpe un sector que apostaría por que el CNI volviera a depender de la Presidencia del Gobierno. En la anterior legislatura, tras la llegada de Margarita Robles al Ministerio de Defensa, se pasaron las competencias del CNI a este Departamento. Es más que probable que la situación así. El sector del cambio es minoritario y no parece que tenga fuerza.\nLa segunda batalla en torno a los servicios secretos es el nombramiento de su máximo responsable. Primer debate: civil o militar. Se abre el abanico y aquí las voces sí que son dispares y los bandos se entremezclan. No está claro. Hay candidatos para cualquier escenario que se postulan internamente, tanto desde el ámbito civil como desde el militar.\nDos son los nombres que suenan con fuerza. Uno está directamente relacionado con el uniforme y con la Presidencia del Gobierno. Se trata del general Miguel Ángel Ballesteros, actualmente en La Moncloa como director general del Departamento de Seguridad Nacional por decisión del propio Pedro Sánchez.\nTambién está en las quinielas la secretaria de Estado de Seguridad, Ana Botella, una civil. Botella, número dos del ministro Fernando Grande-Marlaska en Interior, es la responsable de coordinar a la Policía y a la Guardia Civil, lo que le hace tener un firme conocimiento de cómo funcionan los servicios de información y sus relaciones con los de inteligencia.\nOtra candidata con peso y posibilidades es Esperanza Casteleiro, ex número dos de los servicios secretos en la etapa de Alberto Saiz (2004-2009) y que en la actualidad es la jefa de Gabinete de Margarita Robles. La ministra de Defensa tendría mucho que decir si, como confirmó el propio Pedro Sánchez, continúa al frente de este Ministerio en el nuevo Gobierno.\nEl trasfondo de todos estos nombres es la crisis catalana, en la que el papel del CNI ha sido capital a la hora de afrontar la seguridad tras conocerse la sentencia del procés. La presencia de radicales procedentes de diversos movimientos anarquistas violentos y de varios países europeos fue alertada por los servicios secretos. Los informes fueron clave para localizar y detectar a muchos de los que llegaban para unirse a los independentistas radicales. Según explican a este periódico fuentes policiales, la colaboración informativa del CNI, en esta ocasión, ha sido clave. \nRecuerdan igualmente cómo no fue así de efectiva cuando se produjeron los acontecimientos de las votaciones del 1 de octubre de 2017, donde ningún servicio de inteligencia fue capaz de detectar las urnas con las que los independentistas trataron de celebrar su referéndum.\nEsta foto fija de los acontecimientos de Cataluña en las últimas semanas y el funcionamiento del CNI ha hecho crecer en posibilidades a la que está actualmente ocupando el mando, Paz Esteban López.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nY la de la Delegada del Gobierno, por criticar un discurso impecable de Gral. De La Guardia Civil?","url":"https://www.elmundo.es/espana/2019/10/25/5db1ed16fdddffe3908b459f.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"f9d31cb6-4815-4243-4b74-b53dfb2ae1e8"}