{"_id":"5dea3c52dec1220e27375df8","page":0,"fullpage":false,"headline":"El coste del debate electoral abre una brecha entre la Academia y RTVE","date":"2019-10-30T11:20:55.026Z","content":"El coste del debate electoral abre una brecha entre la Academia y RTVE\n\nEl debate electoral entre los cinco principales candidatos a La Moncloa que se celebrará el próximo lunes costará 585.760 euros, según las estimaciones realizadas por la Academia de Televisión (ATV), organismo encargado de producir el programa y distribuir la señal a los operadores que la soliciten. El presupuesto previsto es inferior a los 680.423 euros que costó el debate de 2016, realizado también la ATV. En ambos casos habría que añadir a las cifras totales un 21% de IVA.\nLa producción y realización del debate podría haberle salido gratis a la Academia de haber aceptado la propuesta de RTVE para hacerse cargo de todo el operativo. Pero la entidad que preside la periodista María Casado ha optado por asumir el proceso en su integridad. La corporación pública pretendría abaratar el coste poniendo a disposición de la academia recursos técnicos y humanos e incluso los estudio de Prado del Rey.\nRechazada esta oferta, la ATV pondrá en pie del debate y posteriormente extenderá una factura a los operadores que hayan adquirido la señal para sufragarlo. Las cadenas que emitan el espacio pagarán en función de la audiencia que obtengan. Fuentes de RTVE calculan que a la cadena estatal le costará unos 200.000 euros.\nSolo el alquiler del Palacio de Cristal de la Casa de Campo de Madrid, desde donde se emitirá el programa, le costará a la Academia 56.000 euros. En ese lugar están citados el presidente en funciones y candidato socialista, Pedro Sánchez, Pablo Casado (PP), Albert Rivera (Ciudadanos), Pablo Iglesias (Unidas Podemos) y Santiago Abascal (Vox) el próximo día 4, seis días antes de la cita con las urnas. Será el único enfrentamiento de la campaña y durante más de dos horas lanzarán propuestas sobre cohesión de España, política económica, política social e igualdad, calidad democrática y política internacional.\nAlquilar el Palacio de Cristal será más barato que utilizar el Palacio de Congresos de Madrid, sede de encuentro electoral de 2016 entre Sánchez, Casado, Rivera e Iglesias, también a cargo de la ATV. Por usar aquella ubicación abonó hace tres años 73.500 euros.\nEn la cita del próximo lunes, la partida más significativa corresponde al alquiler de las unidades móviles, estación terrena y grúas, cuyo presupuesto asciende a 165.000 euros. También se lleva un buen pellizco todo lo relacionado con la escenografía, que incluye el decorado del plató, la grada y el photocall. Suman 146.000.\nOtras partidas significativas corresponden a la iluminación (60.000 euros) y la gestión del operativo (40.000). El presupuesto contempla epígrafes de cuantía inferior, como la instalación de las redes de adsl y wifi (28.500) o el cáterin (11.000). Las previsiones económicas abarcan asimismo el precio del grafismo, los relojes que medirán los tiempos consumidos por los candidatos, la retribución a los árbitros que controlarán las intervenciones de cada uno de los cinco líderes políticos, el transporte y la comunicación. La academia es previsora y tiene en el presupuesto el hipotético uso de una ambulancia.\nLa relación de costes remitida a las cadenas no refleja las empresas que se harán cargo de cada una de las partidas, una información que sí fue facilitada en el informe final del coste de la producción del debate emitido el 13 de junio de 2016.\nPara las arcas de RTVE, el choque electoral de 2019 saldrá más caro que el del pasado 22 abril, realizado en sus estudios de Prado del Rey. Aquel encuentro entre Sánchez, Casado, Rivera e Iglesias tuvo un coste de 125.390 euros, según fuentes de la corporación, mientras que el del próximo lunes rondaría los 200.000. Los gastos externos de la televisión pública ascendieron en abril a 50.750 euros. El decorado absorbió más de la mitad de este capítulo (33.400), ya que al haber sido empleado en otros espacios electorales solo computó en el presupuesto del debate un tercio del total. Idéntica fórmula siguió RTVE a la hora de cuantificar los recursos internos: 74.600 euros. El mismo decorado, ligeramente alterado, se utilizará para el debate a siete del próximo viernes. Será adaptado a las dimensiones del estudio 6, más pequeño que el estudio 1, desde donde se difundió el primero de los dos choques previos a las legislativas de 28 de abril.\nLa corporación RTVE tiene congelado el presupuesto desde hace dos años. Este ejercicio lo cerrará con déficit, en parte por afrontar pagos extra vinculados al IVA. La televisión pública alertó a las cinco formaciones que participan en el debate electoral del lunes (PSOE, PP, Unidas Podemos, Ciudadanos y Vox) del coste que supondrá para los contribuyentes. Y ofreció fórmulas para abaratarlo. Pero ninguno de los partidos ha recogido el guante.\n NEWSLETTER \n Recibe el boletín de Televisión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/cultura/2019/10/29/television/1572369478_344686.html","newspaper":"elpais","scraper_id":"scraper_test","id":"6275b592-02d5-4a34-460a-81c99286efcd"}