{"_id":"5dea3e5adec1220e27376697","page":0,"fullpage":false,"headline":"El hartazgo de los iraquíes estalla sin miedo en Bagdad","date":"2019-10-25T10:20:55.026Z","content":"El hartazgo de los iraquíes estalla sin miedo en Bagdad\n\nTahira se cubre los ojos llorosos con la bandera de Irak que cuelga de sus hombros, mientras unos chavales le ofrecen botellines de agua con los que aclararse la cara. Acaba de ser alcanzada por los gases lacrimógenos que la policía ha lanzado contra los manifestantes en la plaza de Tahrir (Liberación) de Bagdad este viernes. Al menos dos de ellos han muerto por el impacto de los proyectiles de gas, pero ella se niega a retroceder. “No tengo miedo”, asegura esta profesora universitaria de 55 años y madre de dos hijos, que ha venido a la protesta “para apoyar a los jóvenes iraquíes”.\nJóvenes son la mayoría de quienes forman la vanguardia de esta nueva manifestación de repulsa a un Gobierno al que acusan de ineficaz y corrupto. Jóvenes desilusionados con las promesas de un país mejor. Jóvenes cansados de esperar un trabajo que no llega para poder casarse y formar una familia. Jóvenes hartos de ver el mundo a través de las redes sociales y sentir que se están quedando atrás.\n“Acabé Derecho el año pasado y desde entonces he presentado mi currículo en todos los ministerios, pero como no tengo enchufes, me piden dinero para darme trabajo”, cuenta Hayder Ali, de 23 años. ¿Quién le pide dinero? “Los partidos [políticos] que controlan este país y que están vendidos a Irán”, responde entre la aprobación general. “Iran barra, barra” (Fuera, fuera, Irán), gritan quienes le rodean, una muestra de malestar con el país vecino que se repite en casi todas las conversaciones.\nEl malestar trasciende la brecha generacional. Los jubilados también se quejan de su situación. Fawzia Wahab, que después de 40 años trabajando como bedela de una escuela pública, se ha retirado a los 60, dice que la pensión de 400.000 dinares iraquíes (300 euros) no le llega para vivir. “Tengo que pagar el alquiler y mi hijo está en paro”, explica envuelta en una bandera de Irak por encima del chador.\nTampoco se trata solo de una “revolución del hambre”. Husein y Rami, dos técnicos de una importante empresa de telecomunicaciones de 35 años, resumen en excelente inglés las reclamaciones políticas que se repiten en la plaza: que cese el Gobierno, que se purgue a los políticos corruptos, que se cambie la ley electoral, que se haga un referéndum para elegir el sistema político y se reforme la Constitución.\n“Han pasado 16 años desde el fin de Sadam Husein y seguimos dónde estábamos; nada ha mejorado. El Gobierno nos ha engañado con promesas que no cumple”, declara Alaa Hamid, un obrero en paro de 31 años.\nSus palabras quedan ahogadas por los cánticos de “Nuestra alma, nuestra sangre, por Irak” con los que la multitud se da ánimos. El énfasis en la unidad nacional se refleja en las banderas en las que se envuelven. Apenas hay símbolos religiosos. Pero el peso demográfico de los chiíes (dos tercios de los 39 millones de iraquíes) es evidente. “El primer mártir fue suní”, precisa Rashad, un funcionario de 37 años, en referencia al primero de los 149 manifestantes muertos en las protestas de principios de mes. Todos rechazan lecturas sectarias y tampoco les convence que los seguidores del clérigo chií Muqtada al Sadr se sumen a las protestas. “Forman parte del Gobierno; si de verdad quieren reformas, que lo dejen primero y se unan a nosotros después”, sugiere Husein.\nResulta imposible hablar con alguien sin que se forme un círculo de voluntarios para relatar sus agravios. El paro, la falta de servicios básicos, la inexistencia de sanidad pública, la privatización de la enseñanza ante el decreciente nivel de las escuelas públicas… “Tenemos 80 alumnos por aula, así no es posible enseñar, y las instalaciones son indecentes”, se duele Kawkab Ali, una profesora de secundaria de 41 años, que se cubre la cara con el pañuelo para evitar los gases.\nAunque las mujeres son mucho menos numerosas que los hombres, en esta ocasión su presencia es algo más que testimonial. “Venimos para asistir a los manifestantes si resultan heridos y a traerles comida”, dice Kawkab. Pero, a su alrededor, varias jóvenes se muestran tan o más osadas que sus compañeros varones. “Bidun haramia” (Sin ladrones), corean con energía cada vez que se produce una descarga de gas o suena una de las granadas aturdidoras con las que los antidisturbios buscan intimidar a los congregados.\nMiles de iraquíes han vuelto a darse cita a los pies del Monumento a la Libertad, el impresionante bajorrelieve que conmemora el nacimiento de la República de Irak. Su objetivo es cruzar el puente de Al Yumhuriya (La República), al otro lado del cual se encuentra la ominosa Zona Verde, el barrio en el que se parapetan las principales instituciones del Estado y las élites políticas, y que antes albergó al régimen de Sadam Husein.\nA media tarde, ya se habían producido al menos dos muertos entre quienes intentaban pasar al otro lado. Ambos fueron alcanzados por cartuchos de gas lacrimógeno. Fuentes hospitalarias hablan de 350 heridos. Las protestas tampoco se limitan a la capital. Al menos cuatro personas han muerto por disparos de bala en Nasiriya cuando varios miles de manifestantes intentaban prender fuego a la sede del Gobierno provincial. En Samawah, otra ciudad del sur del país, la multitud ha incendiado las sedes de varios partidos islamistas chiíes asociados con Irán. La comisión gubernamental de Derechos Humanos ha elevado la cifra de muertos de este viernes a 30 —ocho de ellos en la capital— y la de heridos hasta 2.312.\nLas noticias no desaniman a los manifestantes. “Quiero una vida digna y que mis hijos vivan en paz. ¿Por qué habría de tener miedo? Ya estamos muertos, las manifestaciones nos dan vida”, concluye Salwa Abdel Sattar, un ama de casa de 58 años.\nLas protestas se han reanudado este viernes al concluir el plazo de dos semanas que el gran ayatolá Ali Sistani, dio a las autoridades para resolver las demandas de la población. Durante su esperado sermón, el líder espiritual de los chiíes y compás moral de Irak, ha pedido tanto a los manifestantes como a las fuerzas de seguridad que eviten la violencia. A los primeros les ha recordado que la legitimidad de sus peticiones no justifica los ataques a la policía ni la destrucción de propiedad privada. A las autoridades les ha urgido a tomar medidas claras y efectivas contra la corrupción y a reducir los grandes privilegios de que disfrutan los altos cargos del Gobierno y los miembros del Parlamento. También ha criticado el informe oficial sobre las muertes que se produjeron a principios de mes y en el que no se aclaraba quién disparó a los manifestantes desde lo alto de los edificios.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/25/actualidad/1572022103_277441.html","newspaper":"elpais","scraper_id":"scraper_test","id":"ce65f4c0-2b7d-4f64-5d5e-509d3df34c0b"}