{"_id":"5dea3e69dec1220e2737678f","page":0,"fullpage":true,"headline":"","date":"2019-10-25T10:20:55.026Z","content":"\n\n    \n        \n            ABC\n            \n\n                Edición PDF\n\n                Navegar por fecha\n                Ir a ABC.es\n            \t\t\t\t\t\n        \n        ABC de Sevilla\n        ABC de Córdoba\n    \n\n    \n\n    \n    \n\nAvanzar o retroceder por resultado de búsqueda1/1Avanzar o retroceder por las páginas del periódicoPrimeroAnteriorPág. 19/96SiguienteÚltimoAvanzar o retroceder por díaAnteriorMadrid, 25 deOctubre de 2019Descargar esta página en PDFAñadir a mi dossierQuitar de mi dossierinit('0006906167');Enviar a un amigoENLAZARE-mail del remitenteE-mail del destinatarioComentarioURL directa a la página:Insertar en un blog:URL directa a la página:ABC \n\n\n\nVIERNES, 25 DE OCTUBRE DE 2019 abc. es espana \n\n\n\nESPAÑA 19 Los partidos La exhumación de Franco \n\n(PNL) para reconvertir el Valle de los Caídos en un sitio de memoria Única fuerza benévola porque desde Podemos a Vox, toda la oposición cargó ayer contra la utilización política de la exhumación y su retransmisión. Criticas que se condensan en las palabras del portavoz del PNV en el Congreso, Aitor Esteban: Coronas de flores de la Fundación Franco, banderas franquistas, el himno de la legión y la aparición de Tejero entre aplausos... y todo retransmitido en directo. Buen trabajo ironizó, lo que iba a ser un acto de reparación se ha convertido en uno de exaltación de Franco \n\n\n\ninterpretación de la historia sesgada, basada en el rencor, e intentan generar de nuevo odio entre los españoles En su turno, Olona dijo que si así se le permite al Ejecutivo socialista su objetivo será la derrocación (sic. de la monarquía y querer derrumbar la Cruz del Valle de los Caídos que representa la identidad cristiana de todos los españoles El tono más amable lo encontró el PSOE en un potencial aliado que hoy todavía es extraparlamentario: Íñigo Errejón celebró la reubicación de los restos de Franco sin reproches. Es un día para sonreir porque España pone en hora su democracia sacando al dictador expresó, aunque, eso sí, pidió el traslado del fundador de Falange Española, José Antonio Primo de Rivera. Además, Errejón anunció que Más Madrid registró en la Asamblea una proposición no de ley \n\n\n\nANÁLISIS \n\n\n\nMANUEL MARÍN \n\n\n\nFRANCO, NI QUITA NI DA \n\nAyer Franco entró en campaña cuatro décadas después de morir. Es un dato difícil de contradecir. Pero es muy probable que para el PSOE lo haga tarde y mal. De hecho, si llega a influir en las urnas será a priori de modo resin periodismo suele decirse que dual. Sánchez lo amortizó demasiala actualidad discurre de modo do pronto porque nunca midió ni la tan vertiginoso que hoy es ya resistencia de la familia Franco, ni los ayer. Y Franco, tanto en sentido real tiempos administrativos y judiciales como figurado, es ayer. Pedro Sánchez con los que funciona nuestra demoha cumplido su objetivo de pasar a la cracia. Hoy, el reparto de culpas entre historia de nuestra democracia como el PSOE y Podemos por la fallida inel presidente que exhumó los restos vestidura de Sánchez, la persistente de todo un régimen como tributo a amenaza de un bloqueo institucional, quienes lucharon contra él o murie- la amenaza de la crisis económica que ron por ello. Si el ánimo que le guiaba asoma, o los riesgos de la italianiza 44 años después era una suerte de jus- ción de nuestro Parlamento influyen ticia universal post- mortem, o senci- más en el votante que una exhumallamente el revanchismo ideológico, ción- mitin. Las emociones a menudo eso ya importa menos. Hecho está. Mi- influyen en el voto, pero el bolsillo lo sión cumplida para festejo de unos, alerta y lo previene. De hecho, ningún indiferencia de otros muchos por sondeo ha mejorado las expectativas cierto- e indignación de pocos. electorales del PSOE después de que No obstante, es innegable la utili- el Tribunal Supremo avalase la exhuzación que ha hecho Sánchez de la fi- mación, hace ya casi tres semanas. Y gura de Franco desde nadie pronostica para el mismo instante en Sánchez los 140 escaños Mal menor que anunció su deciEl mal menor para que presumía el PSOE en sión de exhumarlo septiembre. Sánchez sería el como primera medida El mal menor para efecto rebote que Sánchez sería, sin embarde su gestión. Sánchez invocaba a Franco podría permitir a go, el efecto rebote que pocomo el hito histórico Vox sumar algún dría permitir a Vox sumar de una reconciliación algún escaño aislado más escaño aislado pendiente, pero a la vez en perjuicio del PP o Ciulo transformaba en una dadanos. Pero incluso eso herramienta de movilización ideoló- queda en duda. Vox mantiene un elecgica para liderar la izquierda sin in- torado más leal, fiel y comprometido cómodos vecinos de viaje. Sánchez de lo que sociológicamente se le atrialudía a Franco como una deuda de la buía cuando Sánchez convocó elecdemocracia con la que cerrar su pro- ciones. No se intuye una fuga de vopio círculo de convivencia, pero a la tantes hacia el PP, ni siquiera como vez lo transformaba en un factor ge- única alternativa plausible de voto útil nerador de tensión y división social. frente a otro Gobierno de Sánchez. El Sánchez se aferraba a Franco como partido de Abascal amplía más su base una anomalía histórica que ningún de sufragio gracias al desmoronamienotro gobierno se atrevió a corregir an- to institucional de Cataluña que a sus tes, pero a la vez lo convertía en icono querencias por el franquismo. Cultide una baza puramente electoralista. va la vitola de extrema derecha y Pero Sánchez no calculó bien la eso le favorece en la demoscopia. Por enorme distancia que separaba una eso Franco no resultará un factor tan decisión política poco madurada de novedoso en las expectativas de Vox su materialización jurídico- legal. Y a como para añadirle más escaños a los su Gobierno le tocó improvisar, pre- que ya suma. También para Vox Fransionar, sudar e imponer hasta conse- co debe quedar rentabilizado porque guir introducir el féretro en un heli- ya venía de serie en la marca. cóptero. La consecuencia es que su Queda por resolver la variable del anuncio sorpresa de hace año y me- odio fratricida en la izquierda. Salvo dio y su valor electoral aparentemen- que pretendiese asumir el riesgo de te han dejado de surtir efecto. El PSOE ser un acólito irrelevante del PSOE y amortizó demasiado pronto la baza quedar sin discurso propio, Pablo Iglede trasladar a Franco, porque ni si- sias solo tenía una opción: defender quiera fue prevista en la ley de memo- la exhumación de Franco, pero solo ria histórica. Hoy ya no es la coartada después de las elecciones porque se ideológica diseñada para multiplicar había diseñado como un argumento sus escaños, según la unanimidad de ventajista de la propaganda socialislos sondeos. Ha dejado de ser, si algu- ta. Y no le falta razón. Pero la metásna vez lo fue, el artefacto político aglu- tasis de Podemos no se cura en el Vatinador de una izquierda fracturada lle de los Caídos... Más parece que Franpara beneficio exclusivo del PSOE. co ni dará ni quitará. \n\n\n\nHoy, el traslado de Franco ya no es la coartada ideológica diseñada para multiplicar sus escaños \n\n\n\nE \n\n\n\nPOOL \n\n\n\nSANTIAGO ABASCAL \n\nPRESIDENTE DE VOX \n\n\n\nÍÑIGO ERREJÓN \n\n\n\nLÍDER DE MÁS PAÍS \n\n\n\nQuien remueve a los muertos acaba pagándolo como con la maldición de Tutankamón Derogar la Memoria Histórica \n\nVox defiende en sus 100 medidas para España la eliminación de la ley de Memoria Histórica porque es sesgada y porque busca reescribir el pasado No proponen otra. \n\n\n\nTienen que salir también los restos de Primo de Rivera como dice la canción, pa fuera lo malo Reconvertir el Valle \n\nErrejón pidió ayer al Gobierno en funciones exhumar también los restos de Primo de Rivera. Su plataforma Más Madrid registró una proposición no de ley en la Asamblea para convertir el Valle de los Caídos en un centro de memoria. \n\n\n\n\nDescargar esta página en PDFAñadir a mi dossierQuitar de mi dossierinit('0006906167');Enviar a un amigoENLAZARE-mail del remitenteE-mail del destinatarioComentarioURL directa a la página:Insertar en un blog:URL directa a la página:ABC \n\n\n\nVIERNES, 25 DE OCTUBRE DE 2019 abc. es espana \n\n\n\nESPAÑA 19 Los partidos La exhumación de Franco \n\n(PNL) para reconvertir el Valle de los Caídos en un sitio de memoria Única fuerza benévola porque desde Podemos a Vox, toda la oposición cargó ayer contra la utilización política de la exhumación y su retransmisión. Criticas que se condensan en las palabras del portavoz del PNV en el Congreso, Aitor Esteban: Coronas de flores de la Fundación Franco, banderas franquistas, el himno de la legión y la aparición de Tejero entre aplausos... y todo retransmitido en directo. Buen trabajo ironizó, lo que iba a ser un acto de reparación se ha convertido en uno de exaltación de Franco \n\n\n\ninterpretación de la historia sesgada, basada en el rencor, e intentan generar de nuevo odio entre los españoles En su turno, Olona dijo que si así se le permite al Ejecutivo socialista su objetivo será la derrocación (sic. de la monarquía y querer derrumbar la Cruz del Valle de los Caídos que representa la identidad cristiana de todos los españoles El tono más amable lo encontró el PSOE en un potencial aliado que hoy todavía es extraparlamentario: Íñigo Errejón celebró la reubicación de los restos de Franco sin reproches. Es un día para sonreir porque España pone en hora su democracia sacando al dictador expresó, aunque, eso sí, pidió el traslado del fundador de Falange Española, José Antonio Primo de Rivera. Además, Errejón anunció que Más Madrid registró en la Asamblea una proposición no de ley \n\n\n\nANÁLISIS \n\n\n\nMANUEL MARÍN \n\n\n\nFRANCO, NI QUITA NI DA \n\nAyer Franco entró en campaña cuatro décadas después de morir. Es un dato difícil de contradecir. Pero es muy probable que para el PSOE lo haga tarde y mal. De hecho, si llega a influir en las urnas será a priori de modo resin periodismo suele decirse que dual. Sánchez lo amortizó demasiala actualidad discurre de modo do pronto porque nunca midió ni la tan vertiginoso que hoy es ya resistencia de la familia Franco, ni los ayer. Y Franco, tanto en sentido real tiempos administrativos y judiciales como figurado, es ayer. Pedro Sánchez con los que funciona nuestra demoha cumplido su objetivo de pasar a la cracia. Hoy, el reparto de culpas entre historia de nuestra democracia como el PSOE y Podemos por la fallida inel presidente que exhumó los restos vestidura de Sánchez, la persistente de todo un régimen como tributo a amenaza de un bloqueo institucional, quienes lucharon contra él o murie- la amenaza de la crisis económica que ron por ello. Si el ánimo que le guiaba asoma, o los riesgos de la italianiza 44 años después era una suerte de jus- ción de nuestro Parlamento influyen ticia universal post- mortem, o senci- más en el votante que una exhumallamente el revanchismo ideológico, ción- mitin. Las emociones a menudo eso ya importa menos. Hecho está. Mi- influyen en el voto, pero el bolsillo lo sión cumplida para festejo de unos, alerta y lo previene. De hecho, ningún indiferencia de otros muchos por sondeo ha mejorado las expectativas cierto- e indignación de pocos. electorales del PSOE después de que No obstante, es innegable la utili- el Tribunal Supremo avalase la exhuzación que ha hecho Sánchez de la fi- mación, hace ya casi tres semanas. Y gura de Franco desde nadie pronostica para el mismo instante en Sánchez los 140 escaños Mal menor que anunció su deciEl mal menor para que presumía el PSOE en sión de exhumarlo septiembre. Sánchez sería el como primera medida El mal menor para efecto rebote que Sánchez sería, sin embarde su gestión. Sánchez invocaba a Franco podría permitir a go, el efecto rebote que pocomo el hito histórico Vox sumar algún dría permitir a Vox sumar de una reconciliación algún escaño aislado más escaño aislado pendiente, pero a la vez en perjuicio del PP o Ciulo transformaba en una dadanos. Pero incluso eso herramienta de movilización ideoló- queda en duda. Vox mantiene un elecgica para liderar la izquierda sin in- torado más leal, fiel y comprometido cómodos vecinos de viaje. Sánchez de lo que sociológicamente se le atrialudía a Franco como una deuda de la buía cuando Sánchez convocó elecdemocracia con la que cerrar su pro- ciones. No se intuye una fuga de vopio círculo de convivencia, pero a la tantes hacia el PP, ni siquiera como vez lo transformaba en un factor ge- única alternativa plausible de voto útil nerador de tensión y división social. frente a otro Gobierno de Sánchez. El Sánchez se aferraba a Franco como partido de Abascal amplía más su base una anomalía histórica que ningún de sufragio gracias al desmoronamienotro gobierno se atrevió a corregir an- to institucional de Cataluña que a sus tes, pero a la vez lo convertía en icono querencias por el franquismo. Cultide una baza puramente electoralista. va la vitola de extrema derecha y Pero Sánchez no calculó bien la eso le favorece en la demoscopia. Por enorme distancia que separaba una eso Franco no resultará un factor tan decisión política poco madurada de novedoso en las expectativas de Vox su materialización jurídico- legal. Y a como para añadirle más escaños a los su Gobierno le tocó improvisar, pre- que ya suma. También para Vox Fransionar, sudar e imponer hasta conse- co debe quedar rentabilizado porque guir introducir el féretro en un heli- ya venía de serie en la marca. cóptero. La consecuencia es que su Queda por resolver la variable del anuncio sorpresa de hace año y me- odio fratricida en la izquierda. Salvo dio y su valor electoral aparentemen- que pretendiese asumir el riesgo de te han dejado de surtir efecto. El PSOE ser un acólito irrelevante del PSOE y amortizó demasiado pronto la baza quedar sin discurso propio, Pablo Iglede trasladar a Franco, porque ni si- sias solo tenía una opción: defender quiera fue prevista en la ley de memo- la exhumación de Franco, pero solo ria histórica. Hoy ya no es la coartada después de las elecciones porque se ideológica diseñada para multiplicar había diseñado como un argumento sus escaños, según la unanimidad de ventajista de la propaganda socialislos sondeos. Ha dejado de ser, si algu- ta. Y no le falta razón. Pero la metásna vez lo fue, el artefacto político aglu- tasis de Podemos no se cura en el Vatinador de una izquierda fracturada lle de los Caídos... Más parece que Franpara beneficio exclusivo del PSOE. co ni dará ni quitará. \n\n\n\nHoy, el traslado de Franco ya no es la coartada ideológica diseñada para multiplicar sus escaños \n\n\n\nE \n\n\n\nPOOL \n\n\n\nSANTIAGO ABASCAL \n\nPRESIDENTE DE VOX \n\n\n\nÍÑIGO ERREJÓN \n\n\n\nLÍDER DE MÁS PAÍS \n\n\n\nQuien remueve a los muertos acaba pagándolo como con la maldición de Tutankamón Derogar la Memoria Histórica \n\nVox defiende en sus 100 medidas para España la eliminación de la ley de Memoria Histórica porque es sesgada y porque busca reescribir el pasado No proponen otra. \n\n\n\nTienen que salir también los restos de Primo de Rivera como dice la canción, pa fuera lo malo Reconvertir el Valle \n\nErrejón pidió ayer al Gobierno en funciones exhumar también los restos de Primo de Rivera. Su plataforma Más Madrid registró una proposición no de ley en la Asamblea para convertir el Valle de los Caídos en un centro de memoria. \n\n\n\n\nABC \n\n\n\nVIERNES, 25 DE OCTUBRE DE 2019 abc. es espana \n\n\n\nESPAÑA 19 Los partidos La exhumación de Franco \n\n(PNL) para reconvertir el Valle de los Caídos en un sitio de memoria Única fuerza benévola porque desde Podemos a Vox, toda la oposición cargó ayer contra la utilización política de la exhumación y su retransmisión. Criticas que se condensan en las palabras del portavoz del PNV en el Congreso, Aitor Esteban: Coronas de flores de la Fundación Franco, banderas franquistas, el himno de la legión y la aparición de Tejero entre aplausos... y todo retransmitido en directo. Buen trabajo ironizó, lo que iba a ser un acto de reparación se ha convertido en uno de exaltación de Franco \n\n\n\ninterpretación de la historia sesgada, basada en el rencor, e intentan generar de nuevo odio entre los españoles En su turno, Olona dijo que si así se le permite al Ejecutivo socialista su objetivo será la derrocación (sic. de la monarquía y querer derrumbar la Cruz del Valle de los Caídos que representa la identidad cristiana de todos los españoles El tono más amable lo encontró el PSOE en un potencial aliado que hoy todavía es extraparlamentario: Íñigo Errejón celebró la reubicación de los restos de Franco sin reproches. Es un día para sonreir porque España pone en hora su democracia sacando al dictador expresó, aunque, eso sí, pidió el traslado del fundador de Falange Española, José Antonio Primo de Rivera. Además, Errejón anunció que Más Madrid registró en la Asamblea una proposición no de ley \n\n\n\nANÁLISIS \n\n\n\nMANUEL MARÍN \n\n\n\nFRANCO, NI QUITA NI DA \n\nAyer Franco entró en campaña cuatro décadas después de morir. Es un dato difícil de contradecir. Pero es muy probable que para el PSOE lo haga tarde y mal. De hecho, si llega a influir en las urnas será a priori de modo resin periodismo suele decirse que dual. Sánchez lo amortizó demasiala actualidad discurre de modo do pronto porque nunca midió ni la tan vertiginoso que hoy es ya resistencia de la familia Franco, ni los ayer. Y Franco, tanto en sentido real tiempos administrativos y judiciales como figurado, es ayer. Pedro Sánchez con los que funciona nuestra demoha cumplido su objetivo de pasar a la cracia. Hoy, el reparto de culpas entre historia de nuestra democracia como el PSOE y Podemos por la fallida inel presidente que exhumó los restos vestidura de Sánchez, la persistente de todo un régimen como tributo a amenaza de un bloqueo institucional, quienes lucharon contra él o murie- la amenaza de la crisis económica que ron por ello. Si el ánimo que le guiaba asoma, o los riesgos de la italianiza 44 años después era una suerte de jus- ción de nuestro Parlamento influyen ticia universal post- mortem, o senci- más en el votante que una exhumallamente el revanchismo ideológico, ción- mitin. Las emociones a menudo eso ya importa menos. Hecho está. Mi- influyen en el voto, pero el bolsillo lo sión cumplida para festejo de unos, alerta y lo previene. De hecho, ningún indiferencia de otros muchos por sondeo ha mejorado las expectativas cierto- e indignación de pocos. electorales del PSOE después de que No obstante, es innegable la utili- el Tribunal Supremo avalase la exhuzación que ha hecho Sánchez de la fi- mación, hace ya casi tres semanas. Y gura de Franco desde nadie pronostica para el mismo instante en Sánchez los 140 escaños Mal menor que anunció su deciEl mal menor para que presumía el PSOE en sión de exhumarlo septiembre. Sánchez sería el como primera medida El mal menor para efecto rebote que Sánchez sería, sin embarde su gestión. Sánchez invocaba a Franco podría permitir a go, el efecto rebote que pocomo el hito histórico Vox sumar algún dría permitir a Vox sumar de una reconciliación algún escaño aislado más escaño aislado pendiente, pero a la vez en perjuicio del PP o Ciulo transformaba en una dadanos. Pero incluso eso herramienta de movilización ideoló- queda en duda. Vox mantiene un elecgica para liderar la izquierda sin in- torado más leal, fiel y comprometido cómodos vecinos de viaje. Sánchez de lo que sociológicamente se le atrialudía a Franco como una deuda de la buía cuando Sánchez convocó elecdemocracia con la que cerrar su pro- ciones. No se intuye una fuga de vopio círculo de convivencia, pero a la tantes hacia el PP, ni siquiera como vez lo transformaba en un factor ge- única alternativa plausible de voto útil nerador de tensión y división social. frente a otro Gobierno de Sánchez. El Sánchez se aferraba a Franco como partido de Abascal amplía más su base una anomalía histórica que ningún de sufragio gracias al desmoronamienotro gobierno se atrevió a corregir an- to institucional de Cataluña que a sus tes, pero a la vez lo convertía en icono querencias por el franquismo. Cultide una baza puramente electoralista. va la vitola de extrema derecha y Pero Sánchez no calculó bien la eso le favorece en la demoscopia. Por enorme distancia que separaba una eso Franco no resultará un factor tan decisión política poco madurada de novedoso en las expectativas de Vox su materialización jurídico- legal. Y a como para añadirle más escaños a los su Gobierno le tocó improvisar, pre- que ya suma. También para Vox Fransionar, sudar e imponer hasta conse- co debe quedar rentabilizado porque guir introducir el féretro en un heli- ya venía de serie en la marca. cóptero. La consecuencia es que su Queda por resolver la variable del anuncio sorpresa de hace año y me- odio fratricida en la izquierda. Salvo dio y su valor electoral aparentemen- que pretendiese asumir el riesgo de te han dejado de surtir efecto. El PSOE ser un acólito irrelevante del PSOE y amortizó demasiado pronto la baza quedar sin discurso propio, Pablo Iglede trasladar a Franco, porque ni si- sias solo tenía una opción: defender quiera fue prevista en la ley de memo- la exhumación de Franco, pero solo ria histórica. Hoy ya no es la coartada después de las elecciones porque se ideológica diseñada para multiplicar había diseñado como un argumento sus escaños, según la unanimidad de ventajista de la propaganda socialislos sondeos. Ha dejado de ser, si algu- ta. Y no le falta razón. Pero la metásna vez lo fue, el artefacto político aglu- tasis de Podemos no se cura en el Vatinador de una izquierda fracturada lle de los Caídos... Más parece que Franpara beneficio exclusivo del PSOE. co ni dará ni quitará. \n\n\n\nHoy, el traslado de Franco ya no es la coartada ideológica diseñada para multiplicar sus escaños \n\n\n\nE \n\n\n\nPOOL \n\n\n\nSANTIAGO ABASCAL \n\nPRESIDENTE DE VOX \n\n\n\nÍÑIGO ERREJÓN \n\n\n\nLÍDER DE MÁS PAÍS \n\n\n\nQuien remueve a los muertos acaba pagándolo como con la maldición de Tutankamón Derogar la Memoria Histórica \n\nVox defiende en sus 100 medidas para España la eliminación de la ley de Memoria Histórica porque es sesgada y porque busca reescribir el pasado No proponen otra. \n\n\n\nTienen que salir también los restos de Primo de Rivera como dice la canción, pa fuera lo malo Reconvertir el Valle \n\nErrejón pidió ayer al Gobierno en funciones exhumar también los restos de Primo de Rivera. Su plataforma Más Madrid registró una proposición no de ley en la Asamblea para convertir el Valle de los Caídos en un centro de memoria. \n\n\n\n","url":"http://hemeroteca.abc.es/nav/Navigate.exe/hemeroteca/madrid/abc/2019/10/25/019","newspaper":"abc","scraper_id":"scraper_test","id":"09d09a29-a523-4433-44da-33141ba32072"}