{"_id":"5dea3d70dec1220e273763e4","page":0,"fullpage":false,"headline":"El Levante se enreda ante el Espanyol","date":"2019-10-27T11:20:55.026Z","content":"El Levante se enreda ante el Espanyol\n\nFINALIZADO\nEn el peor partido del curso, el Levante, desorientado y sin carácter, se enredó en la madeja táctica de Pablo Machín y enterró su condición de invicto en el Ciutat de València, donde no perdía desde el 10 de marzo, sumando desde entonces cuatro victorias y seis empates en 10 partidos. Con el triunfo en el fortín de Orriols, el Espanyol, que minimizó el habitual pelaje ofensivo de los granota, abandona la condición de colista y toma oxígeno camino de su escalada.\nEn un remate en absoluto ortodoxo que tuvo que ser revisado por el VAR, el central Bernardo Espinosa sorprendió a Aitor Fernández, uno de los mejores porteros de LaLiga. “Con el costado, ha marcado, con el costado”, dijo González Fuertes después de que se validara el gol del central colombiano, que alojó en la red un envío desde la derecha del Mono Vargas a saque de córner. A balón parado, el Espanyol estaba encajonando al Levante. Segundos antes del tanto de Bernardo, primero Darder había estrellado un balón en el travesaño en el anterior saque de esquina, y luego Ferreyra había pifiado un mano a mano con Aitor.\nA continuación llegó el gol. Todo en un minuto de juego en el que el Espanyol plasmó en el marcador su notable superioridad en este periodo. En la banda, como es costumbre, Pablo Machín anotó en su pequeño cuaderno de notas todas las acciones de su equipo. Como un remate de Darder que se estrelló en el cuerpo de Vezo antes del tanto de Bernardo. Empieza a notarse la mano del preparador soriano.\nSorprendentemente adaptado en tiempo récord al andamiaje táctico de Pablo Machín, el bloque perico ocupó ladrillo a ladrillo todos los espacios hacia la portería de Diego López. Bloqueado y sin poder correr, con Campaña perdido, Rochina excesivamente pegado a banda y con Hernani más preocupado en adornarse en cada control que en ser efectivo en el desequilibrio, el combinado de Paco López no encontró su juego. Su única opción llegó a balón parado nada más arrancar el duelo, pero el lanzamiento de Campaña fue despejado a la esquina en un vuelo de Diego López hacia su palo. El sistema de Machín provocó que el Levante, obligado a jugar en zonas donde no hacía daño, no se asomase más a la portería del meta gallego. Los granota no estuvieron cómodos en todo el encuentro.\nSólo Roger, muy aislado, se empleaba con su intensidad habitual. El delantero de Torrent, sin embargo, no acabó el partido. Paco López combatió la superioridad táctica perica con un doble cambio que llevó a Roger y a Rochina al banquillo. Entraron Borja Mayoral y Sergio León, y el Levante, que sólo veía el empate con un catalejo, se afiló con un once muy ofensivo. Las ocasiones, en cambio, tampoco llegaron para los locales pese a vestir un traje más valiente. Los Campaña, Morales, Hernani, Sergio León y Borja Mayoral, jugadores de perfil ofensivo, chocaron con el muro perico. El Espanyol, sin grietas, conservó su renta con los niños Marc Roca, Adrià Pedrosa y Víctor Gómez cumpliendo como veteranos.\nBlando, inane, sin fútbol y con un déficit preocupante de carácter, el Levante tropezó con un rival directo por la permanencia al que no le pudo meter nueve puntos de diferencia en la tabla.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/27/actualidad/1572197481_784177.html","newspaper":"elpais","scraper_id":"scraper_test","id":"58e398d1-afb3-458d-5e02-824457e0f0e1"}