{"_id":"5dea3e5adec1220e273766ce","page":0,"fullpage":false,"headline":"La Casa Blanca cancela las suscripciones a ‘The New York Times’ y ‘The Washington Post’","date":"2019-10-25T10:20:55.026Z","content":"La Casa Blanca cancela las suscripciones a ‘The New York Times’ y ‘The Washington Post’\n\nNo pasa un día sin que no haya una noticia que se salga de los cauces informativos habituales. Ya sea porque el presidente de Estados Unidos, Donald Trump, anuncie en un mitin la construcción de un muro fronterizo con México en Colorado, cuando lo más cerca que tiene Colorado del país vecino del sur es el nombre del Estado que tiene debajo, Nuevo México. O ya sea porque la Casa Blanca, a través de su portavoz, comunique su decisión de suspender la suscripción a los diarios The New York Times y The Washington Post.\nSobre el muro con Colorado, Donald Trump ya ha matizado que estaba \"bromeando\", que él sabe de sobra qué frontera linda con qué Estado. Si da marcha atrás sobre la decisión de prescindir de dos de los diarios más importantes de la nación está por materializarse.  “No renovamos nuestras suscripciones”, ha declarado Stephanie Grisham este jueves a la agencia France Presse. La razón esgrimida por la jefa de prensa del presidente, a través de un correo electrónico, es que representa “un ahorro sustancial para los contribuyentes”, ya que lo que la Casa Blanca planea hacer -no hay fecha fijada- es mandar una directiva a todas las agencias federales para que no renueven sus suscripciones de los mencionados rotativos. El ahorro se cifra, según Grisham, \"en cientos de miles de dólares\".\nQuien primero ha informado de las intenciones de la Casa Blanca ha sido el diario The Wall Street Journal, que se salva de la censura presidencial. Dentro de la frenética actividad informativa, echando la vista atrás, todo debió de empezar el pasado lunes, cuando el mandatario se despachó a gusto en un programa de la cadena Fox contra los que él considera medios que publican constantemente noticias falsas. Respecto al Times, Trump dijo que no deseaba recibirlo más. \"Ya no lo queremos en la Casa Blanca”, insistió el presidente. “Probablemente vamos a ponerle fin [a la suscripción del Times] así como a The Washington Post”, anunció. “Son falsos”, remató.\nDicho y hecho. Aunque la portavoz de la Casa Blanca no fue ayer capaz de aportar ningún detalle de cuándo o cómo va a proceder con semejante decisión presidencial, si dejará morir las suscripciones o se encargarán de llamar a atención al cliente para que no llegue ningún diario más ni del Post ni del Times al 1.600 de Pennsylvania Avenue.\nTrump libra una batalla personal contra la prensa. El pasado mes de junio, el presidente escribió en su cuenta de Twitter, una suerte de diario en el que se desahoga sin complejos, que una historia que publicó The New York Times constituía “un virtual acto de traición”. Entonces, el dueño del rotativo neoyorquino, A. G. Sulzberger, escribió un artículo de opinión en The Wall Street Journal en el que decía que “el nuevo ataque cruzaba una línea muy peligrosa dentro de la campaña del presidente contra la prensa libre e independiente”.\nComo informa este jueves The Wall Street Journal, no está claro cuántos suscriptores tiene el Post y el Times dentro del Gobierno Federal. Sí se sabe que los empleados federales pueden acceder de forma gratuita a las suscripciones digitales usando las direcciones de sus correos electrónicos del Gobierno.\nLa Casa Blanca es un cliente importante para la prensa. Cada madrugada llegan a sus puertas copias de USA Today, The Wall Street Journal, The Financial Times, The Washington Post y The New York Times, aunque la lectura favorita de Trump es el tabloide The New York Post.\n NEWSLETTER \n Recibe el boletín de EE.UU. \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/24/estados_unidos/1571951298_722523.html","newspaper":"elpais","scraper_id":"scraper_test","id":"4cc89873-4e34-470a-692b-23e2b7f4922f"}