{"_id":"5dea3d2fdec1220e27376323","page":0,"fullpage":false,"headline":"El bloqueo político atasca 30 nombramientos discrecionales en la Fiscalía","date":"2019-10-27T11:20:55.026Z","content":"El bloqueo político atasca 30 nombramientos discrecionales en la Fiscalía\n\nEl próximo fiscal general del Estado deberá asumir el nombramiento de varios fiscales de Sala\nEl bloqueo político que atraviesa España, sumergida en un continuo periodo electoral desde hace meses, también afecta a la Carrera Fiscal. Un total de 30 cargos discrecionales del Ministerio Público no han sido nombrados a la espera de que haya un nuevo Gobierno que designe al próximo fiscal general del Estado. \nSegún informan fuentes fiscales a EL MUNDO, en los últimos meses han quedado vacantes para su designación dos plazas de fiscales de Sala -la más alta a categoría dentro del Ministerio Público- en las especialidades de penal y discapacidad. En el primer caso, se tendrá que ocupar la plaza que ha quedado desierta con la jubilación del fiscal de lo Penal, Antolín Herrero. Por su parte, la plaza de discapacidad es de nueva creación. \nA estas dos plazas se sumarán en cuestión de semanas la de los también fiscales de Sala, Mariano Fernández Bermejo, ex ministro de Justicia socialista, destinado en la jurisdicción militar del Tribunal Supremo, quien se jubila el próximo 10 de febrero. Junto a ella, quedará también vacante la del fiscal de Sala Anselmo Fernández Tembleque, cuya jubilación se producirá el 19 de diciembre. Además, en estos momentos están pendientes de ser cubiertas dos plazas de fiscales del Tribunal Supremo. \nPor otro lado, el próximo fiscal general deberá designar al teniente jefe de la Fiscalía Anticorrupción -cargo que hasta ahora ostenta la fiscal Belén Suárez-, así como a ocho fiscales más de la Fiscalía Especial contra la Corrupción y la Criminalidad Organizada.\nAsimimo, también se encuentran paralizados en estos momentos los nombramientos de un fiscal del Tribunal de Cuentas, nueve fiscales jefe de área y siete fiscales jefes provinciales. Todos ellos son cargos discrecionales de libre designación.\nLa continuidad de Segarra al frente del Ministerio Fiscal es ahora una incógnita\nDe esta forma, el próximo fiscal general que nombre el Ejecutivo que resulte de las elecciones generales del 10-N tendrá la última palabra sobre más de 30 nombramientos de especial relevancia en la Carrera Fiscal. Se da la circunstancia de que, aunque dichas designaciones son valoradas y votadas por el Consejo Fiscal, esa votación no es vinculante para el fiscal general. \nCon este escenario, se repetirá el que ya vivió el ex fiscal general del Estado fallecidoJosé Manuel Maza, quien en una de las primeras reuniones que presidió en el Palacio de Fortuny del Consejo Fiscal, en 2017, tuvo que afrontar una treintena de nombramientos discrecionales de Fiscalía como el de fiscal jefe de la Audiencia Nacional o fiscal jefe de Anticorrupción. \nEl bloqueo político paraliza los nombramientos desde hace meses\nEn estos momentos, la continuidad de María José Segarra al frente del Ministerio Fiscal es una incógnita por dos motivos. En primer lugar, porque no hay certeza absoluta de que el PSOE vaya a obtener en los próximos comicios una mayoría parlamentaria holgada que permita a Pedro Sánchez ser otra vez presidente del Gobierno y, en segundo, porque aún en ese supuesto en el actual Ejecutivo socialista hay un descontento generalizado con la actual fiscal general. \nEn Moncloa no vieron con buenos ojos que Segarra no impusiese a los cuatro fiscales de Sala del procés la acusación por el delito de sedición en el Tribunal Supremo. Esa circunstancia obligó al Gobierno a hacer cambiar el criterio jurídico a la Abogacía del Estado y conllevó a la destitución del abogado jefe de lo Penal, hoy portavoz de Justicia de Ciudadanos, Edmundo Bal. \nA posteriori, el Alto Tribunal ha sentenciado, en la línea de lo defendido por el Ejecutivo, que los líderes del 1-O cometieron un delito de sedición -varios de ellos en concurso medial con malversación de caudales públicos- en vez de un delito de rebelión.\nPor otro lado, en el Gobierno de Pedro Sánchez causó un gran malestar que María José Segarra avalara la dura denuncia que el fiscal jefe Anticorrupción Alejandro Luzón presentó en el Consejo General del Poder Judicial contra la juez que instruye los casos de corrupción que afectan al PSOE, la magistrada María Núñez Bolaños, instructora de los ERE o el caso Avales. \nEn contraposición, la actuación de Segarra cuenta con un amplísimo respaldo de la Carrera Fiscal, que valora que su máxima representante les esté dejando trabajar con libertad e independencia.\nAl atasco de nombramientos en la Fiscalía se suma la falta de acuerdo para renovar el órgano de gobierno de los jueces. El CGPJ lleva en situación de interinidad desde el mes de diciembre de 2018.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nNombramientos discrecionales no basados en el mérito sino en el vasallaje. Por una vez estaría bien que jueces y fiscales se plantasen y se negasen a tener jefes a dedo político. La sociedad empezaría a ver la justicia con mejores ojos","url":"https://www.elmundo.es/espana/2019/10/26/5db358a6fdddff558e8b4653.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"61c1ba6f-3c75-4e10-67a3-b22214182882"}