{"_id":"5dea39afdec1220e27375179","page":0,"fullpage":false,"headline":"Pablo Iglesias le pide al PSOE en el debate electoral: \"Con Pablo Casado, no\"","date":"2019-11-06T11:20:55.026Z","content":"Pablo Iglesias le pide al PSOE en el debate electoral: \"Con Pablo Casado, no\"\n\nEl candidato de Unidas Podemos no logra que Pedro Sánchez acepte pactar pero así logra a atraerse votantes indecisos\nPablo Iglesias llegó al debate con la camisa remangada. Señal de que había faena por hacer. Tenía una papeleta difícil: de los cuatro rivales, sólo uno, Pedro Sánchez, era su potencial aliado. Pero, a la vez, estaba obligado a ir al choque, a la confrontación, en el marco de su estrategia de captar votantes socialistas descontentos con el candidato del PSOE como vía para crecer. Por eso quiso presentarse como el guardián de la esencia de izquierdas, trasladando la amenaza de la predisposición de Ferraz y Moncloa a pactar con PP-Ciudadanos. \nEl objetivo: hacer ver que sólo él, con un buen resultado el 10-N puede apartar de esa tentación a Sánchez. Por eso reiteró en varias ocasiones el peligro bien de que el PSOE se vaya con el PP -\"Esperemos que Cataluña no sirva de excusa para que el PSOE pacte con el PP\". \"Si Unidas Podemos está fuerte tras el 10-N, el PSOE no podrá mirar hacia la derecha\". \"Sánchez debería aclarar si quiere a Casado o a nosotros\"-, bien de que si pueden sumar, las derechas logren un acuerdo.\nIglesias se vendió como el faro, el salvavidas progresista del PSOE en su, considera Podemos, inclinación a pactar con el PP o Ciudadanos. El líder morado se fijó como objetivo lograr que Sánchez descartara públicamente que aceptaría la abstención del partido de Pablo Casado para ser investido presidente. Sobre esta idea giró gran parte de su puesta en escena. \n\"Aclare si quiere a Casado o un acuerdo de izquierdas con nosotros\". Le pidió un con Casado, no. Esa ecuación podría sumir en la irrelevancia a Unidas Podemos, pues sus votos, si el PP se abstiene, podrían ser intrascendentes. Un escenario que inquieta a Unidas Podemos. Pero Iglesias falló en su misión. No logró promesa pública alguna de Sánchez. Obtuvo el silencio como respuesta. Lo ignoró. Se fue de vacío. Aunque podría ayudarle en este tramo final a atraer electores de izquierda indecisos.\nDescartar todo entendimiento con el PP suponía, implícitamente, allanar un pacto posteletoral con Unidas Podemos. Eso quiere Iglesias, que aludió a los pactos autonómicos y locales entre morados y socialistas para tratar de evidenciar que el obstáculo es Sánchez y no Podemos.\nLa cita empezó por el flanco débil de Podemos: la cohesión territorial. Iglesias regateó Cataluña y amplió el marco del problema a la España vaciada. Su discurso quedó desubicado hasta que Sánchez recogió el guante del déficit de servicios en la España rural. Sonrisa pícara.\nEl líder de Podemos, que volvió a hacer gala de una puesta en escena mesurada, repitió la estrategia de abril de aludir a los artículos sociales de la Constitución que no se cumplen, trató de virar siempre que pudo el debate hacia los temas sociales y enumeró las medidas programáticas de su partido. Logró que sus propuestas se oyeran, que, por ejemplo, se hablara de la España vaciada, de kellys, militares mayores de 45 años o grandes fortunas.\nNo obstante, el gran protagonismo de Cataluña diluyó por fases a Iglesias, consciente de que era su flanco débil, donde más podía perder.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nCon el coletas que sino haber como paga el casoplon","url":"https://www.elmundo.es/espana/2019/11/05/5dc0ab52fc6c830f698b4620.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"657f4afd-035b-4c1c-692d-bda8ecb5fdf9"}