{"_id":"5dea3baedec1220e27375bb3","page":0,"fullpage":false,"headline":"La Audiencia Nacional descubre que los CDR reportaban a Carles Puigdemont","date":"2019-10-31T11:20:55.026Z","content":"La Audiencia Nacional descubre que los CDR reportaban a Carles Puigdemont\n\nEl análisis de conversaciones telefónicas intervenidas a los radicales revela que consultaban su estrategia con el ex 'president'\nLa macroinvestigación que dirige la Audiencia Nacional revela que los miembros de los Comités de Defensa de la República (CDR) \"reportaban puntualmente\" su estrategia y principales pasos al ex president catalán fugado Carles Puigdemont. \nSegún informan fuentes de la investigación a EL MUNDO, el análisis de las comunicaciones telefónicas intervenidas a los radicales -llevado a cabo por el Juzgado de Instrucción número 6 de la Audiencia Nacional, en coordinación con la Fiscalía y la Guardia Civil- concluye que los CDR daban cuenta de manera precisa y constante al ex president catalán huido de la Justicia española en la localidad belga de Waterloo.\nLos investigadores sospechan que los CDR seguían una \"directriz política clara\" para actuar de manera \"organizada y coordinada\". Esta conclusión se ha alcanzado tras el análisis de los pinchazos telefónicos realizados a los investigados para preparar acciones de carácter terrorista con motivo de la notificación de la sentencia del procés por parte del Tribunal Supremo. \nEn este sentido, durante los últimos meses, los CDR investigados realizaron varias referencias a las comunicaciones que mantenían con Puigdemont, al que, según ellos mismos, iban informando de sus planes hasta Waterloo.\nPor este motivo, la Audiencia estudia actualmente el grado de la eventual responsabilidad penal del ex president en estos hechos. El Tribunal Supremo ya tiene cursada contra él una nueva orden de detención internacional por los delitos de sedición y malversación de caudales públicos.\nTal y como reveló hace unos días este periódico, las pesquisas han descubierto que los CDR empleaban lo que ellos mismos denominaban un \"terminal de teléfono seguro\" para sus conversaciones con el ex president catalán. Las fuentes informantes explican que, pese a las continuas alusiones a Puigdemont, no ha sido grabada ninguna conversación directa con él. \nNo obstante, según aseguran a este diario fuentes próximas a la investigación, los radicales intercambiaron entre sí el contenido de las conversaciones que habían mantenido con Puigdemont, por lo que la Audiencia Nacional da por hecho la existencia de una \"conexión política\" con el grupo terrorista, que tenía previsto, entre otras acciones, volar un torre de comunicaciones o de alta tensión en la provincia de Barcelona tras el fallo del procés.\nEn los denominados pinchazos telefónicos se detectaron que miembros de los CDR estaban realizando reiteradas llamadas a Bélgica. Las conversaciones con Puigdemont se instrumentaban a través de un teléfono particular que no estaba dado de alta a nombre de ninguno de los integrantes del conocido como ERT (Equipo de Respuesta Táctico), la facción más radical y violenta de los CDR, que fueron detenidos el pasado mes de septiembre.\nSe da la circunstancia de que la Audiencia lleva investigando desde hace más de un año y medio a las células que integran los CDR en diversos procedimientos conexos.\nCabe recordar que al menos dos de los investigados ya han confesado que se desplazaron a Bélgica para reunirse con Puigdemont y que los autos de prisión dictados por el juez Manuel García Castellón contra los miembros del ERT dejaban constar que este grupo \"organizó, planificó y ejecutó\" una \"reunión secreta in itinere\" con la hermana del ex president fugado para entregarle documentación sensible y establecer \"comunicaciones seguras\" con él. El instructor fechó dicho encuentro el 15 de septiembre de 2018.\nDe manera paralela, la investigación ha detectado la conexión de los CDR con el conocido como CNI catalán, organismo dependiente de la Generalitat catalana, que a juicio de los investigadores supervisaba y tutelaba también la actuación de los radicales.\nAdemás, junto al Cesicat, la Audiencia Nacional también sospecha de la creación de un segundo CNI catalán formado por un grupo de personas procedentes del entorno independentista, ajenas a la Generalitat, pero en coordinación con ésta.\nPor su parte, la Fiscalía de Bruselas tiene previsto pedir a la Justicia belga que ejecute la euroorden emitida por España contra Puigdemont y entregue al político catalán por sedición y malversación al juez Pablo Llarena, informa Beatriz Ríos.\nSegún confirmó el abogado de Carles Puigdemont en Bélgica, Paul Bekaert, antes de la vista a puerta cerrada en la Cámara del Consejo -tribunal primera instancia de Bruselas- que examinará el caso este martes. \"Piden la extradición por los dos delitos\", aseguró Bekaert.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEspero que condenen por el delito correspondiente a los separatistas que cortaron carreteras y trenes el Domingo para IMPEDIR EL DERECHO A MANIFESTARSE de españoles que querían asistir a la manifestación de Barcelona.","url":"https://www.elmundo.es/espana/2019/10/29/5db74fe6fc6c83b3438b48bc.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"bd808ecb-d0a4-47b7-7b62-d3dd18795afa"}