{"_id":"5dea3e5adec1220e27376720","page":0,"fullpage":false,"headline":"El ingenio argentino sacude la campaña electoral","date":"2019-10-25T10:20:55.026Z","content":"El ingenio argentino sacude la campaña electoral\n\nUna mujer agita el brazo en señal de festejo, un taxista conduce su coche al mismo tiempo que intenta grabar con su móvil y dos amigas se frenan a leer. Todos ponen la mirada en alto para prestar atención a los mensajes que se proyectan en las paredes de la capital argentina. “La grieta ya fue”, “Macri ya fue”, “El pueblo despertó”, se lee en un centenar de puntos en la ciudad. Es la quinta intervención callejera del movimiento Si vos querés, una iniciativa que nació con la idea de poner fin a los 12 años de gobierno en ciudad de Buenos Aires de Juntos por el Cambio, el partido de Mauricio Macri. La campaña electoral que llevará al país a las urnas el próximo domingo ha despertado el ingenio argentino, que se lanzó a la calle con cumbias, muñecos inflables, conciertos de bandas que no existen y hasta un flashmob masivo.\nEl sentimiento de que Argentina se juega el futuro el 27 de octubre flota en el ambiente. El miedo al “regreso al pasado” con el kirchnerismo se disputa los votos con el enojo con Macri por “no llegar a fin de mes”. Este enfrentamiento ha arrastrado a la gente a plantear propuestas apartidistas que llaman a repeler votos de algún candidato.\nEl movimiento Si vos querés es un ejemplo de este último caso. “El proyecto nace con la idea de discutir la hegemonía del partido de Macri en capital”, cuenta una portavoz de la iniciativa ciudadana. “La idea no es que voten a algún candidato, sino que no voten a [Horacio] Larreta”, dice en referencia al actual jefe de Gobierno de Buenos Aires. Ellos ya habían ganado las redes por eso decidimos apostar a la calle”. La proyección de mensajes en las paredes fue la primera actividad. Al tener éxito, los organizadores decidieron elevar la apuesta después de las elecciones primarias del 11 de agosto. Crearon una canción de cumbia, llamaron a una coreógrafa, difundieron un vídeo donde enseñaron los pasos y, días después, llenaron de baile la mítica calle Corrientes.\nEl flashmob, medio organizado y medio improvisado, se viralizó en las redes. Pero lo que más repercusión tuvo fue la canción que se bailó. \"Macri ya fue, Vidal ya fue / Si vos querés, Larreta también\", dice la letra que pide replicar en la ciudad de Buenos Aires la derrota macrista a en el escenario nacional. En un país que suele dedicarle una cumbia a cada noticia, el tema se abrió paso con facilidad entre jóvenes y adultos. “Ya no llego a pagar el alquiler / No sé qué hacer, no sé qué hacer / Todo el día laburando y laburando [trabajando] / Encima sube el bondi [bus] y nos están precarizando”, cantan los más grandes. “Que la playa ya no sea un privilegio / Quiero vacaciones cuando termine el colegio”, entonan los más chicos.\nLa popularidad de las estrofas desató una marea de apoyo. “Al principio éramos diez personas, pero la gente se empezó a sumar y ahora somos unos 8.000”, cuenta la vocera. “Nos pedían que lleváramos el flashmob a cada barrio, era una locura”. Los primeros en sumarse, cuenta, fueron los miembros de los partidos de la oposición. Algo que los catalogó ante los ojos de muchos como una estrategia de campaña de Matías Lammens, candidato kirchnerista y principal opositor a Larreta. “Ya le dijimos a Lammens que no se podía apropiar del Si vos querés, es de la gente, no de los políticos”, sentencia.\nA principios de octubre, Buenos Aires amaneció con gran cantidad de los carteles de campaña del candidato kirchnerista al Gobierno de la ciudad tapados por otros letreros. “Juancho y sus crayones”, “Me To-K” y “Plan B”. Con la estética característica de los espectáculos de cumbia, los afiches invitaban a un show con la actuación de estas tres bandas en un sitio llamado “Cocon bailable”. “Damas sin cargo, caballeros $200. Hasta las 2:00 horas”, decían. Pero ni las bandas ni el lugar existían.\nPor toda la ciudad esta carteleria tapa la del Frente de tod☀️s. Que desesperacion la de larreta que no lo deja ver lo poco creíble de un anuncio sin fecha ni lugar y que tiene una banda que se llama JUANCHO Y SUS CRAYONES. Este año les ganamos, en todas partes. pic.twitter.com/V9Dbbqm2VI\nEl Frente de Todos salió rápidamente a protestar contra la iniciativa y subrayó “lo poco creíble de un anuncio sin fecha ni lugar”. El tema se volvió blanco de burlas en las redes y la inexistente banda “Juancho y sus crayones” consiguió varias cuentas de Twitter y Facebook.\nLa otra candidata que ha sufrido campaña negativa ha sido la expresidenta Cristina Fernández de Kirchner. Casi una veintena de organizaciones civiles se concentraron el domingo pasado a las puertas de la Universidad de Buenos Aires, donde se desarrolló el segundo debate presidencial. Allí montaron un inflable de unos 15 metros de altura con la imagen de la candidata a vicepresidenta vestida como presa, con un bolso de dólares en una mano y en la otra un títere del candidato presidencial Alberto Fernández.\nUn inflable gigante de Cristina presa afuera de la Facultad de Derecho en la previa del #DebateAr2019 pic.twitter.com/Zmdwwnz3hI\n“Tomamos el ejemplo de otros países, como Brasil, donde se han hecho grandes figuras de renombrados políticos acusados de corrupción”, relata Natalia Basil, una de las organizadoras, en referencia a los inflables de los expresidentes brasileños, Lula Da Silva y Dilma Rousseff, que aparecieron en las manifestaciones en apoyo a Jair Bolsonaro. “Pensamos que sería una buena idea de impacto visual para destacar la corrupción del gobierno kirchnerista”, señala. La iniciativa fue bien recibida por muchos, asegura, que aplaudían y tocaban bocina. \"Varios ciudadanos que lo vieron en televisión iban a sacarse una foto”.\n NEWSLETTER \n Recibe el boletín de América \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/24/argentina/1571936653_856659.html","newspaper":"elpais","scraper_id":"scraper_test","id":"7d2bb095-9b5c-4c77-7cb8-281981238f69"}