{"_id":"5dea3c06dec1220e27375ce7","page":0,"fullpage":false,"headline":"El PSOE duplica la recaudación a través de microcréditos para la campaña electoral del 10-N respecto a la del 28-A","date":"2019-10-31T11:20:55.026Z","content":"El PSOE duplica la recaudación a través de microcréditos para la campaña electoral del 10-N respecto a la del 28-A\n\nLos microcréditos se han convertido, en solo seis meses, en una de las principales vías de financiación del PSOE. La recaudación conseguida con la campaña para las elecciones generales del 10 de noviembre es de 4.722.143 euros. Una cantidad que prácticamente duplica la lograda en las elecciones generales del 28 de abril (2.454.200 euros). Y que supone el 67% de la financiación del presupuesto de gastos electorales para el 10-N sin contar los 5,5 millones del mailing —similar al de abril— en solo 11 días. El presupuesto de la campaña del 10-N es de siete millones, dos menos que en abril. El éxito de la operación, apuntan en el comité electoral del PSOE, les ha llevado a decidir el cierre este sábado de la plataforma de microcréditos.\nEn esta ocasión el PSOE ofrece un interés anual del 2,5%, frente al 2% de los procesos electorales de abril y mayo. Otros partidos políticos que se financian también con microcréditos lo hacen a un 0%, destacan los socialistas. Podemos llevaba este jueves a las cuatro de la tarde 2,5 millones. Más País cerca de 200.000 euros. PP, Ciudadanos y Vox no recurren a esta financiación. \"Creemos que si les pagamos intereses a los bancos por prestarnos dinero, lo justo es hacerlo también con la gente que realiza un esfuerzo para prestarnos el suyo\", explica Mariano Moreno, gerente del PSOE, a EL PAÍS. El partido destaca que la mayoría de los microcréditos para el 10-N son de personas que no militan en el partido. En concreto son 2,5 millones (54%) financiados por personas ajenas al partido frente a 2,2 millones (46%) que sí tienen el carné socialista.\nAnte las dificultades para obtener financiación de los grandes bancos para la campaña electoral del 28 de abril, Moreno propuso la pasada primavera al comité federal —el máximo órgano del partido entre congresos— un plan de contingencia que en esencia consistía en diversificar las fuentes de financiación. Uno de los motivos principales que provocó la apertura a nuevas líneas para financiarse fue la absorción del Banco Popular por parte del Santander en 2018. A lo largo de la democracia había sido una sola entidad, el Popular, la que financiaba de forma mayoritaria las campañas electorales. Con tal fin contaba con una unidad especializada en este tipo de operaciones a unos metros del Congreso.\nEl PSOE es por el momento el único partido que recurre a todas las fuentes de financiación posibles: bancaria —fundamentalmente entidades medianas y pequeñas—; banca pública (ICO); el anticipo legal del Ministerio del Interior (30% de la subvención); aportación de sus propios recursos de tesorería; y, desde abril, los microcréditos. Con esta diversificación consiguió financiar al 100% sus presupuestos de campaña, tanto para las elecciones generales de abril, como para las municipales, autonómicas y europeas del mes de mayo.\nEl presupuesto el 28-A fue de 14,5 millones de euros (incluido el mailing). Las entidades Abanca, BBVA, Liberbank y Sabadell participaron en la financiación. Los socialistas también se financiaron a través del ICO, por un importe de 350.000 euros. En cuanto a los microcréditos, se consiguieron 2.454.200 euros (27% del presupuesto excluido el mailing). Esto es, una cantidad mayor en importe al de la financiación de cada una de las entidades bancarias, destacan en Ferraz. La financiación por esta vía fue de 1.615.200 euros en las elecciones municipales (591.400 euros), autonómicas (585.800 euros) y europeas (438.000 euros). \nA mediados de octubre el PSOE tenía saldadas sus deudas con bancos e ICO, y ponía en marcha la devolución de los microcréditos de las generales de abril al tiempo que activaba la nueva campaña de microcréditos para las elecciones del 10-N, explican fuentes de la dirección del partido en el Gobierno. La opción que se daba a los prestamistas de las elecciones del 28-A era el reintegro de su préstamo—más los intereses generados y descontando la retención fiscal correspondiente— o su renovación en un nuevo contrato para la campaña electoral que arranca en Sevilla.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/31/actualidad/1572531595_440561.html","newspaper":"elpais","scraper_id":"scraper_test","id":"7f507491-40ba-43e1-7dd2-ff5ec49f8d37"}