{"_id":"5dea3a66dec1220e2737537d","page":0,"fullpage":false,"headline":"Michael Kremer: “Sí, crecemos económicamente, pero la gente se muere por falta de acceso a agua limpia”","date":"2019-11-05T11:20:55.026Z","content":"Michael Kremer: “Sí, crecemos económicamente, pero la gente se muere por falta de acceso a agua limpia”\n\nSe especializó en estudios sociales en la universidad y acaba de ganar el Premio Nobel de Economía por sus investigaciones sobre pobreza y desarrollo. ¿Cómo llegó hasta aquí? Preguntado el pasado miércoles por sus inicios en este campo, en una charla en el Centro para el Desarrollo Global en Washington, Michael Kremer (Nueva York, 1964) cita su convicción: “Tenemos una obligación moral, cuando hay gente que está sufriendo e incluso muriendo y hay algo que podemos hacer al respecto, de involucrarnos”.\nAhora, Kremer espera que el prestigioso galardón, que ha recibido junto con Abhijit Banerjee (Bombay, 1961) y Esther Duflo (París, 1972), contribuya a reforzar los estudios y aplicaciones prácticas de la economía del desarrollo, en la que es considerado pionero. “Sí, queremos el crecimiento económico y es lo más importante a largo plazo, no hay duda”, expone. “Pero, mientras tanto, la gente se muere porque no tiene acceso a agua limpia”. Y ahí es donde la economía del desarrollo prioriza actuar ya.\nEl economista estadounidense, profesor en la Universidad de Harvard e investigador no residente en el Centro para el Desarrollo Global (entre otras entidades), profundiza en su ejemplo sobre el agua: “Primero pensamos en proteger los manantiales, mejorando la infraestructura”. Pero no era suficiente. Los recuentos de bacteria E. Coli (que puede causar diarrea e infecciones respiratorias y urinarias, entre otras enfermedades) habían disminuido en la fuente, pero se incrementaban en los hogares. El agua se contaminaba de nuevo.\n¿La solución? En vez de vender pequeños botes con tratamiento para las casas, decidieron instalar contenedores públicos en los puntos de recogida de agua, de modo que el producto se pudiera añadir directamente en ese mismo punto. Los índices de tratamiento se incrementaron, según Kremer, del 7% al 50%.\nAunque advierte de su gran dificultad, Kremer destaca la importancia de trasladar los resultados teóricos a la práctica\n“Se trata de aplicar los conocimientos generales a la realidad y analizar el impacto”, resume el economista. “No digo que van a convertir Kenia en Singapur, pero quizá muchas pequeñas cosas, junto con algunas grandes, convertirán Kenia en Singapur, y cada una de ellas ayuda”, plantea.\nAdemás, recuerda que estas investigaciones pueden ofrecer soluciones prácticas que no precisan de cambios a gran escala. Ejemplo de ello son los estudios que han demostrado que ofrecer libros gratis no mejora los resultados escolares y, en cambio, las clases de refuerzo, sí. “Cinco millones de niños se benefician de este tipo de educación en India y los esfuerzos se están expandiendo también en países africanos”.\nAunque advierte de su gran dificultad, Kremer destaca la importancia de trasladar los resultados teóricos a la práctica. Como su desarrollo de un fondo de capital de riesgo para proyectos en la Agencia de Desarrollo de Estados Unidos (USAID). O su participación en el grupo de trabajo que planteó un compromiso anticipado de mercado para incentivar la creación de una vacuna contra el neumococo (que puede causar neumonía y meningitis, entre otras) en los países más pobres.\n“La idea original era hacerlo por algo como la malaria, un objetivo tecnológico mucho más distante”, rememora, como uno de los aspectos mejorables de un proyecto. No obstante, se muestra satisfecho, porque esta iniciativa posibilitó que las empresas farmacéuticas y biotecnológicas investigaran una enfermedad a la que tradicionalmente no prestaban atención por falta de beneficio económico.\nEsa conexión entre teoría y práctica es la en la que planea seguirse volcando. Entre las ideas por las que muestra entusiasmado, resalta el desarrollo digital y la implicación creciente de investigadores de países en desarrollo. Siempre, con la economía como herramienta y “fin en sí mismo”, como también —“un fin muy importante en sí mismo”— define la necesidad de “abordar los problemas prácticos del mundo y, particularmente, el terrible problema de la pobreza”.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/31/planeta_futuro/1572533233_154435.html","newspaper":"elpais","scraper_id":"scraper_test","id":"27158bbb-79e9-4265-74f3-0396f99bbda5"}