{"_id":"5dea3db9dec1220e27376501","page":0,"fullpage":false,"headline":"Correa agujerea al Athletic","date":"2019-10-26T10:20:55.026Z","content":"Correa agujerea al Athletic\n\nFINALIZADO\nEl regate siempre valió. No hay recurso desequilibrante que llene más el ojo. Y Correa lo tiene. Trastabillado a veces, callejero siempre. Subido al talento incomprendido del argentino, el Atlético superó al Athletic. Dos pases suyos, uno a Saúl y otro a Morata, reventaron al combativo equipo de Gaizka Garitano, que cuando estaba siendo mejor fue vencido por la primera gran maniobra de Correa. Y cuando buscaba el empate volvió a ser quebrado por la otra gran acción del 10 del Atlético.\nEn un partido en el que reinaba la aspereza, la habilidad del chisposo argentino fue un regalo para la vista que valió tres puntos. En la noche que medía el estado ambiental de la hinchada rojiblanca tras los silbidos a Koke y a Simeone, Correa se llevó los focos de calle con su juego de cintura. En la previa, Simeone había deslizado que prefiere la creatividad a la practicidad como si estas fueran incompatibles. A su manera, Correa fue creativo y práctico a la vez.\nArrancó el Athletic más mandón y hasta amenazante. Un cabezazo de Íñigo Martínez obligó a Oblak a dejar constancia de que él también iba a contribuir al triunfo con una mano alta y potente para desviar a córner un globo que puso en funcionamiento su potencia de piernas en frío. Se afilaba el equipo de Garitano con sus laterales y Unai López y Dani García se imponían al centro del campo rojiblanco. La verticalidad que pretendían ambos equipos deparó que el partido desembocara en el juego en largo. Por el Atlético la propuso Koke, que tuvo un par de desplazamientos precisos buscando a Morata que le vinieron bien para su autoestima después de las últimas críticias de parte de la afición. Uno y otro se encomendaron ya a ese juego en el que un rechace bien controlado y un par de toques rápidos y precisos puede ser decisivo para encarrilar la victoria.\nEl partido estaba en esa constricción delatada por el número de veces que los porteros sacan en largo. Con los dos equipos ya de acuerdo en jugar al choque y a la segunda jugada, a imponerse desde lo físico, apareció el pillo Correa para demostrar que lo diferente aún cuenta en el fútbol. No hay otro camino para el liviano argentino porque ni sabe ni conoce otro. Lo suyo es vivir del regate y la pillería en los espacios cortos. Su valor como jugador está definido por las acciones complejas que consiga que le salgan, casi siempre rodeado de contrarios y con poco respiro.\nEsta vez pinchó un globo de Saúl en las inmediaciones del vértice del área. Tras el control, engañó y crujió a Nuñez con uno de esos giros en los que amaga por salir por un lado y se va por el contrario. El siguiente recorte se le quedó largo, pero metió la puntera para asistir a Saúl, que no perdonó el regalo para fusilar a Unai Simón por alto. El tanto también recuperaba a un goleador de segunda línea, que tanto demanda Simeone. Saúl marcaba así su primer gol en el campeonato liguero.\nHasta el gol había sido mejor el Athletic, que se encontró superado en el marcador sin que el Atlético se hubiera impuesto en el gobierno del partido. Envalentonado, al poco aún tuvo Correa el 2-0 en otra jugada rateril de las suyas. Le ganó el cuerpeo a Íñigo Martinéz en un saque de banda y le faltó un mejor tacto en el toque para el intento de vaselina con el que trató de superar a Unai Simón. Con su alineación y Costa en el banquillo, formó la clásica dupla delantero espigado y delantero pequeño. Habrá que ver si Simeone le da continuidad. Por los cambios, todo parece indicar que sí. Con el 2-0 ya en el bolsillo, ambos fueron reemplazados por Diego Costa y Herrera respectivamente. En el segundo gol la maniobra respondió a un desmarque al espacio libre en el área, un cambio de ritmo para ganar la línea de fondo y un centro a media altura y pasado al segundo palo que rebañó Morata.\nCon una ventaja ya definitiva, el Cholo ya comenzaba a querer cerrar el partido con esos cambios que le daban un centrocampista más con Herrera para templar. Ese rol de darle pausa y limpieza al juego, parece que lo tiene asegurado el volante mexicano. La titularidad ya es más complicada.\nMuy tocado ya por el resultado, el Athletic quedó expuesto a contras claras que el Atlético no terminó por concretar.\n \nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/26/actualidad/1572110797_545019.html","newspaper":"elpais","scraper_id":"scraper_test","id":"c54f79d8-ac81-4cb1-6fb6-4e6620dc3e74"}