{"_id":"5dea3e75dec1220e2737683d","page":0,"fullpage":false,"headline":"Un juzgado obliga a Sanidad a dar libre la noche anterior cuando se tenga un examen","date":"2019-10-24T10:20:55.026Z","content":"Un juzgado obliga a Sanidad a dar libre la noche anterior cuando se tenga un examen\n\nConsidera que la dirección del Hospital Clínico debió otorgar el permiso al menos ocho horas antes de la prueba, a fin de que el trabajador pudiera descansar y acudir a en iguales condiciones que el resto de los alumnos aspirantes\nEl Juzgado de lo Contencioso-Administrativo número 7 de Valencia ha desestimado un recurso de Sanidad con el que quería imponer a un trabajador que realizara la jornada nocturna anterior a un examen al que debía enfrentarse al día siguiente. Prevalece, por tanto, la sentencia inicial en la que se reconoció el «derecho del empleado público a disfrutar de permiso retribuido por asistencia a un examen de la Universitat València» y impone a Sanidad que le permita librar la jornada anterior a la prueba, «no teniendo que devolver el turno a la Administración».\n La sentencia argumenta que el tiempo imprescindible para realizar la prueba, se hace extensible a la noche anterior, y añade que la Administración debe limitarse a facilitar el cambio.\n«Esto justamente ha pasado en el Hospital Clínico-Malvarrosa donde la Dirección de Enfermería, junto con su adjunto se han dedicado a denegar el permiso para prepararse un examen haciendo que el personal tuviera que realizar su jornada de trabajo», según explicó a este diario el responsable de Intersindical en el Clínico, Víctor García, quien recordó que es «un gran logro contra vulneración de derechos de los trabajadores y que se ha conseguido gracias a la labor del gabinete jurídico en colaboración del afiliado en cuestión y los delegados del departamento».\nLa Conselleria, además, ha sido condenada a sufragar las costas. Una situación que supone «una pérdida de tiempo y de esfuerzo por el hecho de tener que llegar a una vía judicial donde el proceso cuesta dinero y al final las costas las pagamos todos, mientras la incompetencia de la gestión queda impune».\n La decisión judicial se refiere a un trabajador, con condición de personal estatutario temporal interino, de la categoría de enfermería que, en su día, solicitó permiso para poder acudir a realizar un examen. El conflicto se produjo porque los responsables de Enfermería del Hospital Clínico accedían a que realizase un cambio de turno pero no al permiso sin devolución de jornada.\nEn los argumentos jurídicos se considera que la denegación «no resulta conforme a derecho por cuanto no se acredita la no procedencia del permiso por causas justificadas ni se prueba perturbación del servicio por razones estructurales».\nDesde la dirección del departamento de salud del Clínico-Malvarrosa se justificó que se había denegado la libranza «por perturbaciones del servicio». Si bien, para el juez no quedó suficientemente acreditada esta decisión porque la norma tiende, con carácter general, a la concesión por el tiempo necesario para realizar el examen sin necesidad de aplicar un cambio de turno para devolución del día.\n El Decreto 137/2003 de 18 de julio de la Generalitat que regula la jornada y horario de trabajo, permisos, licencias y vacaciones del personal al servicio de las instituciones sanitarias de la Generalitat dependientes de la Conselleria de Sanidad establece en su artículo 17 que se podrá librar para «concurrir a exámenes finales liberatorios y demás pruebas definitivas de aptitud y evaluación de estudios oficiales, y pruebas selectivas de ingreso en la Administración pública, durante el tiempo necesario para su asistencia». \nEn el fallo se deja claro que la Administración «debió conceder al actor no un cambio de turno forzoso, sino las horas que se consideraran necesarias para que pudiera acudir». En este caso concreto, «debió otorgar permiso al menos ocho horas antes, a fin de que pudiera descansar y acudir a la prueba en iguales condiciones que el resto de los alumnos, pues no parece lógico conceder sólo una o dos horas libres del turno con el fin de que pudiera llegar y hacer el examen sin haber dormido y con el cansancio propio de la jornada laboral nocturna».\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nMe parece muy bien esta decisión, es lo mas lógico.","url":"https://www.elmundo.es/comunidad-valenciana/2019/10/24/5db0a4aefdddff8a408b45a4.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"51a8a7bc-ae4d-486e-4f00-f0627e094665"}