{"_id":"5dea3ce0dec1220e2737615d","page":0,"fullpage":false,"headline":"El comisario Villarejo, en la Audiencia Nacional: \"No quiero morir en prisión\"","date":"2019-10-28T11:20:55.026Z","content":"El comisario Villarejo, en la Audiencia Nacional: \"No quiero morir en prisión\"\n\nEl policía ha declarado por videoconferencia en la Audiencia, donde el juez Manuel García Castellón debe decidir si lo mantiene en prisión provisional\nEl comisario vinculado a las cloacas del Estado, José Manuel Villarejo, ha manifestado este jueves en la Audiencia Nacional que \"no quiere morir en prisión\". El agente hizo esta declaración durante la vista celebrada para que el titular del Juzgado Central de Instrucción Número 6, el juez Manuel García Castellón, decida si se prorroga o no su situación de prisión preventiva. El policía lleva dos años internado en la prisión de Estremera (Madrid).\nSegún informan fuentes jurídicas, Villarejo -que ha declarado por videoconferencia- ha vuelto a incidir en que a lo largo de su vida profesional siempre ha actuado con el respaldo de los distintos gobiernos y para prestar \"un servicio a España\". Además, el comisario, que padece una hipertensión crónica, ha hecho hincapié en que quiere poder defenderse en libertad. \nSu letrado, Antonio García Cabrera, ha solicitado al magistrado que adopte medidas cautelares menos gravosas contra su cliente como la obligación de comparecer de forma diaria en la comisaria o juzgado más cercanos a su domicilio o la retirada del pasaporte. Además, ha pedido que, como medidas subsidiarias, se le pueda implantar una pulsera telemática para controlar sus movimientos o se acuerde incluso su arresto domiciliario.\nPor su parte, debido a su delicado estado de salud -el policía tenía 22,12 de tensión esta mañana, según fuentes de su entorno-, el instructor del denominado caso Tándem ha decidido anular la declaración que tenía prevista celebrar esta misma mañana en el marco de la pieza separada Land, donde se investigan el trabajo que los dueños de la urbanización de lujo La Finca, en Pozuelo de Alarcón (Madrid), encargaron a Villarejo en el año 2013.\nPor otro lado, durante la vista de prórroga de prisión, la Fiscalía Anticorrupción se ha opuesto de nuevo a la excarcelación del agente alegando el alto riesgo de fuga y de destrucción de pruebas si José Manuel Villarejo queda en libertad, así como la gravedad de los delitos que se le imputan. El juez decidirá próximamente si alarga la prisión preventiva del policía -por un plazo máximo de otros dos años- o, en contraposición, decreta su libertad.\nPor último, al término de su comparecencia, el antaño agente encubierto ha señalado que nunca ha filtrado las grabaciones que de forma subrepticia acumuló durante años y ha añadido que hay \"cien veces\" más material en las piezas investigadas en la Audiencia de las que disponen el juez y los fiscales. \nAdemás, según indican fuentes presenciales en la vista, Villarejo ha apuntado a la relación de \"amistad\" que, según él, mantiene con la ministra de Justicia, Dolores Delgado, quien se vio perjudicada por la filtración de la cinta de una comida que mantuvo con altos mandos policiales cuando era fiscal de la Audiencia Nacional. \"Yo nunca filtraría algo así\", añadió.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPues canta como un canario.","url":"https://www.elmundo.es/espana/2019/10/24/5db185b0fdddff6e8e8b457f.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"2b938435-dcc5-40a1-7321-516b9a2fe64b"}