{"_id":"5dea3c52dec1220e27375e26","page":0,"fullpage":false,"headline":"Un grupo armado mata al menos a cinco indígenas en Colombia","date":"2019-10-30T11:20:55.026Z","content":"Un grupo armado mata al menos a cinco indígenas en Colombia\n\nLa violencia persiste en el campo colombiano. Hace ya casi tres años terminó una guerra, pero aún operan en algunas zonas rurales grupos armados, columnas de guerrilleros que no se acogieron al proceso de paz, paramilitares y bandas de narcotraficantes que siguen golpeando a los sectores más expuestos de la población. El ataque de una organización criminal provocó este martes una matanza de indígenas en el departamento del Cauca, en el suroeste del país. La gobernadora de la comunidad nasa de Tacueyó, Neehwesx Cristina Bautista, y cuatro comuneros fueron asesinados por unos hombres que bajaron de un vehículo y comenzaron a disparar, hiriendo además a otras seis personas.\nLas Fuerzas Armadas confirmaron la masacre, atribuyéndola a un GAO o grupo armado organizado residual que trataba de rescatar a tres de sus miembros detenidos por la guardia indígena de la zona. Un contingente militar, informó el Ejército, se dirigió al resguardo \"para reforzar la seguridad y perseguir a los delincuentes\", que tras el ataque lograron huir. La asociación local de cabildos indígenas señaló a los integrantes de la columna Dagoberto Ramos, una banda de disidentes de las FARC que actúa como una organización mafiosa más e intenta hacerse con el control del narcotráfico en la región. \nEl presidente, Iván Duque, condenó los asesinatos y dio instrucción a la ministra del Interior, Nancy Patricia Gutiérrez, de viajar al Cauca y encabezar un comité de derechos humanos con las autoridades locales y las comunidades indígenas. \"Todo nuestro compromiso con las comunidades ancestrales del departamento\", afirmó el mandatario. \"Estamos en una grave emergencia. La Guardia Indígena no se va a quedar doblegada, no nos van a asustar\", dijo el coordinador nacional de esa institución, Luis Acosta.\n\"Está ahí la disidencia de las FARC y no deja pasar a ninguna misión humanitaria\", lamentó el Defensor del Pueblo, Carlos Alfonso Negret. \"El llamado es que la disidencia deje pasar a las autoridades para poder establecer lo que realmente ocurrió\", enfatizó desde el departamento de Arauca. La Defensoría emitió entre agosto y principios de octubre dos alertas sobre la situación de indefensión de las comunidades indígenas en el Cauca. En una de ellas se identifica con precisión a la población en riesgo en algunos municipios, entre los que se encuentra el de Toribio, donde ocurrieron los hechos. \"Frente al avance de los grupos armados ilegales y la débil presencia estatal, las guardias indígenas se han convertido en factores de protección gracias a su labor de defensa del territorio\", señala el organismo. Cerca de allí, en Corinto, el lunes fue torturado y asesinado un líder social, Flower Jair Trompeta. Los denunciantes culpan del crimen a miembros del Ejército.\n NEWSLETTER \n Recibe el boletín de América \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/30/colombia/1572407174_994480.html","newspaper":"elpais","scraper_id":"scraper_test","id":"17549eda-d95e-4cbf-5b53-1f947f68e060"}