{"_id":"5dea3db9dec1220e27376519","page":0,"fullpage":false,"headline":"Country Club","date":"2019-10-26T10:20:55.026Z","content":"Country Club\n\nAyer cumplió 40 años el Estatuto de Gernika, clave del autogobierno vasco dentro del reino de España. Este documento regula los derechos y deberes de los ciudadanos en este rincón del Estado, en particular el derecho a no ser separatista y el deber de cumplir nuestras obligaciones con los demás compatriotas españoles. No sé si este derecho y este deber quedan claros en el documental que EITB ha dedicado al cumpleaños, tengo ciertas dudas. El Ejecutivo vasco, encabezado por el PNV y por el lehendakari Urkullu, no conmemorará el cumpleaños como no lo ha hecho ninguno de sus predecesores en estas cuatro décadas, salvo en el periodo presidido por Patxi López a propuesta del PP aceptada por el PSE. No crean sin embargo que se desentienden totalmente del significado de la fecha. Urkullu ha señalado que será un buen día para “asumir el compromiso de la construcción social, cultural y nacional del Euskadi-Basque Country”. Luego dirán...\nYa tenemos un Basque Culinary Center que hace relamerse de envidia a medio mundo y vamos hacia un Euskadi-Basque Country que despertará no menos admiración. Y todo muy nuestro, muy ligado a nuestras raíces, como los propios nombres indican. Supongo que el nuevo Estatuto que se está preparando debe guiarnos hacia la country prometida. ¡Quién sabe lo que ocurrirá de aquí a otros 40 años! Aunque soy malísimo profeta, auguro que nuestra comunidad no será más próspera, ni más libres sus ciudadanos, ni mejores las obras artísticas que aquí florecen, de lo que son ahora bajo la suave y no totalmente acabada égida del Estatuto actual. ¿Se apuestan algo? Habrá aún descontentos para creer que sin el aire español que les sostiene volarían mejor. Y lo único seguro: seguirá mandando el PNV.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/24/opinion/1571934595_852722.html","newspaper":"elpais","scraper_id":"scraper_test","id":"ff1e0ca2-7d6e-46ba-4a1f-2fd32945aa7e"}