{"_id":"5dea3b93dec1220e27375ad2","page":0,"fullpage":false,"headline":"WeWork se enfrenta ahora a una demanda por discriminación sexual","date":"2019-11-01T11:20:55.026Z","content":"WeWork se enfrenta ahora a una demanda por discriminación sexual\n\nWeWork va a arrastrar durante un tiempo los excesos de Adam Neumann como gestor. La compañía de alquiler de oficinas se enfrenta a una demanda por discriminación de una empleada. Denuncia que cuando se quedó embarazada, fue reemplazada por un hombre que ganaba el doble. Afirma que el ejecutivo, que se vio forzado a renunciar al cargo de consejero delegado tras el frustrado estreno bursátil, trataba las bajas por maternidad como si se tratara de vacaciones\nLa denunciante se llama Medina Bardhi y ejerció como jefa de gabinete del cofundador de WeWork. La queja acaba de ser presentada ante la Comisión de Igualdad de Oportunidades de Empleo en Nueva York, que debe investigar las alegaciones. La antigua empleada de WeWork explica que cuando regresó de la baja por maternidad, se le asignó una función sin una responsabilidad bien definida aunque consiguió recuperar su trabajo\nBardhi se quedó embarazada por segunda vez. “Espero que vayas a disfrutar de las vacaciones mientras trabajamos”, dice que le comentó Neumann mientras regresaban a las oficinas de WeWork tras una reunión en JPMorgan, uno de sus principales inversores. Al retomar el trabajo, volvió a enfrentarse a la misma situación. Es una conducta que iba contra el mensaje que lanzaba el cofundador de empoderamiento de la mujer.\nEstá por ver si la denuncia toma ahora la dimensión de demanda colectiva como propone Bardhi, que trabajó cinco años para WeWork. Para ello otras empleadas deberían dar el paso al frente y presentar quejas por haber sufrido una discriminación por parte de Neumann o cualquier otro directivo. La compañía niega los cargos y asegura que se defenderá “vigorosamente”.\nLa gestión de Neumann fue muy criticada durante la preparación del estreno bursátil el pasado septiembre. El poder del cofundador, sus excesos y la pobre gobernanza corporativa fueron, de hecho, factores clave que trastocaron la oferta pública. WeWork se quedó de golpe sin liquidez y hace una semana tuvo que ser rescatada por el conglomerado japonés Softbank.\nAdam Neumann tuvo que ceder a cambio todo el control que tenía sobre la sociedad y su presencia se limitará a un puesto como observador en el consejo de administración. A cambio de romper todos los lazos, recibió un pago de 1.700 millones de dólares por sus acciones que incluían 185 millones en concepto de asesoría y 500 millones para ayudarle a pagar un crédito personal que tenía con JPMorgan.\n“Es sorprendente que WeWork pueda recompensar la flagrante conducta sexista de Adam Neumann con un asombroso paracaídas de oro”, afirma el abogado Douglas Gigdor, que representa los intereses de Medina Bardhi, “no tiene precedentes”. Asegura que su cliente y otras mujeres fueron sometidas “a una marginación repetida y sistemática”. “Esperamos que este demanda envíe un mensaje claro”, concluye.\nWeWork responde al abogado insistiendo en que la nueva dirección está plenamente comprometida con reconstruir la empresa y su cultura interna. Marcelo Claure, jefe de operaciones de Softbank, asumió la presidencia ejecutiva y estará a cargo de reflotarla. WeWork lleva semanas, además, anticipando que habrá despidos y tendrá que renunciar a nuevos proyectos en fase incipiente.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/11/01/actualidad/1572619191_913139.html","newspaper":"elpais","scraper_id":"scraper_test","id":"9e96c1d7-f407-427a-6e88-9a3020fab5c0"}