{"_id":"5dea3c06dec1220e27375cb3","page":0,"fullpage":false,"headline":"Aquellos maravillosos veraneos (que no volverán) en el mar Menor","date":"2019-10-31T11:20:55.026Z","content":"Aquellos maravillosos veraneos (que no volverán) en el mar Menor\n\nDecía el poeta italiano Cesare Pavese que no recordamos días, recordamos momentos. El edificio de mi memoria está cimentado sobre los recuerdos de mi infancia en el mar Menor, pero por más esfuerzos que hago, esas remembranzas no pueden situarse en hechos aislados o días concretos, sino en una infinidad de momentos mágicos que a lo largo de una vida se engarzan como una letanía de presencias.\nMomentos que huelen a los melocotones carnosos que comía de niño mientras me bañaba en Los Urrutias en un agua que entonces era azul y al ozono dulzón que dejaban en el aire las primeras tormentas de septiembre. Lapsos de historia que saben a bolsa de pipas, a tortilla francesa y a limón granizado. Recuerdos que tienen el sonido de un cine de verano, de una excursión en bicicleta, de un tocadiscos de vinilos rayados en el guateque de una terraza, a oscuras. Veranos tan calientes como el primer beso, tan arrebatadores como el primer amor, tan dolorosos como el primer desamor. Recuerdo con intensidad aquellos veraneos interminables en el mar Menor, desde finales de junio a mediados de septiembre, en los que hasta se te olvidaba lo que era una ciudad. Vacaciones de familia, caseras, con los vecinos de toda la vida. De noches de tertulia y abanico en la calle en un corrillo de sillas de anea. De baños interminables y de siestas soporíferas y obligatorias.\nEl ritual era siempre el mismo. Acababa el colegio y mi padre nos embarcaba en el viejo Renault 12, tan lleno de bultos que le crujía el alma de latón, para trasladarnos a la casa del abuelo Yuste a orillas de esta laguna mágica. Una migración anual huyendo del bochorno que a finales de junio empezaba ya a derretir el asfalto de la ciudad. Recuerdo como si lo tuviera dentro ahora mismo el aroma pútrido de las algas acumuladas en la orilla durante el invierno jugueteando en mi nariz y la luz plana y cegadora que me hacía cerrar los ojos cuando abríamos por primera vez la puerta delantera de la casa, que daba al mar. Allí enfrente estaban esperándome como siempre la isla Perdiguera y la del Barón, la delgada línea de La Manga, las dos palmeras de los Salinas, los toldos de cañizo, la playa de arena de un color gris apagado y los puntitos blancos que delataban alguna vela faenando cerca de la Puntica. El horizonte infinito, la vastedad literaria del mar. “Quien busque el infinito que cierre los ojos”, escribió Milan Kundera. Yo los cerraba ante la promesa de días eternos de holganza infantil, de unas vacaciones que duraban una vida.\nCasi podría decir que he nacido aquí, al pie de la laguna que una vez fue mágica del mar Menor, porque todos los veraneos de mi vida, desde el primero, han tenido como escenario este universo de pequeños mundos acuosos. Y siempre que regresaba me asaltaba la inquietud de que hay algo en el mar Menor que estanca el tiempo. Puede que sea esa luz excesiva que hace daño a las retinas o esa sensación de lejanía que provoca la vastedad del mar punteado por los espolones volcánicos de las islas, del mar chico en tamaño pero océano en emociones.\nEn el mar Menor la luz tiene ese matiz cegador de los cielos diáfanos que solo se ven en los confines del planeta. El cielo es una caja de vientos, vientos bonancibles y somnolientos. Vientos húmedos cargados de amenazas de tormenta cuando soplan de levante y arrancan pequeños remolinos blancos al oleaje. Vientos dorados, de tarde plomiza de agosto, de calígine bochornosa que cubre la laguna con un sopor cansino cuando suspiran de lebeche. Vientos que ralentizan el tiempo y zarandean los recuerdos de los habitantes de esta laguna salada, que más que un mar chico es un espejo líquido donde se mestizan atardeceres de almagre, siestas de silencios, tardes de invernal melancolía, baños de azul luminoso, noches con olor a salitre.\nPero todo eso era antes. Antes de que la desidia, el abandono, la codicia y la ineptitud nos robaran el Mar Menor. Primero fue la minería; después, la construcción salvaje y sin orden. Y ahora, la agricultura intensiva, que nos la venden como motor de progreso pero que esconde una carga de profundidad -nunca mejor dicho- que termina desaguando en el Mar Menor y lo ha convertido en una sopa verde irreconocible.\nAntes en el Mar Menor había balnearios y caballitos de mar y barcas a remo y cines de verano. Ahora hay peces muertos y aguas turbias. ¿Quién nos ha robado el Mar Menor de nuestra infancia? Quizá entre todos lo matamos y el solo se murió. O se está muriendo.\nSoy pesimista. Para revertir esta situación hace falta inteligencia, tiempo y coordinación entre administraciones.\n Y ninguna –muy en especial la primera– parece ser una cualidad de nuestros gobernantes.\nEn Murcia están pidiendo un 155 ecológico. No me extraña. Por favor, quítenle las competencias de Medio Ambiente a estos incompetentes y que alguien con dos dedos de frente se ponga al mando.\nSígueme también en Instagram, Youtube y Twitter. Me puedes escuchar todos los viernes, a las 19.40, con Carles Francino en 'La Ventana', de cadena SER\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/29/paco_nadal/1572388855_054876.html","newspaper":"elpais","scraper_id":"scraper_test","id":"484d4931-8e5b-4baf-5e49-201c188ceafa"}