{"_id":"5dea3d2fdec1220e2737630d","page":0,"fullpage":false,"headline":"El último parte: Francisco Franco abandona el Valle de los Caídos","date":"2019-10-27T11:20:55.026Z","content":"El último parte: Francisco Franco abandona el Valle de los Caídos\n\nEspaña salda una cuenta pendiente con 40 años de dictadura. Lo hace en plena campaña electoral de la mano de un Gobierno socialista en funciones\nEn el día de hoy, Francisco Franco cautivo en un ataúd de zinc y desarmado, ha abandonado el Valle de los Caídos. La democracia ha vencido. Madrid, 24 de octubre de 2019.\nCon este último parte, avalado por el Congreso de los Diputados y por el Tribunal Supremo, España salda una cuenta pendiente con 40 años de dictadura. Lo hace en plena campaña electoral de la mano de un Gobierno socialista en funciones.\nLa discreción que en un principio se prometía se reservó en exclusiva para el propio acto de la exhumación y del posterior enterramiento. El resto del proceso fue un tiovivo de periodistas -500 acreditados nacionales y extranjeros- apostados en la carretera desde antes del amanecer, drones sobrevolando Cuelgamuros y Mingorrubio, dotaciones de la Guardia Civil, helicópteros, coches funerarios, vehículos transportando a familiares y autoridades del Gobierno y hasta una UVI móvil. Lo que no hubo fueron banderas -a excepción de la preconstitucional que envolvió el féretro en 1975 cuando Franco fue enterrado en la basílica de Cuelgamuros y que su nieto Francis portaba bajo el brazo-, tampoco himnos, ni honores militares, ni salvas de fusilería. \nEn la inmensa tumba que es el Valle quedan ahora varias decenas de miles de víctimas de la Guerra Civil, de ambos bandos, amontonados en cajas apiladas en el corazón de la montaña. Muchas ni siquiera tienen nombre. El dictador ya no las pisa.\nPoco antes de las nueve de la mañana, la ministra de Justicia, Dolores Delgado, en su calidad de notaria mayor del Reino, acompañada por el secretario general y el subsecretario de Presidencia, llegaba al complejo del Valle. Delgado presenció todo el proceso para dar fe del mismo. Minutos después, en una caravana de varios vehículos dispuestos por el Gobierno, lo hacían los miembros de la familia Franco: nietos y bisnietos portando una gran corona de laurel. Todos ellos lucían en las solapas un lazo rojigualda.\nA las 10.33, las puertas de bronce de la basílica con el relieve de los doce apóstoles, se cerraban. El Valle de los Caídos, presidido por su colosal cruz de piedra sostenida por los evangelistas de Juan de Ávalos, quedaba en silencio.\nEn el interior, fuera del foco público, dieron comienzo los trabajos de exhumación. El emplazamiento de la tumba de Franco estaba cubierto con una carpa a la que sólo accedieron los operarios encargados del levantamiento de la lápida y la extracción del ataúd, la ministra de Justicia, el médico forense y dos nietos de Franco, María del Mar y José Cristóbal Martínez-Bordiú. El resto de familiares, acompañados por el prior de la abadía del valle, Santiago Cantera, aguardó al margen junto a los cuatro arcángeles de siete metros de altura que rodean el altar.\nEl cuerpo momificado de Francisco Franco fue introducido tras su muerte en un féretro de zinc sellado y éste a su vez en uno de madera. El nicho, de más de dos metros de profundidad, se recubrió de hormigón y plomo para evitar filtraciones de agua. La losa que lo cubría, con una cruz grabada sobre el nombre, sin epitafios, pesa más de tonelada y media y será trasladada a un enclave secreto. No hubo problemas para retirarla. La tumba, ya vacía, se recubrirá ahora con baldosas idénticas a las del resto del suelo de la basílica.\nEl helicóptero Superpuma AS332 del Ejército del Aire previsto para trasladar los restos al cementerio de Mingorrubio rompió la quietud del Valle a las once en punto de la mañana. El aparato tomó tierra en la explanada lateral izquierda de la basílica a las 11.05. En sus costados se leía: Reino de España. Un segundo helicóptero, idéntico al primero, aterrizó en la explanada derecha a las 11.16. Todos los medios terrestres y aéreos se habían duplicado para subsanar sobre la marcha cualquier contratiempo que pudiera surgir. \nMientras, en Mingorrubio (El Pardo), a 34 kilómetros en línea recta, la espera se hacía larga. El destino final de los restos del dictador estaba blindado por la Guardia Civil desde muchas horas antes. Fuera del perímetro de seguridad establecido, la prensa informaba de pequeños grupos de nostálgicos -dos centenares de personas- con pancartas y banderas preconstitucionales protestando contra la exhumación. Hasta allí acudió Antonio Tejero, uno de los principales condenados por rebelión militar en la intentona de golpe de estado el 23 de febrero de 1981.\nLa puerta de los apóstoles, custodiada por la Guardia Civil, volvió a abrirse a las 12.50 horas. Por expreso deseo de la familia, los restos, tras un breve responso, fueron trasladados a hombros en el féretro de madera original pese a estar maltrecho, cubierto por un pendón con la Cruz Laureada de San Fernando. 260 metros por la galería interior de la basílica, 10 escalones en el exterior y unos pocos metros más hasta el furgón que condujo el ataúd al helicóptero militar. Una voz gritó ¡Viva Franco! Pura quimera. Eran las 13.00 horas.\nCuarenta y cinco minutos después, el helicóptero despegaba de la explanada de Cuelgamuros rumbo al cementerio de Mingorrubio. Los ánimos se calentaron allí con la llegada de Antonio Tejero. Hubo forcejeos y alguna agresión a periodistas. El grupo de ultraderecha congregado cantaba el Cara al Sol.\nA las 13.57, el aparato tomó tierra en el campo de tiro de la Guardia Real próximo al cementerio. El vuelo había durado poco más de 15 minutos. Los pasajeros descendieron. Primero, la ministra de Justicia, el secretario general y el subsecretario de Presidencia; después, Francis Franco, nieto del dictador, con Luis Felipe Utrera Molina, abogado de la familia e hijo del ministro secretario general del Movimiento, José Utrera Molina. Ambos grupos permanecieron en todo momento distanciados mientras daban tiempo a que la comitiva de vehículos con el resto de los miembros de la familia Franco llegara desde Cuelgamuros. El cortejo fue acogido a la entrada del cementerio con gritos de otra época: \"¡Franco! ¡Franco!\"·\nLas correas de sujección del féretro se soltaron a las 14.21 horas. El ataúd fue extraído del interior del helicóptero y tras ser instalado de nuevo en un coche fúnebre, emprendió camino hacia su último destino. Tras cruzar la verja del camposanto, la familia se hizo cargo de los restos. La ministra de Justicia permaneció dentro de la pequeña capilla del panteón, dando fe de la inhumación, hasta que el ataúd fue de nuevo sellado bajo tierra. \nFrancisco Franco, el hombre que se autoproclamó \"sólo responsable ante Dios y ante la Historia\", el dictador que murió en la cama tras imponer a sangre y fuego sus designios a todo un país, ocupa ya su morada definitiva, junto a su esposa, Carmen Polo, en un panteón familiar de un pequeño cementerio.\n La familia de Francisco Franco, en la intimidad del panteón de Mingorrubio, despidió los restos del dictador con una homilía pronunciada por el hijo del condenado por golpismo, Antonio Tejero.\n\"Esa patria celeste\", fijo, \"de la que goza ya nuestro Caudillo, un humilde servidor de Cristo Redentor, que supo donar en gratitud su vida y el espíritu de un fiel cristiano que sentía cómo la gracia santificante hacía hogar en su alma y lo lanzaba a la entrega generosa y sacrificial de su ser a Dios y a España, realidades transcendentes, que lo conformaron a lo largo de su vida como cristiano fiel y español ejemplar\".\nPalabras y palabras, de otro tiempo, como extraídas del NODO, para ocultar 40 años de represión, abusos y muerte.\nUna homilía con resabios falangistas cuajada de \"luceros\", \"patrias\", \"resurrecciones\" y \"sacrificios\", al margen de la historia real. \n\"Nosotros\", afirmó Tejero hijo, \"no podemos comprender la gran afrenta que algunos están haciendo a sus restos mortales, pero estoy convencido que él lo asumiría como un sacrificio más por Dios y por España\".\n\"Nosotros\", prosiguió, \"no nos asustamos de aquellos que profanan su tumba, pero sí tememos a aquellos que pueden matar nuestra alma que a Dios pertenece\".\nY después, nueve bienaventuranzas en honor del dictador: por \"saber asumir su pequeñez\", \"por las lágrimas que derramó\", \"por su sencillez y humildad\", \"por su hambre y sed de justicia\"; \"por su compasión y entrega\", \"por su limpieza de corazón\"; \"por la paz que nos entregó\" y \"por defender la fe católica\".\nMientras, en España, la vida transcurre en otra onda. La de la libertad.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n¿No era que iba a ser todo discreto, sin imágenes, etc? Solo faltan declaraciones del propio Franco opinando sobre su traslado.","url":"https://www.elmundo.es/espana/2019/10/24/5db1877afdddffe1908b4573.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"0dfdb3d5-9f13-404a-6a0f-6faca84f4ab5"}