{"_id":"5dea3a66dec1220e27375400","page":0,"fullpage":false,"headline":"Zidane: “Quiero que se quede Gareth aquí con nosotros hasta final de temporada”","date":"2019-11-05T11:20:55.026Z","content":"Zidane: “Quiero que se quede Gareth aquí con nosotros hasta final de temporada”\n\nVuelve la Champions al Bernabéu y vuelve a ser el centro de la conversación Gareth Bale, que no se encuentra disponible para jugar este miércoles contra el Galatasaray. A primera hora de este martes, Gales convocó al futbolista para los dos próximos partidos de clasificación para la Eurocopa de 2020, contra Azerbaiyán y Hungría, programados para el 16 y el 19 de noviembre. El último partido en el que apareció Bale fue en el anterior parón de selecciones, el 13 de octubre contra Croacia, cuando sufrió la lesión que aún arrastra. \"Lo que queremos es que esté bien. De momento no está listo, y su país tiene derecho a convocarlo\", explicó Zidane horas después en Valdebebas. \"Lo que quiere es estar bien. Él sufre el primero\", dijo.\nLos siguientes diez minutos de comparecencia fueron una travesía entre suspicacias que el técnico manejó con paciencia. \"Ir se tiene que ir. Veremos qué pasa. Me hubiera gustado tenerlo para no hablar de esto\", dijo. Y también: \"Lo único que me interesa es tener a Gareth bien. Y cuando él no está bien, él sufre lo mismo. Está molesto él el primero. Y nosotros no estamos contentos. Yo quiero a todos mis jugadores bien\".\nZidane se manejó con paciencia, pero también quiso trazar algún límite: \"Como aquí cada uno puede contar lo que quiera, yo voy a contar a nuestra afición que yo creo que el primero que sufre es el jugador\", insistió. Y amplió el mensaje a la parroquia blanca y a parte del tendido de prensa: \"Están diciendo que yo no quiero a Bale, que yo quiero que se marche en enero. Es tontería. Al final cada uno puede hablar de mí, de lo que estoy haciendo, pero nadie puede sacar de mi boca una cosa falsa. Yo quiero que se quede Gareth aquí con nosotros hasta final de temporada. Y esto lo veo muy claro\", aseguró.\nDe la paciencia a la firmeza, y de ahí a la ironía: \"Nos decimos buenos días todos los días\". Risas del personal, y vuelta a la carga: \"Quiero a mis jugadores. No podemos tener todos la misma cercanía, pero nunca me ha pasado nada con Gareth, incluso en la dificultad de este verano, cuando tenía que marcharse\", dijo.\nY para cerrar, mensaje directo: \"Vosotros [la prensa] también. Tenéis que dejar de decir siempre lo mismo: que se ha ido antes del final. Porque antes del final, yo cuando jugaba, pasaba lo mismo, te podías ir antes del final del partido, por cualquier razón. Lo importante es que los jugadores, él y James, estuvieron antes del partido, y en el descanso, apoyando. Al final buscáis cosas que no\", aseguró.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/05/actualidad/1572954789_865059.html","newspaper":"elpais","scraper_id":"scraper_test","id":"7b4d4aa9-58d9-4372-4cd8-9fbc38c69b2f"}