{"_id":"5dea3abcdec1220e27375676","page":0,"fullpage":false,"headline":"El Síndic propone dos circuitos de admisión para combatir la segregación escolar","date":"2019-11-04T11:20:55.026Z","content":"El Síndic propone dos circuitos de admisión para combatir la segregación escolar\n\nLa comunidad educativa ha empezado a afinar la receta para combatir la segregación escolar, “el gran problema del sistema educativo catalán”, según el Síndic de Greuges, Rafael Ribó. La comisión de seguimiento del Pacto contra la Segregación Escolar, firmado hace unos meses por la Generalitat y buena parte de los actores educativos, ha propuesto ahora focalizar los esfuerzos en dos frentes: la detección de más niños con necesidades educativas especiales (NEE) y la redistribución equilibrada de estos menores en las escuelas a través de un circuito paralelo. Ribó propone escolarizar a los niños con NEE en plazas reservadas, que han de estar distribuidas de forma equitativa en toda la red publica.\nEl Síndic envió ayer al Departamento de Educación un paquete de propuestas para incorporar al nuevo decreto de admisiones que prepara el consejero del ramo, Josep Bargalló. Entre ellas, ampliar los supuestos para catalogar a los niños con necesidades educativas especiales. Hasta ahora, se contemplaba poco más que ser usuarios de servicios sociales o tener una incorporación tardía al sistema educativo. La comisión de seguimiento del pacto propone añadir como criterios de adhesión a este colectivo el desconocimiento de la lengua vehicular, el nivel de renta familiar, el riesgo de pobreza, el nivel académico de los padres, o los periplos migratorios recientes, entre otros. “En P3 hay 3.000 alumnos con necesidades educativas especiales derivadas de la situación socioeconómica. Es un 5% del alumnado. Pero en Cataluña tenemos el 25% de los niños en riesgo de pobreza, así que hay que aumentar la detección”, explicó ayer Maria Jesús Larios, adjunta al Síndic.\nEl documento también plantea un doble circuito en la admisión. Además de la línea ordinaria, el Síndic propone que el alumnado con NEE se escolarice en las plazas reservadas para este efecto. Larios apuntó, además, la necesidad de establecer una proporción máxima por zona del porcentaje de alumnado con NEE, que cada centro tendrá que cumplir, y que no podrá superar en un 10% la proporción óptima. Por ejemplo, en un área educativa donde haya un 20% de alumnos con NEE, los colegios no podrán tener más de un 22% de este tipo de estudiantes en su centro. Ribó recordó que la Ley de Educación de Cataluña ya contempla esta proporción, pero que “todavía no se había hecho”.\nPor ahora, las propuestas de la comisión de seguimiento del pacto son solo es una declaración de intenciones. Bargalló participó ayer en la reunión de la comisión y se comprometió a tomar en cuenta las propuestas, pero todavía no se ha concretado en nada. El año pasado, Educación recomendó limitar la matrícula viva —los alumnos que llegan con el curso empezado— en los centros de alta complejidad pero, según fuentes del Síndic, no todos los colegios de alta vulnerabilidad han logrado reducir la matrícula viva.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/04/catalunya/1572898104_880766.html","newspaper":"elpais","scraper_id":"scraper_test","id":"95761444-a10c-4976-76cb-b2662aeee8c8"}