{"_id":"5dea39d9dec1220e2737520f","page":0,"fullpage":false,"headline":"José Bono se casa con su novio tras cuatro años de relación","date":"2019-11-06T11:20:55.026Z","content":"José Bono se casa con su novio tras cuatro años de relación\n\nJosé Bono Rodríguez, hijo del que fuera ministro socialista, presidente del Congreso de los Diputados y de Castilla-La Mancha, José Bono, se casa. Lo ha anunciado en la revista ¡Hola!. Contraerá matrimonio la próxima primavera, concretamente en junio, con Aitor Gómez, quien es su pareja desde hace cuatro años. La pareja prepara un enlace por todo lo alto. La ceremonia civil será en el Ayuntamiento de Toledo y la oficiará su alcaldesa Milagros Tolón. Luego habrá una gran fiesta en el palacio de Galiana.\nBono Rodríguez había mantenido hasta ahora un perfil muy discreto en lo que se refiere a su vida privada, no así en la profesional. Aunque estudió Periodismo no ha ejercido la carrera. Su pasión y su trabajo son los caballos. Es jinete profesional de hípica y posee un centro de saltos de obstáculos en Toledo, La Almenara, empresa en la que también participa su familia. Por allí han pasado importantes deportistas de esta especialidad. Bono comenzó a montar a los ocho años y a los 20 se hizo profesional. Su hermana Sofía, que lleva montando desde que era muy pequeña, también se ha tomado muy en serio este deporte.\nA sus 35 años ha decidido casarse con Aitor Gómez, de 24. La pareja, que ha llevado una discreta relación, quiere tener hijos.\nJosé es el tercer hijo, el único varón, del matrimonio formado por José Bono y Ana Rodríguez, separados desde 2010 tras casi 30 años juntos, pero que siguen manteniendo una buena relación. La mayor es Amelia, esposa de Manuel Martos, hijo de Raphael y Natalia Figueroa; y la mediana es Ana. La más pequeña es Sofía, a la que la pareja adoptó en Chile en el año 2001, cuando apenas tenía siete meses.\nPese a la posición política de su padre, los hijos de Bono han llevado una vida bastante anónima. \"Jamás tuvimos guardaespaldas. Mi madre se negó. Hemos vivido una vida de niños normales en nuestros colegios públicos y viajando en los coches de los padres de nuestros amigos\", ha contado el jinete el alguna ocasión. Bono Rodríguez se declara \"profundamente de izquierdas\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/11/06/gente/1573035801_480705.html","newspaper":"elpais","scraper_id":"scraper_test","id":"9dbff52a-683d-4090-41bb-154d0b757299"}