{"_id":"5dea3a66dec1220e27375437","page":0,"fullpage":false,"headline":"El Gobierno podrá intervenir redes y servicios de telecomunicación por motivos de orden público","date":"2019-11-05T11:20:55.026Z","content":"El Gobierno podrá intervenir redes y servicios de telecomunicación por motivos de orden público\n\nEl Gobierno, a través del Ministerio de Economía, podrá, “con carácter excepcional y transitorio”, intervenir y asumir la “gestión directa” de redes y servicios de comunicaciones electrónicas “en determinados supuestos excepcionales que puedan afectar al orden público, la seguridad pública y la seguridad nacional”. Así lo establece el real decreto ley que aprobó el viernes el Consejo de Ministros con el fin declarado de sofocar el proyecto de república digital en la que trabajan la Generalitat y las fuerzas independentistas catalanas, y que busca crear un Estado paralelo en Internet. “No va a haber independencia off line ni on line, el Estado va a ser igual de contundente en el mundo digital que lo es en el mundo real”, sostuvo el presidente en funciones, Pedro Sánchez, el viernes.\nLa nueva norma, que publica este martes el Boletín Oficial del Estado (BOE), trata de cegar las vías para que el independentismo aproveche el avanzado proceso de transformación digital de la Administración para fines contrarios al orden constitucional. El decreto busca evitar el robo de datos personales, el hackeo de dispositivos móviles, los ciberataques contra infraestructuras críticas o el uso indebido del censo o los datos fiscales de los ciudadanos. También pretende defenderse más eficazmente frente a ataques informáticos contra los procesos electorales o las actividades de desinformación, como las denominadas fake news (noticias falsas).\nEl texto, que modifica cinco leyes, entre ellas la de telecomunicaciones o la de seguridad ciudadana, no hace referencia expresa a Cataluña, aunque en su exposición de motivos habla de “los recientes y graves acontecimientos acaecidos en parte del territorio español”. La Generalitat ha calificado este decreto de “155 digital”, en referencia al artículo de la Constitución que permite al Gobierno intervenir una comunidad autónoma.\nLa normativa contempla que el Ministerio de Economía pueda ordenar \"sin audiencia previa\" al interesado el cese de la actividad de las redes de comunicación \"cuando exista una amenaza inmediata y grave para el orden público, la seguridad pública o la seguridad nacional\". También cuando esta actividad perturbe el funcionamiento de servicios de seguridad pública, protección civil y emergencias, o cuando \"cree graves problemas económicos u operativos a otros proveedores o usuarios de redes o servicios de comunicaciones\". Los sistemas de comunicación por Internet han sido vitales para el llamado Tsunami Democràtic, la plataforma que controla las protestas independentistas en Cataluña contra la sentencia del procés y que han derivado en choques violentos con las fuerzas de seguridad.\nEsta “facultad excepcional y transitoria” de gestión por parte del Ejecutivo central podrá afectar “a cualquier infraestructura, recurso asociado o elemento o nivel de la red o del servicio que resulte necesario para preservar o restablecer el orden público, la seguridad pública y la seguridad nacional”. Este cambio no afecta a los medios de comunicación ni a los contenidos audiovisuales enviados a través de las redes y servicios de comunicaciones, que están expresamente excluidos del ámbito de la Ley de Telecomunicaciones, que ahora reforma el decreto del Gobierno.\nFuentes gubernamentales consultadas por EL PAÍS aclaran que el espíritu de la nueva norma no es la interrupción o la paralización de los servicios de telecomunicaciones en caso de problemas graves de orden público o seguridad nacional, sino, antes al contrario, “garantizar su prestación” y “evitar o frenar que se den casos de mal uso o de abuso” de las infraestructuras por parte de particulares o administraciones, como la Generalitat, que gestionan las redes.\nLas mismas fuentes señalan que la norma, tanto por su espíritu como por su propia naturaleza de decreto-ley, no ampara actuaciones que afecten a los derechos fundamentales, como la libre expresión o el secreto de las comunicaciones, materias de ley orgánica. Así, para seguir clausurando webs como la de Tsunami Democràtic seguirá siendo necesaria la intervención de un juez. “Esto no afecta a derechos de los ciudadanos; los protege”, señala una fuente de La Moncloa.\nLa norma, señalan las mismas fuentes, tampoco permite el cierre gubernativo de servicios como Facebook o Telegram, que en este caso, operan “por encima de las redes” y no se pueden intervenir por la normativa europea.\nEl decreto incluye medidas urgentes para impedir, o al menos dificultar seriamente, el uso de datos personales con fines ilegítimos. Y para ello refuerza el control del Gobierno central tanto sobre las acciones de otras Administraciones públicas como del sector privado, forzando a las empresas que quieran contratar con el Estado a someterse expresamente a la normativa española y europea de protección de datos, lo que obliga a las compañías a hacer constar en qué país están los servidores donde se alojarán los datos y a comunicar cualquier cambio. No hacerlo implicaría la nulidad del contrato público.\nEl decreto, como ya avanzó el Gobierno, establece la obligatoriedad de que los servidores de las Administraciones y entidades públicas estén alojados en la Unión Europea, y para una serie de datos especialmente sensibles, en territorio español. “En cualquier caso, los datos se encontrarán disponibles para su acceso por parte de las autoridades judiciales y administrativas competentes”, señala la nueva norma.\nUna de las medidas más llamativas consiste en convertir el documento nacional de identidad (DNI) en “el único documento con suficiente valor por sí solo para la acreditación, a todos los efectos, de la identidad y los datos personales de su titular”. De este modo se busca evitar que las autoridades catalanas puedan expedir algún tipo de cédula que permita identificar a los ciudadanos de esa comunidad. El Estado refuerza asimismo su control sobre los procedimientos de firma electrónica de otras Administraciones, que deberán someterse a un régimen de autorización previa del Gobierno con el fin de “garantizar la seguridad pública”, competencia exclusiva del Estado. Además veta que las Administraciones puedan implantar sistemas de identificación basados en las llamadas “tecnologías de registro distribuido”, como el blockchain.\nPara la Generalitat de Cataluña, este nuevo decreto ley “es un 155 por la puerta de detrás”. Así lo valoraba este martes el consejero de Políticas Digitales, Jordi Puigneró, en una rueda de prensa convocada tras la publicación del decreto en el BOE. El consejero compareció al lado de secretarios y consejeros del Departamento de Políticas Digitales y Administración Pública que, aseguró, se han visto afectados por la nueva normativa.\n“Sabemos que tiene grietas y trabajaremos para combatirla jurídicamente”, aseguró Puigneró, que informó que han pedido informes jurídicos a la Generalitat y al Consejo de Garantías Estatutarias. A partir de estos informes, valorarán presentar un recurso al Tribunal Constitucional contra el nuevo decreto ley. Esperan, además, responder con una ofensiva política que incluya apoyos españoles y europeos. Desde el Departamento de Políticas Digitales, creen que se creará un frente común con las Administraciones públicas españolas porque el decreto ley “también les afecta de forma considerable” y que habrá una respuesta de los organismos de la UE.\n“Este decreto acerca España a prácticas de otros países, y no precisamente europeos”, señaló Puigneró, asimilando esta medida legislativa a las de Estados como China o Rusia. Aseguró que, con este decreto ley, el Gobierno en funciones del PSOE quiere parar “iniciativas ciudadanas como el Tsunami Democrátic que son pacíficas y se basan en el activismo político”. Aun así, aseguran que no lograrán poner fin a la organización ciudadana ni a sus proyectos de “república digital catalana”, como IdentiCAT, un programa de identificación digital autonómica. “Nos lo ponen más difícil, pero no renunciaremos a seguir innovando”, dijo Puigneró.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/11/05/actualidad/1572978141_937893.html","newspaper":"elpais","scraper_id":"scraper_test","id":"92e07753-f346-419a-7228-d1cf571c0811"}