{"_id":"5dea3c06dec1220e27375c5d","page":0,"fullpage":false,"headline":"Nueva York prohíbe la venta de ‘foie gras’ en tiendas y restaurantes","date":"2019-10-31T11:20:55.026Z","content":"Nueva York prohíbe la venta de ‘foie gras’ en tiendas y restaurantes\n\nEl movimiento contra el maltrato de los animales se apunta una nueva victoria. La ciudad de Nueva York aprobó este miércoles con un voto abrumador (42 a favor y 6 en contra) una legislación para prohibir la venta de foie, uno de los mayores mercados para este producto en EE UU. Las tiendas y restaurantes que ofrezcan el manjar serán sancionadas con 2.000 dólares (1.800 euros) de multa. La medida entrará en vigor en 2022.\nLa mayor metrópoli estadounidense, una de las grandes mecas culinarias del mundo, se suma así a California. La mayoría de los miembros del consejo municipal en Nueva York había firmado ya la propuesta patrocinada por la demócrata Carlina Rivera, por lo que su adopción era una mera formalidad. La ciudad Chicago fue pionera con la adopción de una iniciativa similar en 2006, pero aquella orden municipal fue revocada a los dos años.\nSe estima que cerca de un millar de restaurantes ofrecen foie gras en sus menús en Nueva York. Pero la legislación afectará especialmente a los productores que operan fuera de la ciudad. Los granjeros aseguran que las aves no sufren un trato abusivo durante el proceso de engorde y advierten de que el veto agravará sus problemas financieros. Sin Nueva York ni California les será complicado mantenerse a flote.\nEl Tribunal Supremo ratificó el pasado enero la prohibición que se impuso en California contra un producto que en Francia se considera patrimonio gastronómico y cultural. El foie gras está elaborado con hígado hipertrofiado de pato y ganso, que se produce cebando forzosamente al animal. La legislación en ese Estado entró en vigor en 2012, se suspendió tres años y volvió a instaurarse en 2017.\nLa cadena de supermercados de productos orgánicos Whole Foods, que ahora es propiedad de Amazon, dejó de vender foie gras hace dos décadas. La prohibición que se impone ahora en Nueva York, una ciudad conocida también por sus excesos con el lujo, refleja como una tradición gastronómica tan arraigada sucumbe ante un consejo municipal cada vez más dominado por políticos progresistas.\nLa propuesta original de Rivera contemplaba también la posibilidad de que los que violaran la orden municipal pudieran enfrentarse a hasta un año de prisión. La reprimenda penal se eliminó pero a cambio se elevó la pena máxima de 1.000 dólares a 2.000 dólares. “Es una de las prácticas más violentas contra un animal y se hace simplemente porque se trata de una producto de lujo”, justifica la política. El alcalde Bill de Blasio se mantuvo al margen, aunque apoya la iniciativa.\nLas organizaciones que defienden los derechos de los animales, como Voters for Animal Rights, consideran que es la legislación más importante adoptada hasta la fecha en Nueva York en este ámbito. Argentina, Austria, Dinamarca, República Checa, Finlandia, Israel, Turquía, Alemania, Irlanda, Italia, Luxemburgo, Noruega, Polonia, Suecia, Suiza, Holanda o Reino Unido ya han prohibido la producción, según Igualdad Animal. India también ha prohibido la importación.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/sociedad/2019/10/30/actualidad/1572469220_231759.html","newspaper":"elpais","scraper_id":"scraper_test","id":"aebe78da-514a-4bf5-41e3-2d94547b0c47"}