{"_id":"5dea3b10dec1220e2737589f","page":0,"fullpage":false,"headline":"El Gobierno evitará por ley que la Generalitat use los datos de los catalanes para impulsar el independentismo","date":"2019-11-02T11:20:55.026Z","content":"El Gobierno evitará por ley que la Generalitat use los datos de los catalanes para impulsar el independentismo\n\nEl Consejo de Ministros aprobará hoy un Real Decreto Ley para impedir que la Generalitat siga impulsando la llamada República Digital Catalana\nEl Consejo de Ministros aprobará hoy un Real Decreto Ley para garantizar que sea el Estado quien desarrolle la Administración digital e impedir así que la Generalitat siga impulsando la llamada República Digital Catalana, apenas unas horas antes de que comience esta misma noche la campaña electoral. El presidente del Gobierno en funciones y candidato socialista, Pedro Sánchez, lo ha adelantado en una entrevista en Onda Cero y ha vinculado directamente esta legislación con acciones concretas del Govern. Sánchez ha asegurado que así evitarán que se \"usen los datos para fines espúreos\" como el Ejecutivo empieza a \"intuir\" que se está haciendo. \"Han intentado buscar reductos alegales\" y avanzar en el proyecto de república digital catalana. \nEl Real Decreto Ley, ha anunciado, \"obligará a las administraciones públicas a que todos los servidores estén localizados en la Unión Europea y no en paraísos digitales\". Según el jefe del Ejecutivo existe un intento de \"violentar el Estado on line\" y, ha señalado, que no habrá \"independencia ni off line ni on line\". \"Vamos a controlar el potencial mal uso de los datos\" de los catalanes. \nSegún Sánchez, y como han publicado algunos medios de comunicación, la Generalitat está usando esos datos \"para esa república digital, para esa identidad digital\". El uso de dominios alojados en servidores de países con una legislación laxa en el ámbito digital ha sido una técnica empleada por el independentismo para dificultar la persecución judicial española tanto en la preparación del referéndum del 1 de octubre de 2017 como en la coordinación de las protestas violentas contra la sentencia del procés. \nLa Guardia Civil ha solicitado recientemente a una empresa de Microsoft retener el contenido y los datos relacionados con Tsunami Democràtic que se encuentran en Github, una herramienta utilizada para guardar de manera segura archivos, ficheros o códigos de programación, como el que permite bajarse la aplicación que Tsunami usa para la comunicación entre sus miembros.\nEn busca del voto moderado Sánchez aprovecha la reunión del Consejo de Ministros para tomar decisiones que refuerzan su posición frente al independentismo. Cuestionado sobre qué debe suceder en Cataluña para que adopte medidas más duras ha defendido su consigna de \"firmeza, proporcionalidad y unidad\" aunque ha apuntado también si se dan pasos mayores él nunca ha negado que podría aplicar la Ley de Seguridad Nacional para tomar el control de los Mossos d'Esquadra. Pero eso sólo en el caso de que no se produjera la coordinación con la Policía Nacional y la Guardia Civil que ahora está existiendo. \nEn la entrevista se ha abordado también la recuperación de las menciones a la Declaración de Barcelona y la Declaración de Granada, que amparan la plurinacionalidad de España y un modelo de Estado federal, eliminadas en una primera versión del programa electoral y rescatadas después de que lo pidiera el líder del PSC, Miquel Iceta. El presidente ha negado que el PSOE vaya a plantear una reforma de la Constitución para avanzar a un sistema federalista y lo ha circunscrito a un \"perfeccionamiento\" del Estado autonómico para cambiar \"lo que no funciona\". En este punto ha citado la reforma del Senado para que actúe como una verdadera cámara territorial, la obligación de convocar a la Conferencia de Presidentes o las comisiones bilaterales entre el Estado y las comunidades autónomas.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPedro Sánchez: cobarde y tramposo. Acojonado con las elecciones ya no sabe que hacer.","url":"https://www.elmundo.es/espana/2019/10/31/5dbaa861fc6c8357528b4651.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"361ba0b5-cc48-465d-4269-1f2ebe0b3542"}