{"_id":"5dea39afdec1220e2737514a","page":0,"fullpage":false,"headline":"Pablo Iglesias descarta que Nadia Calviño sea vicepresidenta en un pacto PSOE-Podemos","date":"2019-11-06T11:20:55.026Z","content":"Pablo Iglesias descarta que Nadia Calviño sea vicepresidenta en un pacto PSOE-Podemos\n\nPodemos se afana por situar a Pedro Sánchez en el mismo 'pack' que Pablo Casado y Albert Rivera, identificar al PSOE con las políticas de las derechas\nPablo Iglesias está inmerso en un sprint final de campaña con guiño plurinacional. El líder de Podemos visita entre este miércoles y el jueves Valencia, Barcelona y Bilbao. Lugares todos ellos donde los morados quieren explotar su planteamiento descentralizador, de más autogobierno, su visión plurinacional de España, para oponerla a un PSOE, PP y Cs que centran su discurso en las medidas a aplicar en Cataluña. En estos últimos días, Iglesias redobla sus esfuerzos por captar a votantes de izquierda desencantados con la gestión y actitud de Pedro Sánchez, al tiempo que contempla la propuesta de Nadia Calviño como futura vicepresidenta económica -uno de los grandes anuncios de Sánchez en el debate- como una traba más para un hipotético acuerdo PSOE-Podemos.\nPodemos se afana por situar a Pedro Sánchez en el mismo pack que Pablo Casado y Albert Rivera, identificar al PSOE con las políticas de las derechas. Creen que eso puede hacerles pescar en el nicho de izquierdas molesto con el candidato socialista, recuperar el voto útil que en abril se fue en masa al PSOE. Para ello, blanden la propuesta de Sánchez de ascender a la ministra Calviño como vicepresidenta como ejemplo de ese guiño constante de los socialistas a querer pactar con el PP, a formar una \"coalición blanda\", que llama Iglesias: pacto de investidura -abstención del PP- y acuerdos para Cataluña y medidas económicas y Gobierno de Sánchez.\n\"Si apuesta por Calviño va en la dirección de buscar el acuerdo con Casado y ha entristecido a la gente del PSOE. Calviño va a asustar a la gente de izquierdas\", ha asegurado Iglesias en una entrevista en la Ser, sumándose así a las críticas de todos los dirigentes de Podemos a la apuesta de Sánchez. Es más, el líder morado no contempla que pueda ser vicepresidenta económica en caso de que se produzca un acuerdo PSOE-Podemos.\n\"El modelo de Calviño como vicepresidenta sólo es viable con una coalición blanda con el PP. En un acuerdo con nosotros creo que tendría protagonismo otra gente que se sitúa más a la izquierda\", ha expuesto Iglesias. La ministra preferida de Podemos es María Jesús Montero. Es su interlocutora favorita y con quien guardan un mayor feeling. Es con quien mejor se entienden y con quien fraguan los acuerdos. Su mediadora en el Gobierno. \"Con Montero nos entendemos bien, es una señora progresista\", confirma Iglesias. \"Que Calviño gane la batalla indica que Sánchez quiere al PP. Pero si estamos fuertes a lo mejor no le queda más remedio que hacer un acuerdo a la izquierda\".\nIglesias, por tanto, no contempla que si se fragua un cada vez más difícil pacto PSOE-Podemos Calviño ocupe la vicepresidencia económica anunciada por Sánchez, aunque, de momento, descarta ponerle un veto. \"Jamás pondremos un veto, no tenemos derecho al PSOE a decirle a quién pone, del mismo modo que nosotros no vamos a aceptar ningún veto\".\nLos morados sostienen que Calviño es quien ha impuesto en el Gobierno la llamada mochila austriaca, frente al criterio de las ministras Montero y Valerio, según la versión de Podemos y fue quien, como publicó este diario, tumbó el pacto entre Ábalos y ellos para limitar el precio de los alquileres. \"Ha habido discusión en el Gobierno entre ministras, unas partidarias de la mochila austriaca y otras que quería políticas de izquierda. Señalar a Calviño es un guiño hacia los poderes económicos europeos para que el PSOE se ponga de acuerdo con el PP\", opina Iglesias.\n\"Ella se va a oponer de manera frontal a que estemos en el Gobierno\", resume ayer Rafael Mayoral, que la define como la \"Margaret Thatcher del Gobierno\". \"Está planteando acabar con las indemnizaciones por despido y abrir la posibilidad de la capitalización de las pensiones\". Para Pablo Echenique, la apuesta de Sánchez por Calviño revela sus intenciones de \"garantizar que la próxima crisis la pagan los de abajo y se blindan los privilegios de los de arriba\", en alusión a empresarios y banqueros. Nacho Álvarez, responsable económico de Podemos, considera que con Calviño \"el proyecto de Pedro Sánchez empieza a restaurar el social-liberalismo y la ortodoxia económica, renunciando a refundar la socialdemocracia. El PSOE gira su mirada a la derecha\". Álvarez y Calviño ni se conocen, una prueba de la distancia económica entre ambas formaciones.\nCalviño y los silencios de Sánchez sobre si descarta todo acuerdo con el PP llevan a Podemos a una conclusión: \"Sánchez ha tomado una decisión: buscar una alianza con la derecha\". Y ellos explotarán estos días ser los guardianes de la esencia progresista.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSi queréis arreglar España de verdad empezar por rebajar el numero de diputados senadores y quitar las pagas vitalicias. ya se tendría dinero para los pobres pensionistas. Y los que pasan mucha hambre..","url":"https://www.elmundo.es/espana/2019/11/06/5dc2982afdddff019b8b460c.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"ccf171d6-f2f0-4b2f-6518-7e6ecb38316d"}