{"_id":"5dea3e75dec1220e27376847","page":0,"fullpage":false,"headline":"Vox, expulsado de la Diputación Permanente tras ocupar los asientos de Ciudadanos y tratar de imponer un debate sobre Cataluña","date":"2019-10-24T10:20:55.026Z","content":"Vox, expulsado de la Diputación Permanente tras ocupar los asientos de Ciudadanos y tratar de imponer un debate sobre Cataluña\n\nLa diputada Macarena Olona acusa a Meritxell Batet de \"vulnerar flagrantemente\" su papel institucional para \"respaldar la actuación del Gobierno en Cataluña\"\nLa secretaria general del grupo parlamentario Vox, Macarena Olona, ha sido expulsada de la Diputación Permanente tras ser requerida insistentemente por la presidenta del Congreso, Meritxell Batet, para que no interrumpiera la sesión. \nOlona, junto a sus compañeros de grupo y ocupando los escaños que corresponden a Ciudadanos, pretendía que se revisara el orden del día del pleno para debatir sobre los graves acontecimientos de Cataluña en los últimos días. Vox viene exigiendo que se active ya el estado de excepción. La diputada ha mostrado múltiples imágenes de los disturbios de la pasada semana en Barcelona y ha elevado su protesta justificando que se trata de una asunto de urgencia.\nOlona argumentaba entre cortes de micrófono que su grupo había presentado una solicitud para debatir sobre los disturbios en Cataluña que, en su opinión, no son sino un \"grave atentado contra el orden constitucional y no solo un problema de orden público\". \"¿Es normal que se hable de la grave crisis contra la unidad de España en los platós y no donde se tiene que hacer, que es en la Cámara que representa la soberanía nacional del pueblo español?\", se ha preguntado a la salida, en declaraciones a la prensa.\nBatet la ha llamado al orden hasta en tres ocasiones y finalmente ha decidido su expulsión. Sin embargo, los requerimientos de la presidenta de la Cámara han sido obviados por Olona, que se ha resistido a abandonar la sala Constitucional del Congreso donde se celebra la sesión, hasta que los ujieres la han acompañado fuera del pleno. Con ella se han marchado los demás diputados de Vox, mientras la mayoría de los grupos aplaudía la expulsión.\nOlona ha llegado incluso a acusar de \"indignidad\" a los miembros del PP que no le daban apoyo en su demanda. En los pasillos, la diputada ha calificado su expulsión de \"esperpéntica\" y ha acusado a Batet de \"vulnerar flagrantemente\" su papel institucional para \"respaldar la actuación del Gobierno en Cataluña\".\nAntes de este encontronazo, Vox ha protagonizado otra polémica cuando ha ocupado deliberadamente los asientos reservados para los diputados de Ciudadanos en base al reparto hecho de antemano por la Cámara para la distribución de los parlamentarios. \nLos diputados de Vox han decidido saltarse y ningunear la distribución con el argumento de que se trataba tan sólo de una \"propuesta\" y no de algo obligatoriamente establecido. En sus declaraciones a la prensa, tras ser expulsada, Olona ha señalado que en el Hemiciclo, donde los asientos son fijos, la Cámara puede aplicarles el \"rodillo parlamentario\" para mandarles al \"gallinero\", pero que en la Diputación Permanente no tienen por qué \"callarse\" y \"aguantar\" una ubicación secundaria. \"No tienen derecho a imponerlo, aquí no\", ha dicho.\nLa portavoz parlamentaria del PP, Cayetana Álvarez de Toledo, les ha acusado a su vez de intentar utilizar el Congreso como un plató de televisión para hacer su campaña electoral.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nVOX protesta y les expulsan. Los CDR colapsan Barcelona y la policía por orden de Marlaska sin poder actuar. Algo no va bien en este país.","url":"https://www.elmundo.es/espana/2019/10/22/5daec32321efa0097a8bebad.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"13c9a2bd-ef65-45b3-79e5-0ec4053899c9"}