{"_id":"5dea3a66dec1220e27375369","page":0,"fullpage":false,"headline":"El Valencia se desata ante el Lille","date":"2019-11-05T11:20:55.026Z","content":"El Valencia se desata ante el Lille\n\nFINALIZADO\nEl Valencia se impulsó en Liga de Campeones con una goleada ante el Lille. Remontando un 0-1 en una segunda mitad poderosa y espléndida, el once del murciélago, a lomos del elegante Ferran Torres, tomó la trinchera francesa. Mientras, en Stamford Bridge Chelsea y Ajax se golpearon a goles. Los ingleses empataron un 1-4 adverso tras las expulsiones de Blind y Veltman. La cabeza del grupo registra un triple empate a siete puntos en el que se prevén tortas para la clasificación hasta el último minuto.\nDe salida, una sorpresa. De sopetón, Celades alistó en el once a Kang In. El coreano, travieso, talentoso, pero necesitado de minutos en la élite, apareció en la medular, recostado en la derecha, junto a Parejo, Kondogbia y Cheryshev. En la banqueta se quedó, contra todo pronóstico, el desequilibrio de Ferran Torres, decisivo en la segunda mitad. Da la impresión que Celades alterna a sus niños en ese costado a la espera de decidirse definitivamente cuando se produzca el regreso de Carlos Soler.\nEl planteamiento decidido del Lille cobró pronto un tanto. La presión de André sobre Parejo provocó una pérdida del capitán cuando intentaba cambiar de orientación el balón. La pelota, rebotada en la bota del mediocentro francés, salió, envenenada, hacia atrás. Como un gamo Osimhen atacó el espacio, capturó el balón y se metió imparable entre los centrales del Valencia, muy abiertos. El potente sprint del nigeriano lo llevó ante Cillessen, al que batió con facilidad.\nUna nueva lesión muscular en el conjunto local, de Cheryshev en este caso, mejoró la ofensiva local. Apareció Ferran Torres, que desplazó a Kang In a la izquierda, y sacudió el ataque. Con la entrada del canterano el equipo ganaba en verticalidad y en uno contra uno en banda. Los inteligentes pases que trató de filtrar Rodrigo en todo momento, desde la media punta, tropezaban con la defensa francesa. El Lille, presionando muy alto y con un talante agresivo dominaba el duelo. Solo la falta de puntería de Remy evitó un marcador más gordo. Kondogbia mejoró respecto a partidos anteriores y aguantó el centro del campo.\nLas opciones más claras llegaron a un minuto del descanso. Tres seguidas. Una doble en la misma jugada para Rodrigo, que estrelló el balón en el pecho del meta Maignan, y para Ferran, que tiró sobre José Fonte tras capturar el rebote. Tras el córner Rodrigo volvió a impactar el balón en el portero, que se equivocó en la salida. Bien como asistente, lleva cinco pases de gol esta temporada, Rodrigo, con solo dos tantos, genera pero no rompe a marcar.\nEl Valencia se estiró con Manu Vallejo en el campo en lugar de Kang In, intrascendente de nuevo, pese a su potencial, tanto en la derecha como en la izquierda. Yazici pifió el 2-0 solo delante de Cillessen y luego el Valencia empezó a percutir por la derecha con el elegante Ferran Torres eliminando rivales en carrera y bombardeando el área con sus precisos centros combados.\nPor ese carril entró Rodrigo hasta alcanzar la línea de fondo. Su centro tropezó en la mano izquierda de Fonte y el árbitro pitó el penalti. Parejo, pese a los intentos de los franceses de desestabilizarlo, empató a lo Panenka. El Valencia pisaba campo contrario empujando hasta desatar la locura y reventar el duelo en dos minutos. En el 82, Gayà le birló la pelota a Yazici y su centro, tras tocar en Soumaro, se coló en la portería del Lille. En el 84, Kondogbia, poderoso, marcó un golazo desde 30 metros perfilándose sin oposición con su pierna izquierda. A la fiesta se unió Ferran Torres, que cerró una gran segunda mitad con un buen gol a pase, espléndido, de Rodrigo.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/05/actualidad/1572991444_394711.html","newspaper":"elpais","scraper_id":"scraper_test","id":"209a7853-e8a1-4137-7699-eced194df733"}