{"_id":"5dea3d22dec1220e2737628a","page":0,"fullpage":false,"headline":"Puñetazos de Kaspárov en cascada","date":"2019-10-28T11:20:55.026Z","content":"Puñetazos de Kaspárov en cascada\n\nBlancas: Ta1, Ac1, Tf1, Rg1, De2, Ag2, Cc3, Cd4; peones en a2, b3, c4, e4, f2, g3 y h2.\nNegras: Tc8, Re8, Af8, Th8, Ab7, Dc7, Cd7, Cf6; peones en a6, b6, d6, e6, f7, g7 y h7.\nGari Kaspárov atravesaba un periodo difícil de su vida cuando se alojó en el muy lujoso hotel Ritz de Barcelona para disputar la Copa del Mundo de 1989, organizada por la Asociación de Grandes Maestros (GMA) y la Federación Catalana de Ajedrez en un escenario bellísimo: el salón del Tinell. Y bajo la dirección técnica de Carlos Falcón (1950-1998), uno de los mejores árbitros de la historia del ajedrez. Pero las circunstancias del campeón no le permitieron disfrutar de todo ello: falta de entrenamiento, matrimonio reciente, incesante actividad política y empresarial, disputas con la Federación Internacional (FIDE) y con las autoridades de la moribunda Unión Soviética, así como problemas de salud lastraron mucho su rendimiento.\nA pesar de todo, Kaspárov fue mejorando a lo largo del torneo y firmó varias partidas magníficas en la segunda mitad. Sobre todo, la de este vídeo, el día de su cumpleaños, 13 de abril, en la duodécima ronda frente al 7º del mundo, su compatriota Valeri Sálov. Un ataque electrizante que le permitió acercarse al líder, el yugoslavo Ljubomir Ljubójevic, a quien finalmente alcanzó -en la última ronda- y superó por mejor coeficiente de desempate. No fue, ni mucho menos, su mejor torneo, pero sí demostró su enorme fortaleza psicológica.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/28/la_bitacora_de_leontxo/1572281169_720799.html","newspaper":"elpais","scraper_id":"scraper_test","id":"8ca1c0ec-81c9-4b4e-49af-643a9b152fdf"}