{"_id":"5dea3c78dec1220e27375f79","page":0,"fullpage":false,"headline":"Albert Rivera se echa a la espalda toda la campaña para rescatar a Ciudadanos","date":"2019-10-29T11:20:55.026Z","content":"Albert Rivera se echa a la espalda toda la campaña para rescatar a Ciudadanos\n\nLa dirección dice que están remontando y que la crisis catalana será \"un 'reset'\" para ellos\nLa preocupación ante un posible derrumbe electoral ha prendido en el cuartel general de Ciudadanos. El reducido núcleo duro de dirección trata de hacer oídos sordos ante los pésimos pronósticos que prevén una pérdida de hasta 40 diputados -de los 57 actuales a 18 o menos-. Al contrario, responden que ya se está produciendo la remontada, según sus trackings internos, aunque todavía de forma leve.\nCs está ante una de sus citas más difíciles, más complicada que la repetición electoral de 2016, cuando cayó de 40 a 32 escaños. Para hacerle frente, la dirección prepara una campaña aún más personalista que las anteriores, centrada en su presidente, Albert Rivera, poniendo en valor su «principal activo», que aseguran que sigue siendo su candidato.\nEn el entorno de Rivera denuncian que el presidente de Cs ha sido víctima estos meses de «una campaña sin precedentes» tanto desde el resto de partidos como desde los medios de comunicación. «E incluso desde el poder económico», añaden.\nPrimero, relatan a EL MUNDO, por mantener su no es no a Pedro Sánchez frente a las presiones del poder político, económico y mediático. Y, después, tras girar y anunciar su propuesta de desbloqueo para después de los comicios del 10 de noviembre, por haber levantado el veto a negociar con Pedro Sánchez.\nFuentes de la dirección resaltan que, a pesar de los «ataques», Rivera mantiene una valoración muy alta entre los ciudadanos, como reflejan casi todas las encuestas. Por eso, Ciudadanos centrará la precampaña en la figura de Rivera, más incluso que en ocasiones anteriores, y menos en la marca, confirman desde el Comité Permanente, el núcleo de dirección más próximo al líder.\nEn la campaña del 28 de abril, los fichajes personales de Rivera -Edmundo Bal, Marcos de Quinto o Sara Giménez, entre otros-, tuvieron un papel estelar.\nEsta semana, sin embargo, se ha podido comprobar que la formación naranja prefiere centrar todos los focos en Rivera, que tendrá teloneros, pero más centrados en el territorio -Juan Carlos Girauta en Toledo o Juan Marín en Córdoba esta semana-. O múltiples en actos sectoriales -Albert Boadella y Fernando Savater el jueves para hablar del nacionalismo o varias mujeres en un acto sobre feminismo hoy en Madrid-.\nLos tres pilares de la campaña de Ciudadanos serán Albert Rivera, con un nuevo perfil más moderado y más de hombre de Estado; su propuesta de desbloqueo para que haya gobierno tras el 10-N, y «más España», patriotismo frente al secesionismo. Esas tres ideas se sintetizan en su imagen y en su lema de precampaña: «España en marcha».\nFuentes de la dirección consideran que las dos semanas negras que ha vivido Cataluña, con una violencia sin precedentes, benefician al partido naranja. «Nacimos en Cataluña contra el nacionalismo; somos el primer partido de Cataluña y nos mantenemos firmes como el dique de contención frente al secesionismo», resaltan desde la sede nacional de Cs, donde el núcleo duro lo siguen componiendo el equipo catalán que se reúne en torno a Rivera: José Manuel Villegas, Fernando de Páramo, José María Espejo-Saavedra, Francisco Hervías e Inés Arrimadas. \nLa crisis catalana, enfatizan en Cs, puede convertirse en «un reset» para ellos, aunque aún no se haya notado en las encuestas.\nLos críticos de Ciudadanos, cada vez menos y más fuera del foco, consideran que la imagen de Rivera «se ha desgastado» en los últimos meses, como asegura uno de ellos en conversación con EL MUNDO. En primer lugar, por la crisis interna; después, por los ataques que consideran que se han producido contra él; por último, por el giro estratégico de haber pasado del no es no a tender la mano al PSOE.\nFuentes de los críticos creen que la campaña debería poner más el foco en Inés Arrimadas, sobre todo por el auge de la crisis catalana, dado que la portavoz de Ciudadanos en el Congreso no ha acusado el desgaste que ha sufrido Rivera.\nEn la dirección responden que Inés Arrimadas está teniendo un papel protagonista en esta campaña similar al que ya tuvo en la del 28-A. De hecho, está realizando viajes y actos por toda España y llegando donde no está previsto que viaje, en principio, Rivera, como Canarias o Galicia esta misma semana.\nArrimadas sigue siendo la imagen más potente de Cs como pilar del constitucionalismo frente al independentismo. Además, su capacidad para empatizar con los votantes y simpatizantes se mantiene intacta, según reconocen en todo el partido. \nEl objetivo de Cs esta campaña es volver a seducir al máximo número posible de los que votaron naranja el 28 de abril -4,14 millones de personas-. El objetivo a batir es la abstención y el desencanto generado por el bloqueo y la repetición electoral. Cs hará una campaña de movilización imaginativa e in crescendo, con pocos mítines y actos innovadores, que la dirección no quiere aún adelantar.\nEl votante naranja, explican, es el más crítico, volátil y el menos ideologizado de todo el espectro político, lo que convierte a este partido en la formación con una base electoral más débil e inestable, por debajo de los dos partidos clásicos -PP y PSOE-, pero también de Podemos, que cuenta con el electorado tradicional del PCE a la izquierda del PSOE.\nDebate a cinco. En la dirección calculan que más de la mitad de sus electores tomarán la decisión de voto en la última semana. Esto convierte los últimos siete días antes del 10-N -que arrancarán con el debate a cinco en televisión- en cruciales.\nSprint final. Por eso, que Albert Rivera sea capaz de mantener el nivel de los debates de abril se antoja vital. Tras los debates del 28-A, el núcleo duro naranja considera que Cs subió casi dos puntos, lo que le situó a sólo ocho décimas del PP. Esta vez, todos coinciden en que será más difícil.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nAhora todo es de pago. Me paso a otros periodicos, no os pienso leer ni los gratuitos.","url":"https://www.elmundo.es/espana/2019/10/26/5db36351fdddff37258b45bb.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"cdb52d5b-6d9e-4587-50da-f33b04c95818"}