{"_id":"5dea3abcdec1220e27375609","page":0,"fullpage":false,"headline":"La Generalitat y Colau plantan a los Reyes y sus hijas en la entrega de premios Princesa de Girona","date":"2019-11-04T11:20:55.026Z","content":"La Generalitat y Colau plantan a los Reyes y sus hijas en la entrega de premios Princesa de Girona\n\nLos Reyes de España presidirán este lunes por la tarde en Barcelona la ceremonia de entrega de los premios Fundación Princesa de Girona, que reconocen el talento de los menores de 35 años en diversas áreas y que este año cumplen diez años. A la ceremonia asistirán también por primera vez la princesa de Asturias y de Girona y la infanta Sofía, en medio de las protestas anunciadas de diversos colectivos independentistas.\nPor el contrario, no acudirá ninguna autoridad de la Generalitat, ni la alcaldesa de Barcelona, Ada Colau. Sí lo hará el primer teniente de alcalde de Barcelona, el socialista Jaume Collboni, así como la presidenta de la Diputación de Barcelona y alcaldesa de L’Hospitalet, Núria Marín. El Gobierno español estará representado por la vicepresidenta en funciones, Carmen Calvo, y también estará presente el presidente del Senado, Manuel Cruz.\n“Todo el mundo está muy preocupado en Cataluña por la situación política que vivimos. Es un momento muy difícil, pero nuestra función es que este evento salga perfecto y que se reconozca el talento de los jóvenes”, ha asegurado esta mañana en rueda de prensa Mónica Margarit, directora general de la Fundación Princesa de Girona. Es la primera vez que la entrega de premios se celebra fuera de Girona, después de que el ayuntamiento se negara en 2018 a ceder el auditorio municipal para el acto. Entonces se trasladó a la localidad de Vilablareix, en la provincia de Girona, en unas instalaciones de los cocineros hermanos Roca, y este año se celebrarán en Barcelona.\nLos Reyes y sus hijas llegaron anoche a Barcelona y están alojados en el hotel Juan Carlos I, situado al lado del Palacio de Congresos de Cataluña en el que se celebrará el acto, una zona blindada a cal y canto las fuerzas y cuerpo de seguridad del Estado y los Mossos d’Esquadra. Los Reyes y sus hijas han celebrado esta mañana su primer acto público y se han reunido en los jardines del hotel con 21 de los premiados en las nueve ediciones anteriores. Posteriormente han mantenido un encuentro con el consejo asesor y el patronato de la fundación.\nLos premiados de este año son el director de escena Rafael Rodríguez Villalobos en el apartado de Artes y Letras y que será también el responsable de la ceremonia de entrega; el neurólogo Ignacio H. Medrano (premio Empresa), el matemático Xavier Ros-Oton (premio Investigación Científica) y la emprendedora social Begoña Arana (premio Social). En la edición de este año se concede por primera vez un premio Internacional, que ha recaído en Maria Jammal, cofundadora de la organización humanitaria Humanity Crew.\nFrancisco Belil, presidente de la Fundación Princesa de Girona, ha asegurado esta mañana que han conseguido “muy buena parte de los objetivos” que se marcaron hace una década y ha recordado algunas cifras: 7000 jóvenes que han participado en diversos programas, tres mil docentes que se han formado, mil mentores, 200 expertos y 150 colaboradores. “Todo esto no hubiera sido posible sin las más de 90 empresas del patronato que forman parte del patronato”, ha dicho.\nCon motivo del 10 aniversario, la fundación ha publicado también el libro Cuando teníamos las respuestas nos cambiaron las preguntas, escrito por el periodista de EL PAÍS Juan Cruz y en el que se recogen las vivencias de algunos de los premiados.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/04/catalunya/1572865454_149183.html","newspaper":"elpais","scraper_id":"scraper_test","id":"2339ba12-5ba5-479e-7fb4-6f91b0917681"}