{"_id":"5dea3a7fdec1220e2737551e","page":0,"fullpage":false,"headline":"Albert Rivera pone como ejemplo el Gobierno andaluz de PP y Ciudadanos frente al \"paraíso de los chorizos\" en que lo convirtió el PSOE","date":"2019-11-04T11:20:55.026Z","content":"Albert Rivera pone como ejemplo el Gobierno andaluz de PP y Ciudadanos frente al \"paraíso de los chorizos\" en que lo convirtió el PSOE\n\nEl presidente de Ciudadanos reivindica el Gobierno de coalición de la Junta de Andalucía para trasladarlo al Gobierno central\nAlbert Rivera ha arrancado la campaña electoral en Andalucía para poner en valor la gestión de la Junta gobernada ahora por el PP y Ciudadanos en contraposición con \"el paraíso de los chorizos\" en que la había convertido el PSOE, como ha asegurado este viernes en Málaga.\nFrente al vicepresidente regional, Juan Marín, y ante otros dos consejeros del Gobierno andaluz, Rivera y el secretario de Economía de Ciudadanos, Luis Garicano, han repasado en un acto sobre economía los principales logros de un Ejecutivo que aún no ha cumplido un año, pero que ya ha aprobado dos presupuestos y que está disfrutando de unos niveles de crecimiento que no se producían desde 2008.\nRivera quiere que el cambio de gobierno en Andalucía sea el ejemplo para toda España de cara a las elecciones del próximo 10 de noviembre. Un cambio que todas las encuestas daban por imposible también antes de los comicios de 2018.\n\"Si en nueve meses ya habéis hecho todo esto en Andalucía\", ha enfatizado Rivera, \"no quiero pensar lo que podréis hacer ne cuatro años\". Como contraste, ha sido muy crítico con los 36 años de gestión del PSOE, cuando \"Susana Díaz o Pedro Sánchez se estaban petando el dinero de los ERE o lo estaban regalando a sus amigos\". \nEl presidente de Ciudadanos ha criticado el retraso de la sentencia del caso de los ERE y ha asegurado entre aplausos que él sí está deseando \"conocer quién os ha robado, cuánto os han robado y cuántos años van a cumplir en la cárcel\".\nEl dirigente liberal ha celebrado los actuales datos positivos de Andalucía, que se corresponden con \"esta maravillosa tierra que tiene tantos activos\" y que \"puede aspirar a ser la mejor comunidad de España\".\nComo ha explicado antes que él Luis Garicano, Andalucía va a crecer este año el doble que la Unión Europea y dos puntos por encima de la media española.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nHaríais muy bien en aprovechar los debates en televisión para sacar a la luz las escandalosas chorizadas del partido de Schz para que sus electores sepan a quienes están votando.","url":"https://www.elmundo.es/espana/2019/11/01/5dbc374dfc6c835e098b4624.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"ed402e5f-ebfb-4b93-4a30-889ade2cadae"}