{"_id":"5dea3d22dec1220e273762aa","page":0,"fullpage":false,"headline":"Venezuela y el bochinche necesario","date":"2019-10-28T11:20:55.026Z","content":"Venezuela y el bochinche necesario\n\nEntre las reacciones que en Venezuela han causado la ristra de movilizaciones violentas o pacíficas que vienen estremeciendo el continente, aparte el risible dragonear de Maduro y alguno de sus lugartenientes cuando se atribuyen, por cuenta del muy jaleado Foro de São Paulo, el papel de instigadores a distancia de los estallidos, está la noción, muy compartida en las redes sociales opositoras, de que los demás sudamericanos —los chilenos, en particular— son, si no tontos, ingenuos que no han aprendido nada de lo ocurrido en Venezuela en los últimos 20 años.\nEstá de moda entre la diáspora tuitera venezolana, se halle en el sur de Florida o en Leganés, discurrir sobre la mar gruesa de inocultable malestar social latinoamericana despachándola como obra de un protervo, omnipresente y todopoderoso “internacionalismo bolivariano” teledirigido desde La Habana. No se concibe, según este parecer, que pueda haber otras causas para las conmociones ecuatoriana y chilena distintas de la contumacia chavista-madurista en su afán de irrumpir desde hace 20 años en los asuntos de sus vecinos. Tan estrecha manera de ver las cosas concuerda con la provinciana arrogancia intelectual que ofusca a muchos de mis compañeros de exilio hasta el punto de despachar todo lo que estremece al planeta —ya sea la revuelta barcelonesa, las manifestaciones quiteñas, guatemaltecas y santiaguinas, pacíficas o no, las sangrientas chapuzas de López Obrador, la marea verde colombiana o el triunfo kirchnerista—, como un fatídico efecto de contagio del chavismo considerado como una virulenta cepa de encefalitis populista. \nAl mismo tiempo, ya se dejan ver en las grandes plataformas las primeras explicaciones exprés que, según Nassim Taleb, siguen indefectiblemente a los cataclismos que hacen saltar paradigmas y sorprenden a los expertos con los calzones en los tobillos.\nAsí, se invoca como plausibles causas eficientes de la sorpresiva agitación social latinoamericana la dupla “pobreza y desigualdad”, se oye hablar con mucho juicio sobre corrupción, déficit de inversión social e ineptitud gubernamental. También del anhelo mayoritario de ver ampliarse los usos democráticos y la urgencia en alcanzar pactos políticos más inclusivos.\nTodos estos elementos han estado, por cierto, muy presentes en el programa de las luchas venezolanas contra la tiranía chavista. Venezuela ha sido, en nuestra región, la nación decana de las movilizaciones multitudinarias y pacíficas criminalmente reprimidas desde el poder. Que no se haya querido verlas así ya es otra cosa.\nLa violación sistemática de los derechos humanos no puede ponerse ya en duda desde que la Alta Comisionada de Derechos Humanos de la ONU, Michelle Bachelet, publicó su bien averiguado e incontrovertible informe. En Venezuela actúan comandos homicidas cuya única función ha sido sofocar la protesta popular literalmente ametrallando en las barriadas a millares de seres humanos a quienes la jerga al uso llama “excluidos” y “vulnerables”.\nSin embargo, y como ya sabemos, para la biempensante izquierda reaccionaria —la atinada expresión es de Vázquez Rial—, los millones de famélicos desplazados venezolanos que han huido del hambre, la ineptitud y el terrorismo de Estado y que hoy buscan refugio en una convulsa Sudamérica parecieran ser excéntricos oligarcas aducidos por el dogma neoliberal.\nNo creo, por otra parte, que cuadre hablar de una primavera latinoamericana —tal es el sentido que muchos comentaristas extranjeros parecen darle al complejo devenir latinoamericano en esta hora—, sino de algo que en mi cabeza veo como el bochinche necesario en un continente que sigue siendo para las mayorías, y digámoslo aún con Ciro Alegría, ancho y ajeno. Solo espero que la dirigencia opositora de mi país sepa extraer las conclusiones adecuadas.\nPara hablar solamente de Colombia, la representación política del Gobierno de Juan Guaidó en Bogotá haría bien en tomar al fin nota de la indetenible bajamar del uribismo —casi su único interlocutor local hasta ahora—, y atender al ascenso de las renovadoras formaciones de centro izquierda y centro derecha que de ahora en adelante habrán de jugar un papel de creciente peso en la política de nuestro hermano país.\nCon el apoyo de Trump o sin él, ya debería estar claro para la coalición Guaidó que la dictadura en Venezuela va para largo y el bochinche en el vecindario también.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/28/opinion/1572300207_301115.html","newspaper":"elpais","scraper_id":"scraper_test","id":"a8340eb2-9e23-4c59-60fe-cb64a1a665c9"}