{"_id":"5dea3abcdec1220e2737558d","page":0,"fullpage":false,"headline":"El adoquín de Rivera y cartapacios llenos de gráficos","date":"2019-11-04T11:20:55.026Z","content":"El adoquín de Rivera y cartapacios llenos de gráficos\n\nEl último en unirse al quinteto fue el primero en llegar. La Junta Electoral Central excluyó en abril a Santiago Abascal de los debates entre los principales candidatos, pero este lunes el líder de Vox, el debutante, accedió al Pabellón de Cristal de la Casa de Campo poco antes de las ocho y media, la hora fijada por la Academia de Televisión. Siguiendo el protocolo, que establecía una llegada escalonada de menor a mayor representación parlamentaria, fueron desfilando Pablo Iglesias, Albert Rivera, Pablo Casado y Pedro Sánchez. Todos bajaron de sus coches oficiales, menos el líder de Unidas Podemos, que tiene por costumbre desplazarse en taxi en estas ocasiones. Sonrientes, confiados y con ganas de debatir posaron ante una nube de fotógrafos y cámaras de televisión junto a la anfitriona, la periodista María Casado, presidenta de la academia, y los miembros de la junta directiva. Tras las primeras imágenes, los cinco candidatos se concentraron con sus equipos de asesores en los camerinos instalados a pocos metros del plató.\nAntes de comenzar el debate saltaba la primera polémica. ¿Tenía el candidato de Ciudadanos un alza detrás del atril para estar a la misma altura que sus contrincantes? La Academia de Televisión lo desmintió oficialmente, aunque sí admitió que este artilugio estuvo en el estudio durante los preparativos. Y matizó que los asesores de campaña, que el domingo visitaron el set, escrutaron la iluminación, la ubicación de las cámaras y la distancia entre los atriles y no hicieron ninguna petición al respecto.\nAntes del debate todo estaba pactado y firmado. Desde los detalles del decorado hasta los bloques temáticos, pasando por el orden de intervención de los líderes y hasta los moderadores, una tarea que en esta ocasión ha recaído en Ana Blanco y Vicente Vallés. Las únicas incertidumbres que quedaban eran ver la capacidad discursiva o de improvisación de los candidatos, sus mensajes no verbales, el grado de comodidad o nerviosismo ante las cámaras, el control de los tiempos, la manera de dirigirse a sus oponentes. Sus propuestas y su puesta en escena.\nEn los debates de Estados Unidos es una tradición que los contrincantes no lleven documentos ni cartapacios con todo tipo de utensilios. Llevar notas sugiere que no se han preparado mentalmente. Solo suelen contar con hojas en blanco para tomar apuntes. La liturgia en España es bien distinta. Los candidatos portan cartapacios llenos de gráficos, fotografías, libros o tesis doctorales. Es una manera de distraer la atención sobre lo que se dice y un reto para los realizadores. Un elemento de espectacularización. A los pocos minutos del comienzo del debate, Rivera mostró un adoquín de las calles de Barcelona, similar a los que los violentos han arrojado a las fuerzas de seguridad en los disturbios de las últimas semanas.\nLos cinco candidatos no llegaron solos. Lo hicieron arropados por una legión de asesores, que directamente se instalaron en los camerinos habilitados para seguir el encuentro y dar las últimas instrucciones a los candidatos antes del combate electoral. En una campaña breve como la de las legislativas del 10-N y con un solo debate en la agenda, la cita de este lunes adquiere un peso especial. Muchos electores reafirman su voto o lo cambian tras ver a los líderes de los principales partidos enfrentarse dialécticamente en televisión. Las audiencias son una muestra del interés que despiertan. El último encuentro electoral emitido por la academia, en 2016, que contó con la participaron Rajoy, Sánchez, Iglesias y Rivera, se emitió a través de 17 cadenas y fue visto por 10,5 millones de personas. “Ojalá hubiera más de un debate”, dijo Iglesias al inicio del programa. Pero no habrá más. Los partidos son los que marcan el ritmo. Y han decidido que en esta campaña no habrá más citas entre los principales candidatos.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/11/04/actualidad/1572894622_410904.html","newspaper":"elpais","scraper_id":"scraper_test","id":"3cd1457b-922b-4ab9-4fa4-386478cc8430"}