{"_id":"5dea3d70dec1220e273763d7","page":0,"fullpage":false,"headline":"El oasis de la Fórmula 1 tiene su epicentro en México","date":"2019-10-27T11:20:55.026Z","content":"El oasis de la Fórmula 1 tiene su epicentro en México\n\nA Federico y Henry Hedman les persiguen para que se dejen tomar una selfie. Su magnetismo con otros aficionados mexicanos a la Fórmula 1 reside en la máscara rosada que traen puesta. Es una simulación del casco que usa el piloto Sergio Checo Pérez. Ellos la mandaron a hacer con un artesano de su barrio en Houston (EE UU) y, de paso, pidieron que les hiciesen una capa de superhéroe con la bandera de México. Con dificultades pueden respirar y caminar por el autódromo Hermanos Rodríguez porque una malla azul se los impide. Pero eso poco importa: están envueltos en el manto de la Fórmula 1 y lo disfruta como si estuviese en un jolgorio familiar, el mismo que ha enamorado al automovilismo en los últimos cinco años.\nLewis Hamilton ganó la carrera mexicana, pero eso no fue suficiente para conocerse por sexta ocasión como campeón mundial. Tendrá que esperar al GP en EE UU. Los últimos dos años, entre el confeti, celebró dos de sus títulos en el asfalto mexicano, en su camino por igualar a Michael Schumacher.\nEl Gran Premio de México es el pretexto ideal para resaltar las vestiduras mexicanas. Por los recovecos del circuito deambulan los grandes sombreros de charro, las máscaras de lucha libre, trajes típicos del Estado de Oaxaca, penachos, cabezas de caballo que simulan el logotipo de Ferrari, mohicanos tricolores. La competencia mexicana también regala escenas jocosas como ver al piloto de Red Bull, Max Verstappen, preparando unos tacos de pastor o ver al campeón vigente Lewis Hamilton entrenando con el exboxeador Julio César Chávez y el ya retirado futbolista Rafael Márquez. “Lo más valioso del GP no solo es la cultura mexicana, es también la gentileza del pueblo para abrirle las puertas a cualquier extranjero. Hacerlo sentir en casa”, comenta Henry Hedman, un mexicoamericano de 51 años que vive en Estados Unidos desde los 10.\nEn distintos sitios del autódromo mexicano se combinan las pistas de DJ Tiësto y México lindo y querido de José Alfredo Jiménez. El penetrante olor a cerveza choca con la humedad de la pista mexicana. “A pesar de que se vende mucho alcohol no pasa como en el fútbol donde se están peleando a cada rato”, comenta Montserrat Castillo, estudiante de 23 años.\nEl de México es un Gran Premio sin incidentes en las tribunas y tampoco en su organización. En los últimos cuatro años, la Federación Internacional del Automóvil (FIA) ha condecorado a la carrera mexicana como el mejor evento. El Gobierno de Ciudad de México colabora con un plan de movilidad y de seguridad, con más de 5.000 elementos, para blindar al evento deportivo más importante en el país norteamericano.\nLa zozobra, sin embargo, envolvió a la carrera mexicana porque este año terminaba el contrato con la F1 y, además, el Gobierno de Andrés Manuel López Obrador ha ondeado la bandera de la austeridad presupuestaria por lo que la carrera no era una prioridad pese a que el año pasado hubo ingresos de hasta 2.187 millones de dólares. El panorama lucía desolador para los organizadores en México hasta que, en agosto pasado, se anunció la extensión del contrato hasta 2022 con un cambio de reglas: nada de dinero público y la creación de un fideicomiso privado con la participación de empresarios. En la edición de este año hubo un promedio de 346.000 asistentes y se crearon 8.700 empleos.\nDurante los meses previos al Gran Premio de México, en la televisión mexicana surgió un debate sobre la llamada pigmentocracia: solo las personas blancas y con altos ingresos podían asistir a la carrera, según la opinión de la activista Estefanía Veloz. “La F1 no es solo para ricos o blancos. Los mismos mexicanos nos discriminamos”, cuenta Bryan Vera quien viajó desde Tamaulipas (norte de México) y pagó 12.000 pesos (630 dólares) por su entrada. “Acá viene desde el que tiene y el que no. Esos comentarios racistas crearon mucha división”, opina Castillo.\n“Si hubiera un lugar para tomar fotos para los aficionados sería mejor”, lamenta Jerónimo Hernández protegido con una gorra roja. Este contador de 43 años alza el cuello para intentar capturar imágenes de ensueño. O al menos lo intenta. Por ahí alcanza a ver las estelas de los autos de Hamilton, Verstappen, Pérez. En su carrete tiene imágenes borrosas y a un hombre de seguridad que se interpuso en su camino. Pagó 6.000 pesos (315 dólares) por un boleto y no quiere irse sin una imagen digna.\nEl vehículo del mexicano Checo Pérez, de Racing Point, convierte a la carrera en todo un festival de ovaciones cuando cruza por las gradas. Los primos Hedman, los enmascarados, len rinde tributo aunque reconocen que nunca verán a su compatriota ganar en la Fórmula 1. Este domingo terminó séptimo. Pero ellos no paran de repartir abrazos a cuanto desconocido vean porque, al menos por estos días, ellos son sus “compadres”.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/27/actualidad/1572193552_507248.html","newspaper":"elpais","scraper_id":"scraper_test","id":"c941a20f-9695-4062-73d5-e2e65edc240a"}