{"_id":"5dea3a66dec1220e273753d1","page":0,"fullpage":false,"headline":"Razones para una victoria de las derechas apenas contemplada","date":"2019-11-05T11:20:55.026Z","content":"Razones para una victoria de las derechas apenas contemplada\n\nA pocos días de las elecciones van quedando certezas que nos pueden ayudar a definir el terreno de juego electoral. El contexto de la elección siempre es determinante, pero en este caso parece que va a serlo todo. No se atisban cambios estructurales en la opinión pública española en menos de seis meses, a excepción del limitado impacto que se espera de Más País, ¿Entonces, por qué apostar a una mejora sustancial de los resultados de la derecha?\nEl 28-A como punto de partida\nTeniendo unas elecciones tan cercanas en el tiempo parece sensato tomarlas como referencia. Por supuesto, existen muchas potenciales explicaciones para lo que ocurrió en abril, pero muchas coinciden en que la mayoría de las condiciones de aquel momento fueron más favorables para las izquierdas. El listón, por lo tanto, no está a la misma altura para sendos bloques. En otras palabras, partimos de un resultado difícil de superar para el bloque de izquierda y, probablemente, de un suelo electoral para el bloque de derecha.\nDos nuevos temas de campaña: Cataluña y la repetición electoral\nEs probable que los dos únicos temas que marquen la diferencia con abril sean Cataluña y la propia repetición de elecciones. Ambos benefician claramente a la derecha. Desde luego, no resultan muy apetecibles para una izquierda tímida e indefinida con respecto al primero y percibida como la principal culpable del segundo.\nEl efecto Vox, desactivado\nUno de los temas centrales de la campaña de abril tuvo que ver con la irrupción de esta formación. El terremoto político que generaron los 12 escaños de Vox en el Parlamento andaluz alarmó a medios y votantes de izquierda. Esto probablemente fuese un gran elemento movilizador del voto progresista.\nFinalmente, los de Abascal no alcanzaron expectativas, lo que pudo dar lugar a cierta complacencia y normalización en la izquierda. Pasados varios meses, probablemente el miedo a Vox no vaya a movilizar voto de izquierda como lo hizo el 28-A. Asumiendo la neutralización del efecto Vox, las pérdidas en el ‘bloque progresista’ pueden ser proporcionales a la movilización que supuso en abril.\nAprendemos a votar\nEl sistema electoral volvió a ser gran protagonista en las últimas elecciones generales. El gran penalizado fue Vox y el principal beneficiado el PSOE, a costa de que los populares perdiesen su habitual prima en las circunscripciones pequeñas. Tanto los medios como los partidos de derecha han incidido especialmente en esta cuestión y ello puede incentivar la activación del voto estratégico entre sus electores. Si se da suficiente concentración del voto entorno al PP, el vuelco de escaños a favor del bloque de la derecha puede ser definitorio.\nLos votantes aprendemos a votar, sobre todo si se dan las siguientes condiciones: que los actores involucrados sean capaces de explicar la manera más efectiva de votar y el sistema electoral; y que el coste que nos supone cambiar a la opción más viable sea menor que el riesgo a que el rival político obtenga más ventaja. Si populares y medios afines consiguen activar este mecanismo, el sistema electoral puede volver a favorecer a la derecha.\nCiudadanos\nTodas las encuestas publicadas recientemente apuntan a un desplome de la formación naranja. Sin embargo, cuesta entender cómo una fuerza pude reducir su resultado entre 5 y 7 puntos en menos de seis meses. Más aún, teniendo en cuenta que su tema preferido (Cataluña) está sobre la mesa.\nAbstención asimétrica\nLa participación de las últimas elecciones generales fue una de las más altas en democracia. Y es muy probable que vaya a descender significativamente. La propia repetición electoral es uno de los factores que pueden incentivar la desmovilización. El ejemplo más claro es la repetición electoral de 2016 en la que la participación se redujo más de 3 puntos respecto a las elecciones de 2015. La pregunta es si esta abstención afectara a ambos bloques por igual o de manera asimétrica. Atendiendo a todo lo anterior, parece que la izquierda tiene menos razones para movilizarse que hace 6 meses; mientras que la derecha tiene sus temas ganadores en la agenda de campaña y una nueva oportunidad para impedir un gobierno de Sánchez.\nEl análisis expuesto no responde más que a una mera intuición personal prospectiva de los factores que pueden influir el 10-N. Pero, al menos en esta calculadora cualitativa, la derecha suma. Además, la izquierda parece dar por hecho que estará de nuevo en disposición de negociar el Gobierno. No resulta extremadamente movilizador que tus votantes crean que todo está hecho antes de salir a votar, porque entonces votar no será tan prioritario. ¿Habrán olvidado ya la moraleja de las últimas elecciones andaluzas?\n* Gonzalo Velasco Monasterio es analista político de la Fundación Alternativas\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/economia/2019/11/05/alternativas/1572945081_850236.html","newspaper":"elpais","scraper_id":"scraper_test","id":"db99320f-8b84-454f-4853-a9d569158f5f"}