{"_id":"5dea3afadec1220e27375774","page":0,"fullpage":false,"headline":"Éxito rotundo de ‘Don Juan Tenorio’ en Alcalá 2019","date":"2019-11-03T11:20:55.026Z","content":"Éxito rotundo de ‘Don Juan Tenorio’ en Alcalá 2019\n\nMiles de personas llenaron el viernes y ayer la Huerta del Palacio Arzobispal en las dos representaciones de Don Juan Tenorio en Alcalá 2019. Alrededor de 30.000 espectadores acuden anualmente a las representaciones.\nSe trata de la 35 edición de este evento, la mayor escenificación teatral de la Ciudad Patrimonio de la Humanidad Alcalá de Henares, basada en la famosa obra de José Zorrilla Don Juan Tenorio, según explicó el Ayuntamiento, que recordó que las representaciones han sido declaradas Fiesta de Interés Turístico Nacional. Don Juan Tenorio es una de las obras más representadas a lo largo de la historia del teatro español y posiblemente una de las más conocidas por el público. En esta propuesta de la Compañía Ron Lalá, bajo la dirección de Yayo Cáceres y con una adaptación de Álvaro Tato, Fran Perea y Luz Valdenebro han interpretado a Don Juan y a Doña Inés.\nEl recinto amurallado de la Huerta del Obispo del Palacio Arzobispal de Alcalá de Henares, recoge el aire húmedo y las sombras nocturnas de los primeros fríos del otoño y otorga al espacio la magia necesaria para que los espectadores vivan con intensidad la función. Además el montaje contó con música en directo y con la participación de la Schola Cantorum de Alcalá de Henares. La dirección musical corre a cargo de Miguel Magdaleno.\n \nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/02/madrid/1572719211_518513.html","newspaper":"elpais","scraper_id":"scraper_test","id":"7bc0745e-45fd-4300-51eb-a1876db786a1"}