{"_id":"5dea3d70dec1220e27376411","page":0,"fullpage":false,"headline":"La eterna juventud de Herbie Hancock","date":"2019-10-27T11:20:55.026Z","content":"La eterna juventud de Herbie Hancock\n\nMientras en las calles adyacentes al Palau de la Música Catalana de Barcelona la tensión iba en aumento, en su interior tampoco reinaba la calma, pero la excitación generalizada que se percibía era de ganas de volver a ver a una de las pocas auténticas leyendas del jazz aun en activo y hacerlo tras once años de ausencia de los escenarios de la capital catalana: el pianista Herbie Hancock.\nInmediatamente esa excitación se convirtió en tensión emocional que fue creciendo a lo largo de casi dos horas desembocando en uno de esos finales que se recuerdan con todo el Palau puesto en pie aclamando a un casi octogenario que acababa de regalarles una de las músicas más frescas que hoy pueden escucharse en un escenario jazzístico.\nFestival de Jazz de BarcelonaPalau de la Música CatalanaBarcelona, 26 de octubre de 2019\nFue un concierto soberbio de principio a fin que exaltó los ánimos de un Palau abarrotado hasta el órgano. Las entradas las habían agotado semanas antes un público en su mayoría ya entrado en años; pocos jóvenes y es una lástima porque la música del norteamericano Hancock y su grupo es de una actualidad total y no desentonaría (más bien arrasaría) en un Primavera Sound o en cualquier multitudinario festival veraniego.\nHancock no ha pasado por la historia del jazz defendiendo su idea musical inicial sino que ha ido evolucionando al mismo tiempo que avanzaba la tecnología aplicada a la música. El concierto del sábado fue como un compendio de todos esos hallazgos y aportaciones realizados a lo largo de casi 60 años de carrera. Siempre ha sabido combinar con inteligencia lo acústico y lo eléctrico y en su concierto la fusión de ambos mundos fue total al servicio de un jazz energético, rítmico y plagado de destellos coloristas. Un jazz que ya ha superado cualquier posible etiqueta y en el que lo más importante es la comunicación y la emoción y Hancock comunicó como nadie y emocionó a todos.\nEra el del Palau el primer bolo de la nueva gira del pianista y el anunciado baterista Vinnie Colaiuta no pudo incorporarse por enfermedad. Su sustituto, Jason Tyson (habitual del grupo de Robert Glasper), cubrió perfectamente la baja manteniendo el pulso de un Hancock tremendamente dinámico y expansivo. Ya de entrada, un estallido eléctrico dejó claro por dónde iban a discurrir las cosas. Hancock retomó incluso temas de su época con los Headhunters y acabó con una tremenda puesta al día tanto de Canteloupe Island como de Chamaleon. Se sentó ocasionalmente al piano, pero sus mejores momentos los dio sobre los teclados llegando a utilizar un vocoder (sintetizador de voz prácticamente desaparecido de los escenarios). Al final, con el keytar colgando del cuello como en los setenta, demostró que eso de la eterna juventud se le puede aplicar sin reparos: a él y a su música.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/27/catalunya/1572200430_803012.html","newspaper":"elpais","scraper_id":"scraper_test","id":"8fa60673-4df6-44aa-67ff-ae49677ea084"}