{"_id":"5dea3d22dec1220e27376287","page":0,"fullpage":false,"headline":"Piñera reformula su Gabinete con la popularidad por los suelos","date":"2019-10-28T11:20:55.026Z","content":"Piñera reformula su Gabinete con la popularidad por los suelos\n\nEl presidente chileno, Sebastián Piñera, ha concretado este lunes su cambio de Gabinete, 10 días después del estallido de las protestas en Chile que han dejado al menos 20 muertos y golpeado la popularidad del mandatario, que se encuentra en un histórico 14%. El presidente ha hecho movimientos en ocho carteras, entre ellas las de Interior y Hacienda. Con esta decisión, busca arroparse para enfrentar la mayor crisis política y social que vive el país desde el regreso de la democracia en 1990. El Partido Comunista y el Frente Amplio de izquierda buscan la salida de Piñera con la presentación en el Congreso de una acusación constitucional, mientras que para este martes se ha convocado a una concentración frente al palacio de La Moneda. \nEl movimiento principal en el Gabinete se hizo evidente con los días: al mandatario no le quedó otra opción que remover del cargo de ministro de Interior y Seguridad Pública.  Andrés Chadwick Piñera es el primo y hombre de confianza del mandatario, al cual se había negado a sacar de La Moneda en otras ocasiones. Al cargo llega Gonzalo Blumel, de 41 años, que hasta ahora se desempeñaba como ministro de la Secretaría General de la Presidencia, un puesto que coordina la relación entre el Ejecutivo y el Congreso.\nEl segundo cambio profundo ha sido la destitución de su ministro de Hacienda, Felipe Larraín, tras encender este la mecha de la indignación ciudadana. Al anunciar las cifras del IPC de septiembre, Larraín hizo un llamamiento \"a comprar flores\", cuyo precio había disminuido, a \"los románticos” que se manifestaban. Fue visto como una provocación por una parte de la población que se siente al margen de la senda de crecimiento de Chile en los últimos 30 años.\nLos cambios coinciden con el peor momento para la popularidad de Piñera. De acuerdo con la encuesta Cadem, difundida el fin de semana, el presidente chileno tiene un respaldo de un 14%, la cifra más baja que haya registrado un jefe de Estado desde 1990. El 78% de la población lo rechaza, superando el récord que hasta ahora registraba Michelle Bachelet, que obtuvo un 18% de apoyo y un 68% de desaprobación en marzo de 2016, durante su segundo mandato. El bajísimo respaldo de Piñera muestra que tanto el presidente como su Gobierno se hallan en el centro del malestar ciudadano.\nEl manejo de la crisis no ha ayudado. La tardanza en tomarle la temperatura a las protestas, iniciadas a comienzos de octubre por el aumento del boleto del metro, la salida del presidente a comer pizza cuando la crisis ya había estallado, la decisión –discutida todavía– de decretar el estado de emergencia en diferentes regiones, y las declaraciones del propio Piñera de que Chile \"está en guerra\", son algunos ejemplos. Su petición de perdón ante la ciudadanía, que sigue manifestándose en las calles, y el anuncio de un paquete de medidas sociales, no ha sido suficiente.\nLuego de la concentración pacífica del viernes pasado —que solo en Santiago de Chile congregó a 1,2 millón de personas— Piñera levantó el estado de emergencia en el país, que restringía las libertades de traslado y reunión, y mantenía a medio país bajo control de los militares. Pero, aunque en el país se observan algunas señales de mayor normalidad en el transporte y en la apertura de locales comerciales o surtidores de combustible, el Gobierno enfrenta una nueva complicación: las denuncias de atropellos a los derechos humanos que habrían cometido la policía y las Fuerzas Armadas. De acuerdo con el Instituto Nacional de Derechos Humanos (INDH), se han registrado 1.132 personas heridas y 3.243 detenidos, entre los que se cuentan 347 menores de edad. El organismo ha presentado ya 101 acciones judiciales: cinco querellas por homicidio, 18 por violencia sexual y 54 por torturas, entre otras. Mientras, el Gobierno espera la visita oficial del Alto Comisionado de las Naciones Unidas para los Derechos Humanos, liderado por Michelle Bachelet, antecesora socialista de Piñera.\nPiñera también ha hecho cambios en la portavocía del Ejecutivo, de donde sale Cecilia Pérez e ingresa Karla Rubilar, que hasta hoy ejercía como intendenta de la Región Metropolitana de Santiago y había tenido un papel central como portavoz del Gobierno en medio de las protestas. Al mismo tiempo, la Secretaría General de Presidencia queda a cargo de Felipe Ward, que hasta ahora se desempeñaba como ministro de Bienes Nacionales. En esa cartera, le sucede el abogado Julio Isamit, de 30 años, un exlíder estudiantil de los movimientos de protesta de 2006.\nEl presidente chileno ha castigado la desconexión de sus ministros con la ciudadanía. Otro de los que sale del Gabinete es Juan Andrés Fontaine, que lideraba el Ministerio de Economía. Su permanencia parecía insostenible desde que hiciera un llamamiento a los habitantes de Santiago a levantarse todavía más temprano para ir a sus trabajos y, de esa forma, no verse afectados por el alza de la tarifa del metro. Sus palabras fueron una provocación para los ciudadanos que, en promedio, pueden llegar a tardar hasta dos horas en traslados cada mañana. Ese cargo lo asumirá el ingeniero comercial Lucas Palacios, que se desempeñaba como número dos del Ministerio de Obras Públicas. Piñera también ha destituido a Cristián Monckeberg del Ministerio del Trabajo, que será reemplazado por una de sus colaboradoras, la abogada María José Zaldívar, que hasta este lunes era la subsecretaria de Previsión Social de la misma cartera. En Deportes, Piñera ha relevado a la periodista Pauline Kantor para instalar a Cecilia Pérez, que se desempeñaba como portavoz y que forma parte del anillo de confianza del presidente. Piñera, como en otras ocasiones, se ha resistido a sacarla por completo del Gabinete.\n NEWSLETTER \n Recibe el boletín de América \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/28/america/1572283595_573544.html","newspaper":"elpais","scraper_id":"scraper_test","id":"5fe746c0-a9b9-4a98-6310-1e9b477916ee"}