{"_id":"5dea3b93dec1220e27375acd","page":0,"fullpage":false,"headline":"El grupo chino Fosum compra la marca Thomas Cook","date":"2019-11-01T11:20:55.026Z","content":"El grupo chino Fosum compra la marca Thomas Cook\n\nEl grupo chino Fosun ha adquirido la marca Thomas Cook, el turoperador británico que el pasado septiembre se declaró en quiebra, según ha anunciado la compañía este viernes en un comunicado remitido al mercado de valores de la Bolsa de Hong Kong. La operación asciende a 11 millones de libras (12,7 millones de euros) y también contempla la compra de otros derechos de propiedad: las marcas hoteleras Casa Cook y Cook's Club, licencias de viajes y aplicaciones de software, con lo que el conglomerado asiático busca ganar cuota de mercado en el sector turístico. El presidente de Fosun, Qian Jiannong, ha asegurado que \"siempre ha creído en el valor de la marca Thomas Cook\".\nFosun ya era accionista del turoperador británico, que quebró tras fracasar la negociación de su plan de rescate. A finales de septiembre, el gigante de los viajes tenía que hacer frente a pagos equivalentes a 500 millones de libras (456,79 millones de euros) a hoteles asociados y acreedores. Sin embargo, la firma solamente disponía de 956.000 libras (1,07 millones de euros) en reservas de efectivo y 31 millones de libras (35 millones de euros) en cuentas bancarias cuando anunció bancarrota.\nThomas Cook, el turoperador más antiguo del mundo y líder en su sector solo por detrás del alemán TUI, llevaba meses arrastrando una profunda crisis desencadenada por el declive de los paquetes turísticos. La compañía decidió poner a la venta varios de sus activos para sanear las cuentas, pero todas las ofertas que recibió fueron rechazadas porque la junta decidió que no reflejaban el valor adecuado y porque no salvarían al resto del grupo. Finalmente, Thomas Cook intentó sin éxito negociar un acuerdo para que Fosun y los principales bancos acreedores le insuflaran más 1.000 millones de euros, en una operación que hubiera supuesto un cambio radical en la estructura del accionariado de la compañía.\nLa quiebra de Thomas Cook marcó el final de una de las empresas más antiguas del Reino Unido que comenzó en 1841 llevando a cabo excursiones en tren locales antes de sobrevivir dos guerras mundiales para ser pionera del turismo. La empresa administraba hasta ahora hoteles, resorts y aerolíneas para 19 millones de personas al año en 16 países.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/11/01/actualidad/1572628938_954876.html","newspaper":"elpais","scraper_id":"scraper_test","id":"1ecba21f-6d3b-4d89-46ae-724c4331501f"}