{"_id":"5dea3c06dec1220e27375c91","page":0,"fullpage":false,"headline":"Torra se suma a la campaña de autoinculpación por el 1-O","date":"2019-10-31T11:20:55.026Z","content":"Torra se suma a la campaña de autoinculpación por el 1-O\n\nEl presidente de la Generalitat, Quim Torra, ha llegado este jueves poco después de las 8 horas a la Ciutat de la Justicia para participar en la campaña de autoinculpaciones en \"defensa de los derechos y las libertades\" promovida por Òmnium Cultural y otras entidades en respuesta al fallo del 1-O. Torra ha acudido acompañado del conseller Damià Calvet, la candidata de JxCat al Congreso, Laura Borràs; el portavoz de JxCat en el Parlament, Eduard Pujol; los diputados del partido en el Parlament Francesc de Dalmases y Josep Maria Forné, y la vicepresidenta del PDeCAT, Miriam Nogueras, entre otros.\nA la salida, Torra, ha declarado: “No nos puede dar ningún tipo de miedo ejercer nuestros derechos, de ninguna de las maneras, por encima de las amenazas que vivimos constantemente, por encima del desprecio con el que se nos está tratando\". El presidente ha añadido: \"Nada de todo esto nos puede parar de ser conscientes del momento histórico que vivimos y ejercer en plenitud todos nuestros derechos, especialmente los derechos negados, el derecho a la protesta, el derecho a la concentración, el derecho a autoinculparse, el derecho a la desobediencia también, si es necesario\". \nTorra y el resto de dirigentes piden que se les abra una investigación penal por haber participado en las concentraciones del 20-S de 2017 y también en el referéndum del 1 de octubre. Cientos de personas se han sumado ya a la campaña, otra forma de mostrar el rechazo a la sentencia del Tribunal Supremo contra los líderes políticos del procés. En la práctica, esas inculpaciones por el 1-O tienen un recorrido jurídico muy escaso, admiten todas las fuentes consultadas.\nTorra ha hecho un llamamiento a la ciudadanía para que participe en la campaña de autoinculpación y, preguntado por la prensa, ha recordado que él también se autoinculpó por el proceso participativo del 9-N, pero ha asegurado que desconoce qué consecuencias puede tener para él la actual campaña: \"Creo que nadie puede tener ninguna certeza de que puede hacer la justicia española\".\nEl vicepresidente de la Generalitat, el republicano Pere Aragonès, ha apoyado que Torra participe en la campaña de Òmnium pero ha explicado que él no lo hará. \"No tengo la necesidad de autoinculparme, el trabajo ya lo está haciendo la Guardia Civil\", ha ironizado Aragonès, esta mañana, durante un desayuno informativo en Barcelona, en referencia a las investigaciones que supuestamente lo relacionan con la organización del referéndum independentista de 2017 y que fue declarado por el Tribunal Constitucional.\nEl líder de ERC está siendo investigado por el juzgado de instrucción número 13 de Barcelona, que investiga la organización del 1-O. Este juzgado, además, solicitó al Tribunal Superior de Justicia de Cataluña la imputación del vicepresident. En su momento, el TSJC no consideró oportuno abrir un procedimiento contra Aragonès pero tampoco archivó la causa. Todo esto llevó a que Aragonès se acogiera a su derecho de no declarar en el juicio al 'procés'.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/31/catalunya/1572507141_557360.html","newspaper":"elpais","scraper_id":"scraper_test","id":"70be6c38-f931-4d71-6ae4-22b8cc56eced"}