{"_id":"5dea3accdec1220e273756fd","page":0,"fullpage":false,"headline":"El CGPJ suspende dos meses a la 'jueza del tarot' por tramitar indultos a presos cuanto trabajaba en Lugo","date":"2019-11-03T11:20:55.026Z","content":"El CGPJ suspende dos meses a la 'jueza del tarot' por tramitar indultos a presos cuanto trabajaba en Lugo\n\nEl órgano de jueces considera que la magistrada María Jesús Pérez García cometió \"una falta muy grave\" por dar permisos que es competencia del Gobierno\nEl Consejo General del Poder Judicial (CGPJ) ha suspendido dos meses a la magistrada María Jesús Pérez García, también conocida como la jueza del tarot, por tramitar indultos a varios internos en centros penitenciarios cuando era titular del Juzgado de Vigilancia Penitenciaria número 3 de Lugo. \nLa Comisión Disciplinaria ha acordado sancionar a la magistrada en el ejercicio de sus funciones por entender que cometió \"una falta muy grave de ignorancia inexcusable\", prevista en el artículo 417.14 de la Ley Orgánica del Poder Judicial, cuando era titular del mencionado juzgado. \nPérez García estuvo destinada en ese órgano judicial entre noviembre de 2016 y junio de 2019. Según han trasladado fuentes judiciales, el caso está relacionado con varias resoluciones dictadas por la magistrada en el marco de la tramitación de expedientes de peticiones de indulto a internos en centros penitenciarios. \nEl promotor de Acción Disciplinaria había abierto un expediente a la magistrada por conceder indultos parciales a presos de Monterroso cuando era jueza de vigilancia en Lugo, una competencia del Gobierno central. El año pasado, el promotor del CGPJ abrió otro expediente a García Pérez por la supuesta comisión de una falta \"muy grave\" por, supuestamente, anunciarse como tarotista y vidente y llevar a cabo estas prácticas, incompatibles con la función de jueza. \nLa magistrada ya había sido investigada por llevar a cabo estas prácticas. En concreto, repartía octavillas publicitarias anunciándose como tarotista y vidente \"con gran experiencia en echar las cartas de tarot\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n","url":"https://www.elmundo.es/espana/2019/10/30/5db9caaf21efa0df458bf076.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"07e667cd-d3d6-4361-4d16-76bacb75ff7c"}