{"_id":"5dea3d70dec1220e273763d5","page":0,"fullpage":false,"headline":"El fabuloso liderato del Granada","date":"2019-10-27T11:20:55.026Z","content":"El fabuloso liderato del Granada\n\nFINALIZADO\nEl Granada hace historia. El equipo andaluz ha emprendido un fabuloso viaje y no desea bajarse de la nube de felicidad que le envuelve. Una trayectoria que se inició en el verano de 2018 cuando la entidad vivía en números rojos y se encomendó a un entrenador joven, Diego Martínez (38 años), y un grupo de jugadores sin apenas relevancia en la élite. El viaje tuvo una fantástica etapa con el ascenso de la pasada temporada. Y parece que no tiene fin este deseo de seguir avanzando hasta límites insospechados. El Granada, tras derrotar a un angustiado Betis, es el líder de LaLiga después de que hayan transcurrido 10 jornadas. Tras el aplazamiento del Barcelona-Madrid, los andaluces tocan el cielo con las manos. El Granada sueña bien despierto porque jamás en su historia había sido líder una vez transcurridas las 10 primeras jornadas.\nEl fantástico impulso de este equipo joven y con hambre supera, por el momento, al buen Granada de los años setenta, todavía inmerso en el recuerdo de los aficionados más veteranos de Los Cármenes. La última vez que el Granada fue líder tuvo lugar el 30 de septiembre de 1973. El Granada es una roca, un grupo lleno de confianza que se gastó en fichajes este verano sólo 7,5 millones de euros. Sin una enorme inyección económica como base para el crecimiento del proyecto en Primera, pocos son los aficionados fuera de Granada que puedan recitar de memoria el once del líder de LaLiga. Alguno se acordará quizás de Soldado. Muy pocos de jugadores vestidos de jornaleros del fútbol y con hambre de gloria como Rui Silva, Víctor Díaz, Germán Sánchez, Yangel Herrera, Azeez, Eteke, Martínez, Puertas, Quini, Montoro, Machís, Carlos Fernández o Vadillo. Curioso el caso de este último. Debutó con 16 años con el Betis precisamente ante el Granada en agosto de 2011. Ocho años después, y tras un periplo casi invisible por la Segunda División, marcó el gol al Betis que colocó líder a este fabuloso Granada.\n“Qué bonito es que estemos en esta situación. Hay que disfrutarlo”, aclaró eufórico el técnico de los rojiblancos, el vigués Diego Martínez, captado por Monchi para que llegara al Sevilla y ganara una Copa con los juveniles y subiera al filial de Segunda División B a Segunda para mantenerlo un año en esa categoría. De paso, formó parte del cuerpo técnico Unai Emery que conquistó la Liga Europa ante el Benfica en 2014.\n“Somos un equipo y me quito el sombrero con mis jugadores”, aclara Martínez, un entrenador que permite a la prensa seguir los entrenamientos salvo los previos a los partidos y que es cercano y familiar. En la ciudad deportiva del Granada hay solo dos campos de fútbol, pero se vive como en una familia. Desde el primer jugador hasta el último empleado del club. Son cada vez más los que tildan al líder de equipo de autor, hecho a imagen y semejanza de un entrenador que piensa las 24 horas en el fútbol según afirman los que lo conocen bien. Un técnico cuyas ideas recuerdan, salvando las distancias, al estilo de Simeone en el Atlético de Madrid. El Granada no brilla por un estilo de juego de posesión y brillante. El líder administra sus recursos y sus ventajas como pocos desde una excelente capacidad defensiva. Martínez, en sus 52 partidos con el Granada, solo ha perdido nueves.\nAnte el Betis, además, sumó su sexto encuentro sin encajar en la competición, algo que solo ha logrado el propio Atlético de Madrid del Cholo. El Granada de Martínez jamás pierde cuando se adelanta en el marcador, ofreciendo una versatilidad táctica loable. Ante el Betis, por ejemplo, salió al campo con un 4-3-3, que se convirtió por momentos en un 4-4-2 para finalizar en un 5-3-2 con la entrada del central Martínez. Europa se asombra con el líder de LaLiga, a la altura del Liverpool, Bayern, Juventus, PSG o Ajax.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/27/actualidad/1572200171_062858.html","newspaper":"elpais","scraper_id":"scraper_test","id":"3c78adb0-4226-4d62-4439-9a84159e228d"}