{"_id":"5dea3afadec1220e27375748","page":0,"fullpage":false,"headline":"Se acerca el momento de votar","date":"2019-11-03T11:20:55.026Z","content":"Se acerca el momento de votar\n\nPocas veces los ciudadanos han dispuesto de una información más extensa y más completa para decidir su voto como ahora. Una larga campaña, dividida en fases, ha construido un continuo estado electoral que nos ha permitido conocer tanto los programas y prioridades de cada partido por medio de mítines, entrevistas, etcétera, como su actuación práctica: posibles alianzas, bloqueos, pactos… Tras lo oído y visto nadie puede aducir falta de información. Pueden querer engañarnos, pero solo nos engañamos nosotros mismos. Hoy no hay disculpa. La democracia descansa en el supuesto de que los ciudadanos son responsables. Cada ciudadano debe saber bien cuál es su responsabilidad valorando las consecuencias de su voto para la sociedad, para él mismo.\nJulián Campo Sainz de Rozas. Madrid\nSoy una ciudadana española que, tras no encontrar trabajo relacionado con mis estudios universitarios, decidí irme a Londres. Una circunstancia que se ha oído tantas veces que ya se asume como normal. Lo que no se oye tanto es el esfuerzo que hacemos muchos españoles que vivimos fuera para ejercer nuestro derecho al voto. Yo he votado por correo, he comprado vuelos de ida-vuelta para votar, he cogido vacaciones para coincidir con elecciones... Estoy decepcionada y engañada con el gran nivel de incompetencia e ignorancia de nuestra clase política.Con la complicada situación en la que se encuentra España, Europa y el mundo, espero que esta vez los políticos sean capaces de negociar para formar Gobierno.\nTatiana Clemente Serna. Londres (Reino Unido)\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/11/02/opinion/1572713565_441112.html","newspaper":"elpais","scraper_id":"scraper_test","id":"a47f5be9-267c-4e72-7015-197e86c1b967"}