{"_id":"5dea3b93dec1220e27375abe","page":0,"fullpage":false,"headline":"Ofrenda","date":"2019-11-01T11:20:55.026Z","content":"Ofrenda\n\nSobre un manto anaranjado de pétalos y flores de cempazúchitl, las velas y veladoras amanecen la madrugada. El altar tiene flecos morados de papel picado y lazos de color obispo, de luto y felicidad tan triste; huele a saudade que es humo de copal donde la melancolía del recuerdo intenta un año más recordarnos que las ausencias se palpan.\nEstán las diminutas fotografías de todos nuestros muertos entrañables, todas las almas que se han ido adelantando. Un puñado de abuelos y todos los tíos y tías; los hermanos de sangre y los amigos que se volvieron familia por adopción. Los poetas que anduvieron callados por el mundo y ahora hablan a través de sus versos y todos los autores de libros que vuelan esta noche como aves de páginas abiertas.\nHemos colocado el aguardiente y los panes de muerto, los cigarros sin filtro y los cerillos; la pluma estilográfica con tinta verde para que uno de los difuntos haga su propia crónica y unas monedas de oro para que mi tía abuela pueda pagar el mariachi que escucha todos los años desde su tumba. Hemos esparcido un puñado de violetas y siete cempazúchitl de color grana, nomás para que haya contraste policromático con el oleaje naranja salpicado de nube. Bajo las fotografías del centro del altar hemos colocado un plato abundante de mole poblano salpicado de ajonjolí sobre un muslo de pollo que parecía antojo de la mismísima Catrina. Quién sabe quién puso un montoncito de piñones y un manojo de nueces entre un ramo de pinceles sin lavar cuyos óleos resecos parecen pintarle la cara a tres calaveras de azúcar que no llevan leyenda ni nombre y contra toda costumbre, hemos enfilado los libros en octavo que fueron la lectura inseparable de uno de los espectros que esta misma noche ha de venir en silencio a revolotear la biblioteca.\nHay tanta música en este silencio que apenas se perciben las carcajadas de los muertos mexicanos que se ríen del impostado desfile que se han inventado como tradición milenaria los deudos de James Bond y por allá corren los niños y niñas inocentes que murieron antes de la adolescencia, sabiendo que no son personajes de Disney sino grabados de imprenta antigua y desde el altar se divisa a lo lejos, en otra lengua, la ceremonia dulce y engañosa con la que otra cultura rinde culto a sus difuntos entre calabazas chimuelas y sonrientes… pero absolutamente todo no logra mitigar esa rara combinación de desolación y contento con el que cada año intento resucitar aunque sea por un rato fugaz la presencia palpable de tantos queridos muertos para darles el abrazo que me quedaron a deber.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/11/01/opinion/1572633873_537310.html","newspaper":"elpais","scraper_id":"scraper_test","id":"9d5421dd-95e5-4d8f-4f2c-f9d789c764d3"}