{"_id":"5dea3c06dec1220e27375cc0","page":0,"fullpage":false,"headline":"La Junta Electoral no expedientó a Rajoy por hacer entrevistas y vídeos electorales en La Moncloa","date":"2019-10-31T11:20:55.026Z","content":"La Junta Electoral no expedientó a Rajoy por hacer entrevistas y vídeos electorales en La Moncloa\n\nLa Junta Electoral Central no consideró en 2016 merecedor de abrir un expediente sancionador al vídeo con el que el expresidente del Gobierno popular, Mariano Rajoy, lanzó su precampaña electoral desde una sala del Palacio de La Moncloa. Ese órgano vigilante sí lo ha hecho ahora con un expediente sobre una entrevista efectuada por el actual presidente en funciones, Pedro Sánchez, en La Sexta, en un salón del mismo recinto por considerar que podría estar haciendo un uso electoralista de esa instalación. El expresidente Rajoy hizo numerosas entrevistas desde La Moncloa, también en campaña.\nLa JEC estimó este miércoles una denuncia del PP contra esa entrevista a Sánchez, desde uno de los salones oficiales del palacio de La Moncloa, porque asegura que en la misma hizo algunas manifestaciones con \"connotación electoralista\"  y porque pudo hacer \"uso de medios institucionales\" y por difundirla luego por la página oficial de la Presidencia del Gobierno en internet. La JEC considera que esas actuaciones podrían ser motivo de sanción según el artículo 50.2 de la ley orgánica de Régimen Electoral Central, que estipula sanciones de 300 a 3.000 euros para autoridades o funcionarios que incurran en infracciones a esa norma. La Moncloa recurrirá esa decisión y que a partir de ahora cuidará más los detalles de los lugares donde concede entrevistas el presidente en funciones.\nLa decisión ahora de la JEC, pendiente de recurso por parte de Pedro Sánchez, desató las reacciones de ataque de PP, Ciudadanos, Podemos y otros partidos, que aprovecharon para acusarle de utilizar electoralmente los medios de La Moncloa. Pablo Casado, líder del PP, llegó a asegurar que Sánchez ya había sido incluso sancionado. El presidente en funciones lo que sí hizo, en una entrevista para Onda Cero desde La Moncloa, fue constatar que otros presidentes antes que él habían dado esas entrevistas y que las veía positivas y apuntó contra la JEC por cambiar ahora de criterio: “Hay que acatarlo y ya está”. Desde la cúpula del PSOE varios dirigentes apostaron porque esa denuncia “va a quedar en nada”.\nPero esta entrevista a Sánchez no ha sido la única que un presidente ha realizado desde ese recinto. Ni tampoco la única denunciada, aunque sí a la que se ha abierto un expediente sancionador. Rajoy ya vivió una situación parecida durante su estancia como presidente en La Moncloa, pero con mejores consecuencias. El PSOE denunció ante la Junta Electoral un vídeo de precampaña que el PP realizó para su candidato a las elecciones generales del 26 de junio de 2016. El vídeo se grabó en una sala de La Moncloa y se difundió a partir del 9 de mayo de ese año. En el documento Rajoy apuesta por \"la concordia\" y \"la España moderada frente a la alternativa extremista\" que puede disolver \"todo lo bueno\".\nEl entonces aspirante popular recordaba en su vídeo que unos meses antes, a finales de 2015, se habían celebrado otras elecciones y que el país estaba atascado políticamente: \"Sé que esto puede cansar y es lógico que lo haga a mucha gente, porque el 20 de diciembre celebramos elecciones en España y no fue posible llegar a un entendimiento para conformar Gobierno. Sin embargo, debemos tener presente que nuestra democracia, con sus imperfecciones, es y seguirá siendo un éxito colectivo que debemos seguir cultivando con nuestro protagonismo y participación\". El mensaje central de aquel vídeo preelectoral del PP incluía un \"ahora, más que nunca, se trata de una decisión seria, por el bien de todos\". Y Rajoy acababa: \"Empezamos\".\nEl PSOE lo denunció a la JEC y la JEC resolvió el 12 de mayo de 2016, es decir apenas tres días después, que no procedía abrirle ningún expediente. La Junta comprendió entonces que no podía \"considerarse como poder público a la formación política\", el PP, que había \"realizado el video objeto de la denuncia\" y, lo más llamativo, concluyó que una vez examinado el trabajo \"no se aprecian signos externos que permitan relacionarlo con ninguna institución o poder público\". El órgano vigilante también valoró entonces que dicho vídeo solo se había difundido en las páginas electrónicas del partido denunciado, y no por la institucional de La Moncloa, por lo que tampoco incurría en la prohibición de contratación comercial establecida en el artículo 53 de la LOREG.\nRajoy, además, hizo también otras entrevistas electorales desde La Moncloa para sus campañas, como por otra parte han efectuado muchos presidentes en periodos electorales, que también se colgaban luego de la página oficial de la Presidencia del Gobierno. El exlíder del PP llegó a realizar, incluso, entrevistas de campaña en la jornada de reflexión, como la muy polémica que concertó con el diario El Mundo el 13 de marzo de 2014, justo en plena resaca de los atentados registrados en la capital de España. En aquella entrevista, publicada el día antes de las elecciones, Rajoy denunció: \"Tengo la convicción moral de que fue ETA\". Y anhelaba que el atentado no afectara al resultado de las elecciones.\nEl PP, más tarde, aprovechó otra entrevista a una candidata electoral, en este caso la líder de Ciudadanos en Cataluña, Inés Arrimadas, para denunciar que había concedido al diario Abc y que se publicó el día de reflexión de los comicios autonómicos convocados en esa comunidad el 21 de diciembre de 2017. El PP acusó entonces a Abc de tener \"ánimo de vulnerar\" la ley por publicar \"propaganda electoral\" en el día de reflexión y reclamó a la Junta Electoral que remitiera su denuncia a la Fiscalía por si se hubiera cometido algún delito conforme al artículo 144.1 de la Loreg.ner \"ánimo de vulnerar\" la Ley Electoral por publicar \"propaganda electoral\" en el día de reflexión y reclamó a la Junta Electoral que remitiera su denuncia a la Fiscalía por si se hubiera cometido un delito conforme al artículo 144.1 de la Loreghttp://www.libertaddigital.com/espana/politica/2016-05-09/rajoy-protagoniza-su-primer-video-de-campana-desde-moncloa-empezamos-1276573606/de tener \"ánimo de vulnerar\" la Ley Electoral por publicar \"propaganda electoral\" en el día de reflexión y pide a la Junta Electoral que remita su denuncia a la Fiscalía por si pudiera haberse cometido delito conforme al artículo 144.1 de la LOREG.\nBC\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/31/actualidad/1572521218_381268.html","newspaper":"elpais","scraper_id":"scraper_test","id":"31350c5a-4eb8-473b-7945-3aac31f54b12"}