{"_id":"5dea3e5adec1220e273766c9","page":0,"fullpage":false,"headline":"Lucía Bosé, sus amores, rebeldías y una vida de película","date":"2019-10-25T10:20:55.026Z","content":"Lucía Bosé, sus amores, rebeldías y una vida de película\n\nLa vida de Lucía Bosé da para una película. Creció durante el fascismo italiano y bajo las bombas de la Segunda Guerra Mundial, fue reina de belleza en la empobrecida y agotada Italia de la posguerra, actuó para los grandes del cine, estuvo marcada por un matrimonio tormentoso con el torero Luis Miguel Dominguín. A sus 88 años, la matriarca de una de las sagas de artistas más famosas de España, sigue siendo transgresora. En su trayectoria se entremezclan los éxitos profesionales con las turbulencias y las revoluciones personales. Ahora ha decidido recoger su historia, su intensa vida amorosa y sus hitos en el séptimo arte en una biografía, que se presentó este miércoles en Roma. “No he llegado más lejos en el cine porque me he reservado la mitad de mi vida para mí”, dijo Bosé en la presentación del libro, que lleva por título Lucía Bosé, una biografía y que está escrito por Roberto Liberatori.\nLas memorias de la artista van desgranando su intensa vida, desde su infancia en una familia campesina de Milán, hasta su ascenso en el mundo del celuloide, pasando por las historias de amor que dejaron huella en ella. La propia actriz reveló, durante un concurrido acto en la capital italiana, algunas de las anécdotas que están reflejadas en la biografía, haciendo gala del sentido del humor que la caracteriza. Recordó que fue el maestro del neorrealismo, Luchino Visconti y padrino de Miguel Bosé, quien descubrió su talento al otro lado del mostrador de una pastelería milanesa, cuando Lucía Bosé era una muchacha de 16 años que se afanaba en preparar una caja de castañas confitadas. “Tú eres un animal cinematográfico”, le lanzó él. Ahí comenzó una carrera fulgurante y una historia singular. “En aquel momento me pareció un loco. Fue como un hermano, un amante. Di a Visconti lo que he dado a pocos hombres, un amor verdadero”, recordó.\nTambién rememoró su participación en el Satyricon (1969), de Federico Fellini, a quien calificó como “adorable”, o en Cela s'appelle l'aurore (1956), de Luis Buñuel, al que definió de forma cariñosa como “otro loco”. En los años cincuenta, ya convertida en una intérprete de éxito, desembarcó en España, de la mano de Juan Antonio Bardem, tío de Javier Bardem, para rodar Muerte de un ciclista, que acabaría convirtiéndose en una pieza clave en su filmografía y también en su vida privada, ya que en ese viaje conoció a Dominguín, su esposo durante doce años y padre de sus tres hijos.\n\n\nLa segunda ceremonia se celebró en España, unos meses después, por la Iglesia y con banquete en una finca familiar. “Odio los espectáculos de bodas, bautizos, funerales, no van conmigo”, explica la artista en la misma entrevista. Las constantes infidelidades de él acabaron con el matrimonio. Lucía tomó la decisión de separarse en 1967, en una España que todavía no permitía el divorcio. “De la misma forma en la que tuve valentía para casarme con él, también la tuve para decirle vete a la mierda”, dice Bosé. Y cuenta que se sintió sola cuando “en España todos se pusieron de su parte”.\nCuando llegó a Madrid se encontró un país “50 años por detrás de Italia” y bajo el yugo del dictador Francisco Franco, a quien conoció en persona por su relación con Dominguín. “Mi marido era más franquista que Franco”, explicó en la presentación de sus memorias. Y añadió: “Franco era un hombre normal. No puedo hablar mal de él”. Y resaltó la fama de comunista que ella tenía entonces. Allí [en España], siendo italiana, me consideraban comunista y aquí todo lo contrario, por vivir bajo la dictadura franquista”, señaló.\nTambién contó que la Segunda Guerra Mundial fue “la experiencia más dura” de su vida, entre bombardeos y desplazamientos forzosos. Ahí se forjó su carácter fuerte e independiente. Como contó la artista, cuando su familia trataba de huir de la ciudad a toda prisa, llevando todas sus pertenencias, se olvidó por un momento de ella, que estaba junto a un edificio en ruinas. “Corrí y conseguí aferrarme a la cuerda de uno de los carros que pasaban. Todavía sigo aferrada a esa cuerda”, explicó. Hasta llegó a ver con sus propios ojos al dictador Benito Mussolini y a su amante Clara Petacci colgados en la Plaza Loreto de Milán.\nDe ahí también sacó un aprendizaje: “Comprendí lo que es la vida y que hay que seguir adelante”. Un proceso que desde hace 60 años la ha ligado a España para siempre.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/24/gente/1571933944_733384.html","newspaper":"elpais","scraper_id":"scraper_test","id":"4154c869-cc33-48a5-571d-57d3357724c5"}