{"_id":"5dea3abcdec1220e2737563b","page":0,"fullpage":false,"headline":"Shírov, el 'Leonardo da Vinci' del ajedrez","date":"2019-11-04T11:20:55.026Z","content":"Shírov, el 'Leonardo da Vinci' del ajedrez\n\nAlexéi Shírov (Riga, 1972), es uno de los más brillantes artistas de la historia del ajedrez. Muchas de sus partidas, sobre todo en sus mejores años, hacen vibrar de emoción al aficionado por su extraordinaria creatividad y belleza. Alumno destacado del patriarca del ajedrez soviético, Mijaíl Botvínik, y muy inspirado por la genialidad de su paisano y campeón del mundo Mijaíl Tal (1936-1992), fue letón hasta 1996, cuando obtuvo la nacionalidad española, volvió a jugar con la bandera de Letonia entre 2012 y 2018, y desde entonces cambió de nuevo a la española.\nLlegó a ser el 3º del mundo tras Kaspárov y Kárpov a mediados de los noventa, y se mantuvo entre los diez mejores durante los primeros años del siglo XXI. Tras batir con claridad a Krámnik en el duelo de Cazorla (Jaén) de 1998, supuestamente clasificatorio para retar a Kaspárov, sufrió una injusticia flagrante en 2000 por parte del campeón del mundo, quien prefirió poner en juego su título (y perderlo) frente a Krámnik porque los patrocinadores lo pagaban mejor. Dos días antes de que se publique este vídeo acaba de lograr la medalla de bronce individual en el Europeo de Naciones de 2019 en Batumi (Georgia).\nLa partida de este vídeo -frente al ucranio Eingorn, en el abierto de Estocolmo de 1989- garantiza emociones muy fuertes para el espectador. Shírov exhibe una colosal profundidad de análisis y evaluación, y comprende, con muchas jugadas de antelación, que la posición resultante de un sacrificio de pieza resultará más fácil de jugar para él, a pesar de que su rey quedará a la intemperie en pleno centro. Una obra de arte que encaja a la perfección con el título del libro de Shírov, publicado en dos partes: Fuego en el tablero.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/04/la_bitacora_de_leontxo/1572889133_958256.html","newspaper":"elpais","scraper_id":"scraper_test","id":"86724d2e-ef81-45a4-601e-e9a725670925"}