{"_id":"5dea3d22dec1220e27376224","page":0,"fullpage":false,"headline":"Salma de Marruecos regresa a la vida oficial tras casi dos años oculta","date":"2019-10-28T11:20:55.026Z","content":"Salma de Marruecos regresa a la vida oficial tras casi dos años oculta\n\nSalma de Marruecos está recobrando parte de las actividades que solía ejercer cuando no había ninguna duda de que era la esposa del rey Mohamed VI, recibía honores de princesa y actuaba como primera dama. El pasado miércoles 23 de octubre Salma inauguró la exposición Tesoros del islam en África: de Tombuctú a Zanzíbar, que organiza el Instituto del Mundo Árabe en el museo Mohamed VI de Arte Moderno y Contemporáneo. Salma Bennani (su nombre y apellido de soltera) acudió sin ningún otro miembro de la familia real, pero con gran despliegue de seguridad.\nEl museo Mohamed VI de Rabat es el lugar donde apareció por última vez en un acto público, el 12 de diciembre de 2017, tres meses antes de que la revista española Hola publicase la noticia de su divorcio con Mohamed VI, de 56 años, tras 16 años de matrimonio. Desde entonces, jamás se ha visto a Salma en público junto al monarca. En esta ocasión, fue recibida, como antaño solía ocurrir, por el director del museo, Abdelaziz El Idrissi, y por el presidente de la Fundación Nacional de Museos, Mehdi Qotbi.\nEl palacio Real nunca ha aclarado si Salma mantiene el título de Lalla [princesa, en árabe]. En cualquier caso los pocos medios locales que informan sobre sus actividades siguen refiriéndose a ella como Lalla Salma. Al día siguiente de inaugurar la exposición ‘Tesoros del islam” Salma fue vista en el barrio de Agdal, en la capital marroquí, junto a sus hijos, la princesa Jadiya y el heredero de la corona, el príncipe Hasán, de 16, según informó el sitio digital francés Mediapart. En Youtube circula un vídeo donde se la ve descender de un Mercedes blanco junto a sus hijos.\nDurante casi más de un año apenas transcendieron imágenes de Salma. Después de que se difundieran varios artículos en los que se ponía en cuestión el hecho de que pudiera ver a sus hijos, fueron difundidas imágenes de ella donde se la veía con la princesa Jadiya en la plaza de la Yemaa el Fna, en Marrakech, la más concurrida de Marruecos.\nA pesar de aquella foto, los rumores sobre las condiciones de su separación persistieron. En distintos medios extranjeros se afirmó que la princesa Salma tenía vetado salir con sus dos hijos al extranjero por temor a que huyera del país con ellos. Sin embargo, el pasado septiembre fueron convenientemente difundidas unas imágenes donde se la veía salir del hotel Ritz-Carlton, de Nueva York, acompañada por sus dos hijos. Hacía dos años que no se les veía a los tres juntos.\nLa principal actividad de Salma como primera dama giraba en torno a la fundación de lucha contra el cáncer que lleva su nombre. Durante más de un año apenas se informó sobre las actividades de su fundación. Sin embargo, el pasado abril, también fue difundida en la prensa marroquí una imagen de Salma durante una visita al centro oncológico de Beni Melal, localidad situada en el centro del país. Ahora, varios medios locales aseguran que en los próximos meses Lalla Salma inaugurará un gran centro oncológico en el sur del país.\nSalma fue la primera esposa de un rey de la dinastía alauita que apareció oficialmente en público, que recibió el título de princesa y ejerció labores de primera dama tras su casamiento, el 21 de marzo de 2002.\n \n \n \n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/28/gente/1572251801_087010.html","newspaper":"elpais","scraper_id":"scraper_test","id":"0e393a50-a984-403c-6711-ecbbd2661f9f"}