{"_id":"5dea3e75dec1220e27376816","page":0,"fullpage":false,"headline":"La Policía registra la casa de Gonzalo Boye, el abogado de Puigdemont, por blanquear fondos del narcotraficante 'Sito Miñanco'","date":"2019-10-24T10:20:55.026Z","content":"La Policía registra la casa de Gonzalo Boye, el abogado de Puigdemont, por blanquear fondos del narcotraficante 'Sito Miñanco'\n\nLa operación contra el que también es abogado del 'capo' gallego ha sido ordenada por la juez de la Audiencia Nacional María Tardón\nLa Policía Nacional ha registrado esta mañana el domicilio y el despacho de Gonzalo Boye, abogado del ex presidente de la Generalitat Carles Puigdemont. El operativo policial se ha desarrollado por un presunto delito de blanqueo de capitales relacionado con fondos procedentes del tráfico de drogas. \nLa operación, consecuencia de una investigación de la Udef (la Unidad de Delincuencia Económica y Fiscal) ha sido dirigida por la juez de la Audiencia NacionalMaría Tardón, que ha ordenado también registrar los domicilios de dos presuntos testaferros de la trama desarticulada. No están previstas detenciones, según indican fuentes de la investigación.\nAunque se ha declarado secreta, fuentes jurídicas indican que deriva de la relación de Boye con uno de los grandes capos de la droga en España, José Ramón Prado Bugallo, Sito Miñanco, de quien Boye ha sido abogado en los últimos años. En 2018 ejerció su defensa en el juicio celebrado en la Audiencia de Pontevedra contra el capo y varios miembros de su familia. La sentencia fue condenatoria (cuatro años de prisión y seis millones de multa) y precisamente por un delito de blanqueo de fondos del narcotráfico. El último arresto de Sito Miñanco se produjo el año pasado por orden del mismo juzgado que ahora ha ordenado registrar el domicilio de Boye.\nNo es el primer encontronazo de Boye con la Justicia. En su día, el hoy abogado fue condenado por colaborar con ETA en los preparativos para secuestrar a Emiliano Revilla. Boye, de origen chileno, pertenecía al Movimiento de Izquierda Revolucionaria (MIR) surgido contra la dictadura de Pinochet. La Audiencia Nacional le impuso una condena de 14 años de prisión por su intervención en el secuestro del empresario. En la cárcel estudió la carrera de Derecho. En 2004 se dio a conocer como abogado ejerciendo la acusación en el juicio del 11-M. Posteriormente se aproximó al mundo independentista catalán, defendió a acusados de asediar el Parlament y acabó haciéndose cargo de la estrategia jurídica de Carles Puigdemont tras su huida a Bélgica.\nLa juez Tardón ya se cruzó recientemente con el abogado ahora bajo investigación cuando éste fue denunciado por haber falseado datos en la demanda presentada en Bélgica contra el juez instructor del procés en el Tribunal Supremo, Pablo Llarena. La juez instructora de la Audiencia rechazó admitir la denuncia contra el polémico abogado.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nDios los cría y ellos se juntan. Refranero español.","url":"https://www.elmundo.es/espana/2019/10/21/5dad5824fdddffb3778b4654.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"a23af18a-c8b2-4103-5c89-3f7a65b871ff"}