{"_id":"5dea3e5adec1220e273766d6","page":0,"fullpage":false,"headline":"Lo que queda del franquismo","date":"2019-10-25T10:20:55.026Z","content":"Lo que queda del franquismo\n\nMás de la mitad de los españoles (el 52,5%, según datos del Instituto Nacional de Estadística) no habían nacido cuando murió Franco, y solo saben del dictador por referencias familiares, libros y películas o a través de la escuela. Pero 39 años de Guerra Civil y franquismo no pasaron en balde y muchas cosas que nos rodean, más de las que sospechamos, proceden de aquella época. Estas son algunas de ellas:\nLeyes aún vigentes. “De la ley a la ley, a través de la ley”. La frase de Torcuato Fernández-Miranda, profesor de Juan Carlos I y estratega de la Transición, ilustra cómo se pasó de la dictadura a la democracia: gracias a un compromiso entre los tecnócratas menos ideologizados del franquismo y una oposición que no pudo evitar que el dictador muriera en la cama. No hubo ruptura ni depuración del Estado y la democracia heredó el aparato policial, judicial o militar de la dictadura, que se renovó a lo largo de los años por razones puramente biológicas.\nLa disposición derogatoria de la Constitución es muy breve; solo cita una decena de leyes, aunque añade, de manera genérica, “asimismo quedan derogadas cuantas disposiciones se opongan a lo establecido” en ella. Agustín Ruiz Robledo, catedrático de Derecho Constitucional de la Universidad de Granada, explica que el 90% del ordenamiento jurídico vigente es posterior a Franco. Aun queda en vigor un 10%, aunque sea reformado. Normas de la época del dictador regulan asuntos tan diversos como la ley hipotecaria (1946), expropiación forzosa (1954), energía nuclear (1964), secretos oficiales (1968), colegios profesionales (1974) o condecoraciones policiales (1964). “El derecho tiene horror al vacío y no es raro que pervivan leyes del franquismo cuando tenemos algunas del siglo XIX”, alega Ruiz Robledo.\nTras la derrota del fascismo en la II Guerra Mundial, Franco convirtió España en una monarquía sin rey. Hasta 1969 no designó sucesor y lo hizo en Juan Carlos de Borbón, saltándose la legitimidad dinástica, que ostentaba su padre. Por eso, algunos acusaban al anterior Rey de ser heredero de Franco, pero Ruiz Robledo subraya que su legitimidad procede de la Constitución, con más del 90% de síes en el referéndum de 1978. El de Juan Carlos de Borbón es el único nombre propio que figura en la Carta Magna y la ley de sucesión franquista de 1947 una de las que deroga expresamente. En mayo de 1977, don Juan renunció a sus derechos en favor de su hijo, sumando así la legitimidad dinástica a la democrática.\nDesapego a los símbolos. El himno de España no tiene letra. Todos los intentos (de Primo de Rivera a José María Aznar) por intentar que se cante la Marcha Real han fracasado. El historiador Javier Moreno Luzón (autor de Los colores de la Patria. Símbolos nacionales en la España contemporánea) cree que este himno, del siglo XVIII, “está bien como está”, que “ya es tarde para ponerle letra” y “sería imposible ponernos todos de acuerdo”. La falta de letra del himno es un síntoma de la problemática relación de parte de la sociedad española con sus símbolos nacionales. “La apropiación de esos símbolos por parte de la dictadura, aunque sean muy anteriores, dificulta a muchos españoles identificarse con ellos”, explica Luzón. Y eso a pesar de que la rojigualda fue la bandera de la Primera República y de que el líder del PCE, Santiago Carrillo, la asumió al volver del exilio. Pero el problema va más allá de los símbolos. Ruiz Robledo considera “una excepción” que la izquierda española se alinee con los nacionalismos periféricos y no con el Estado unitario, que supuestamente garantiza mejor la igualdad, y lo atribuye a una reacción contra el centralismo de Franco. Incluso la palabra España se sustituye en muchos discursos por el eufemismo Estado español.\nArcos de triunfo y poblados. El Valle de los Caídos es el más megalómano pero no el único monumento del franquismo. En el distrito madrileño de Moncloa está el arco de La Victoria, que conmemora el triunfo de Franco en la batalla de la Ciudad Universitaria; y a pocos metros, el Cuartel General del Aire, inspirado en el monasterio de El Escorial. También en Madrid, frente al museo de El Prado, se levanta la Casa Sindical (ahora Ministerio de Sanidad), edificio emblemático de la arquitectura de aquellos años. El arquitecto Jacobo Armero aconseja distinguir la arquitectura franquista de la “arquitectura bajo el franquismo”. La primera, a la que pertenecen los ejemplos citados, “buscaba la reafirmación del régimen”; la segunda, atender las necesidades de un país devastado por una guerra civil. El mejor ejemplo de este segundo caso son los 300 “pueblos de colonización” que, durante tres décadas, se construyeron a lo largo de toda la geografía española. En su diseño trabajaron jóvenes arquitectos que llevaron a zonas rurales el estilo racionalista. Su versión urbana fue el Plan Bigador, que prolongó el madrileño paseo de la Castellana, entonces llamado avenida del Generalísimo.\nPantanos y trasvases. La figura de Franco inaugurando un pantano no podía faltar en el NO-DO, el documental propagandístico que se proyectaba obligatoriamente en los cines antes de la película. Tan familiar era que se convirtió en objeto de chistes, contados siempre en voz baja. Pero es cierto que los pantanos de Franco cambiaron la topografía de la España interior (ocho de los 10 embalses con mayor capacidad fueron construidos durante el franquismo), aunque no lograran saciar su sed. La mayoría figuraban ya en el Plan Nacional de Obras Hidráulicas que el ingeniero Manuel Lorenzo Pardo elaboró para el ministro socialista Indalecio Prieto en 1933 (incluido el trasvase Tajo-Segura), pero el régimen franquista los hizo realidad.\nCallejero franquista. La ley de la memoria histórica de 2007 ordena retirar escudos, insignias, placas y objetos que exalten la sublevación franquista o la dictadura, pero no da plazo para hacerlo ni prevé sanciones por incumplirla. El senador de Compromís Carles Mulet lleva enviados casi 5.000 requerimientos a ayuntamientos reclamando cambios de nombre o retiradas de placas, con desigual fortuna. Casi 1.200 calles de 656 municipios homenajean a figuras del franquismo y dos pueblos, Guadiana del Caudillo (Badajoz) y Llanos del Caudillo (Ciudad Real) llevan al dictador en su propio nombre. El primero está en trámites para cambiarlo y el segundo peleó en los tribunales para mantenerlo. La última estatua de Franco en la vía pública está en Melilla, representado como un joven comandante de la Legión.\nM.G.\nLa ley de la memoria histórica declara “ilegítimos” los tribunales franquistas e “injustas” sus condenas. Pero no ilegales. “La palabra 'ilegítimo' se eligió cuidadosamente. Es un concepto político, no jurídico”, recuerda Diego López Garrido, entonces portavoz del Grupo Socialista en el Parlamento. Anular de un plumazo las condenas de la dictadura (como se ha pedido en los casos de Lluís Companys y Blas Infante) “no era viable”, alega. “Ni el ejecutivo ni el legislativo pueden anular una sentencia firme, solo un tribunal puede hacerlo”, argumenta.\nEspaña es uno de los países del mundo con mayor número de desaparecidos. La Asociación para la Recuperación de la Memoria Histórica (ARMH) tiene una lista con nombres y apellidos de 114.226 víctimas del franquismo, pero su presidente, Emilio Silva, admite que muchas no podrán recuperarse nunca. “Algunas no sabemos dónde están y otras, no tienen familiares para identificarlas”, explica. Desde 2000 a 2018 se abrieron 740 fosas comunes y se exhumaron más de 9.000 cadáveres. Entre 20.000 y 25.000 podrían ser recuperados en los próximos años, según el plan de choque del Ministerio de Justicia, que ha adjudicado contratos menores (hasta 15.000 euros) para abrir 13 fosas antes de final de año. Solo en la de Pico Reja (Sevilla) casi un millar de cuerpos esperan a ser desenterrados.\nDesde la época de Zapatero, el Gobierno central no había vuelto a dar financiación para esta tarea. Los fondos han procedido de donaciones privadas, ayuntamientos y comunidades autónomas. La que mejor ha hecho sus deberes ha sido el País Vasco, reconoce Silva, pese a no tener ley de memoria, pero sí voluntad política.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/23/actualidad/1571857521_154824.html","newspaper":"elpais","scraper_id":"scraper_test","id":"6728de46-f075-4725-71ce-6d9edf32f079"}