{"_id":"5dea3d70dec1220e2737638f","page":0,"fullpage":false,"headline":"El 82% de las gallinas ponedoras está aún enjaulada","date":"2019-10-27T11:20:55.026Z","content":"El 82% de las gallinas ponedoras está aún enjaulada\n\nMás de 38 millones de gallinas en España viven hacinadas en jaulas, según datos de 2019 del Ministerio de Agricultura, Pesca y Alimentación. Cada ave vive en el espacio de un folio de papel y sin ver la luz solar. Con los picos cortados y un estrés permanente, desarrollan su vida como ponedoras en las que durante 100 semanas ponen alrededor de 470 huevos. Este sistema es conocido como crianza en jaula enriquecida y España, junto con Polonia, lidera esta modalidad (con un 82% de los animales enjaulados), mientras que la media europea está en 52%. De hecho, en Alemania, Austria, Holanda y Suecia las aves enjauladas apenas superan el 10% del total.\nDesde el 2016, estos cuatro países apuestan por sistemas alternativos como la crianza campera, donde el animal se desarrolla en espacios más amplios, o la ecológica, en la que vive libremente en el exterior y se alimenta de pienso ecológico. El consumidor puede identificar las diferencias a través del código numérico: el 0 indica producción ecológica, el 1 la campera, el 2 en suelo y el 3 en jaula.\nSin embargo, el giro hacia el bienestar animal en España también se está produciendo, aunque lentamente. Los sistemas de crianza alternativos representaban el 7% en 2016 y el 17,6% en 2018, según la Asociación Española de Productores de Huevos (Aseprhu). Es decir, alrededor de cinco millones de gallinas han dejado de poner sus huevos en jaulas. \nMaría del Mar Fernández Poza, directora de Aseprhu, achaca estas cifras a la decisión de las grandes distribuidoras de no comprar huevos de gallinas enjauladas. Según Igualdad Animal, seis de las siete cadenas de supermercados con presencia nacional, a excepción de Dia, han hecho público este compromiso con el bienestar animal. \"Esta tendencia va creciendo también por la presión de organizaciones animalistas hacia las empresas de la distribución alimentaria, quienes terminan tomando decisiones unilateralmente\", asegura Poza. \nEntre las oenegés a las que se refiere Poza destaca Fundación Igualdad Animal. Desde 2017, esta entidad inició una campaña de concienciación a las puertas de los supermercados para visibilizar la condición en la que se encuentran estos animales. Silvia Barquero, presidenta de la fundación, lamenta ser \"líderes en maltrato animal\" y que las cifras disten tanto de la media europea. \"La industria del huevo se resiste a este cambio porque les es económicamente más rentable mantener a las gallinas enjauladas\", añade.\nPoza insiste en recordar que el sistema de crianza en jaula respeta la directiva europea. \"Así que cumplimos con los criterios de bienestar animal\", cuenta. A partir del 2012, los productores se vieron obligados a ampliar el espacio de las jaulas a 750 centímetros cuadrados -equivalente a un folio- por gallina, a añadir nidos y perchas para que las aves se suban. Deborah Temple, investigadora del grupo de comportamiento y bienestar animal de la Universidad Autónoma de Barcelona, indica que el sistema de jaulas \"se queda corto\" para mejorar el comportamiento de los animales aunque insiste en no demonizarlo. \"Muchos veterinarios de campo te dirán que es mucho más fácil supervisar la salud de los animales en el sistema de jaulas. Y eso también es bienestar animal\".\nAlberto Díez, director de la Asociación Nacional para la Defensa de los Animales (Anda), pone en duda que estos criterios sean suficientes. \"Incluso el de los huevos que se venden como libre de jaulas\", añade. \"El cliente lo asocia a bienestar animal pero este no está garantizado\". Anda ha creado un sello particular que, además, asegura el desarrollo rural y la sostenibilidad medioambiental. \"Ahora se vende un producto supuestamente ecológico que compite con el ecológico de verdad. Estamos asistiendo a la industralización de lo alternativo\". Temple incide en recordar que el sello indica el sistema de crianza, no el bienestar animal. \nDesde Aseprhu reclaman que la \"decisión unilateral\" de las grandes distribuidoras afecta directamente a los productores y limitan la oferta. \"Si estás restringiendo la comercialización de uno de ellos [la enjaulada], estás condicionando al consumidor para que compre lo que tú pones en el supermercado\", añade. Por ello, cada vez son más las granjas que dicen estar adaptándose a estas nuevas demandas. Ester Muñoz Gil, responsable del área de Relaciones Externas de Huevos Guillén, una de las principales granjas españolas, comenta por correo electrónico que prevé para el 2025 una producción libre de jaulas al 100%. \"Este año 2019 acabaremos con el 24% de nuestras gallinas en sistemas alternativos\", concluye. \nEl 75% de los europeos considera necesario mejorar el bienestar de los animales de granja, según el Eurobarómetro sobre protección animal. Sin embargo, el 90% de los encuestados no estaría dispuesto a pagar más por productos de animales de granja que habiten en mejores condiciones. Los precios de mercado varían considerablemente. Un huevo de gallina enjaulada ronda los 15 céntimos, los camperos unos 25 y los ecológicos llegan a los 50 céntimos de euro. Los huevos con el certificado de Anda, se acercan al euro por unidad. \"No todo el mundo tiene los recursos ni el deseo, a veces, de apostar por un producto de alto nivel\", explica Díez. \"Pero el futuro va a ir evolucionando hacia un sistema en el que, además de exigir bienestar animal, haya que aplicar la variable de la sostenibilidad medio ambiental y que impliquen desarrollo rural. Lo que está claro es que la concienciación ciudadana ya está aquí\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/sociedad/2019/10/11/actualidad/1570792892_217139.html","newspaper":"elpais","scraper_id":"scraper_test","id":"f9ae8055-0ba5-4070-715e-b6dbbd67f70e"}