{"_id":"5dea39d9dec1220e2737524b","page":0,"fullpage":false,"headline":"No hay retoque que valga para el Barça","date":"2019-11-06T11:20:55.026Z","content":"No hay retoque que valga para el Barça\n\nEl ejemplo se dio ante el Slavia de Praga, cuando Jordi Alba se quedó en el camerino durante el entreacto porque recayó de su lesión en el bíceps femoral de la pierna izquierda. Momento en el que Valverde sacó a Sergi Roberto y reconvirtió a Semedo como ya hiciera ante el Levante, entre otras cosas porque Junior, zurdo y fichado para dar relevo en el carril, estaba en la grada. Nada extraño en este Barça, que o no cuenta con los nuevos o los coloca fuera de lugar, por más que cuando se cerró el mercado de verano todos los titulares y piropos recayeron sobre el área deportiva, capaz de fichar a Griezmann y De Jong.\nUnas incorporaciones que no resultaron tan caras porque la secretaría técnica también cuadró como pudo las cuentas, al punto de que el balance económico entre las altas y las bajas quedó en 100 millones de gasto (255 en compras; 156 en ventas con Malcom, Cillessen, Alcácer, Denis, André Gomes y la cesión de Coutinho). Todo un órdago a LaLiga y a Europa, empeñado como está el equipo azulgrana en reconquistar la Champions -“mi sueño es volver a ganarla”, concedió Messi esta semana para World Soccer- de una vez por todas. “El Barça es uno de los mejores equipos del mundo y siempre es uno de los favoritos. Pero me da igual si lo somos o no. Yo lo que quiero es ganar la Champions”, reflexionó De Jong desde el Camp Nou, después de empatar con el Slavia en un nuevo encuentro en el que el conjunto hizo aguas, empecinado en llegar con prisas al área rival, lejos de agruparse alrededor del balón y sin el pie ni la circulación necesaria para someter a un rival que asumió más riesgos que nadie porque plantó la línea defensiva sobre la medular. Otro partido en el que los nuevos se quedaron en el ocaso y que evidenció que este Barça ni es lo que era ni sabe reformularse.\nDe todos los que han llegado al equipo en esta temporada, solo De Jong aúna los elogios de la grada, por más que en muchas ocasiones juegue de mediocentro cuando su cuerpo le pide ser volante. “Necesita espacio para moverse. Cuando juega de mediocentro su despliegue físico le hacer ir a muchos sitios y hay que compensar ese movimiento con otros jugadores”, convino Valverde. Pero insistió en ponerle de mediocentro ante el Slavia, por más que compartiera la línea con Busquets. Todo un desaguisado porque el holandés recibía en la construcción pero se perdía en el siguiente paso, sin extremos abiertos ni volantes que se ofrecieran porque Arturo Vidal jugó de enganche y eso ya es un contrasentido en sí mismo. Además de Frenkie De Jong, también jugó Griezmann. Y expresó que entre el técnico y el área deportiva no comparten demasiado los criterios. “Antoine puede actuar en cualquier posición del frente del ataque y será clave para dar relevo a Suárez en algún partido”, explicaban desde la secretaría técnica. No tiene la misma idea Valverde, que prefiere poner a Messi de ariete antes que al francés por más que Suárez se quede en la rebotica. Aunque mientras De Jong y Griezmann actúan fuera de lugar, el resto ni siquiera se viste de corto.\n“Siempre dejo a un lateral en el banquillo, zurdo o diestro, y contra el Slavia estaba Sergi Roberto. Pero contamos con Junior, ha jugado partidos y seguirá jugando”, resolvió el técnico sobre su lateral olvidado, a quien solo le ha dado 234 minutos por más que Alba se haya perdido seis encuentros de 15. Una tendencia que ya es moda. Caso de Todibo, firmado durante el invierno pasado y que se ha quedado en 77 minutos repartidos en dos encuentros, ante el Getafe y el Sevilla. Caso de Wagué, ascendido para oxigenar a Semedo, toda vez que se presuponía que Sergi Roberto actuaría en la medular. Intención que duró bien poco y que no ha permitido ver al lateral senegalés. Y caso de Neto, todavía por estrenarse de azulgrana en un duelo oficial a la espera de que arranque la Copa.\nWenger: “Juegan como si estuvieran en crisis”\nEl Barça también ha perdido el rumbo con el balón en los pies, porque tampoco sabe retocar su estilo o recobrar el que le hizo grande. “Son primeros en liga y primeros en su grupo y juegan como si estuvieran en crisis. El juego es demasiado lento, no hay dinamismo, en los últimos 30 metros es demasiado individual y cada vez que pierden el balón da la sensación de que encajará un gol al contragolpe porque no pueden frenar la velocidad del rival”, apuntó para BeIN Sports Arsène Wenger, extécnico del Arsenal. Una crítica de lo más expresiva que desde el Barcelona no quieren oír. “Por las preguntas, veo que hay motivos de preocupación, pero he oído por aquí que seguimos líderes, por lo que vamos a preocuparnos un poquito, pero tampoco tanto”, resolvió Valverde. “Pediría un poco de paciencia”, se sumó Piqué; “recuerdo el primer año de Luis Enrique cuando los primeros meses no funcionaban las cosas y luego acabamos ganando el triplete”. Pero no es el primer año de Valverde ni el aficionado tiene paciencia porque el equipo no ha sabido regenerarse y ha perdido el estilo, también sus señas de identidad y el fútbol en general.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/06/actualidad/1573055178_517600.html","newspaper":"elpais","scraper_id":"scraper_test","id":"a6803941-8e8c-4d58-6641-935cbe6b7ffd"}