{"_id":"5dea3abcdec1220e27375640","page":0,"fullpage":false,"headline":"El conservador Ludovic Orban, nuevo primer ministro de Rumania","date":"2019-11-04T11:20:55.026Z","content":"El conservador Ludovic Orban, nuevo primer ministro de Rumania\n\nLudovic Orban, líder del conservador Partido Nacional Liberal (PNL), ha sido investido este lunes primer ministro de Rumania por el Parlamento, en sustitución de la socialdemócrata Viorica Dancila, que perdió una moción de censura el pasado 10 de octubre. De esta manera, se despejan dudas sobre el vacío político existente en el país, pero también sobre la nueva Comisión Europea. Una de las primeras medidas que se espera de Orban es que nomine a un comisario para el equipo de la alemana Ursula von der Leyen, cuya toma de posesión estaba prevista el viernes pasado, pero se ha retrasado después de que la ratificación parlamentaria en la Eurocámara haya tropezado en varias ocasiones.\nOrban ha tenido el apoyo de 240 parlamentarios, siete más del mínimo que necesitaba para ser investido. Designado como primer ministro por el presidente del país, el también conservador Klaus Iohannis, fue respaldado por el grueso de partidos que apoyaron la moción contra Dancila. \"Debemos comenzar con un camino hacia la construcción, hacia la recuperación de la unidad, del diálogo institucional y un camino que ponga los cimientos para un desarrollo económico sólido y a largo plazo\", dijo Orban en su discurso ante el Parlamento, antes de la votación.\nEl nuevo primer ministro hizo esta intervención con prácticamente la mitad de los asientos vacíos, debido a la ausencia de casi todos los parlamentarios del hasta ahora gobernante Partido Social Demócrata (PSD) y del centro-izquierdista PRO Rumania. Con esta maniobra, el PSD y PRO Rumania pretendían que la votación no tuviera validez por falta de quorum, pero varios diputados y senadores de estas dos formaciones rompieron la disciplina de partido y votaron a favor del Gobierno de Orban. \nEl Ejecutivo de Dancila se vio debilitado por el fracaso en las elecciones europeas de mayo, seguido en agosto por la ruptura de la coalición con su aliado centrista Alde. El nuevo Gobierno deberá redactar el proyecto de presupuesto 2020, una tarea complicada por la explosión del gasto público en los últimos meses. A pesar de las altas tasas de crecimiento de los últimos años, el Fondo Monetario Internacional (FMI) ha advertido sobre el riesgo de que el déficit se desvíe y ha pedido a Bucarest que renuncie al aumento de las pensiones de aquí a 2022, como prometieron los socialdemócratas.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/11/04/actualidad/1572883426_902836.html","newspaper":"elpais","scraper_id":"scraper_test","id":"159801c2-1b54-4426-6404-9c802107cd53"}