{"_id":"5dea3accdec1220e273756fb","page":0,"fullpage":false,"headline":"Los Reyes no se reunirán con los líderes de la disidencia en su viaje a Cuba","date":"2019-11-03T11:20:55.026Z","content":"Los Reyes no se reunirán con los líderes de la disidencia en su viaje a Cuba\n\nLos Reyes se reunirán con miembros de la sociedad civil, pero no está previsto que al encuentro acudan dirigentes destacados que luchan contra el régimen castrista como Guillermo Fariñas o Yoani Sánchez.\nEl viaje de Estado de los Reyes a Cuba tiene una dimensión histórica, pues se trata del primero que realiza un Monarca español, pero también aristas incómodas. La visita tiene un \"marcado carácter institucional e histórico\", explican fuentes diplomáticas. Pero en un desplazamiento como éste, la vertiente política tiene una dimensión clave, más aún si cabe en el caso del país iberoamericano. Felipe VI se reunirá con representantes de la sociedad civil, pero lo cierto es que no habrá presencia de colectivos importantes opuestos al régimen o voces destacadas de la disidencia como Guillermo Fariñas, Berta Soler o Yoani Sánchez.\n\"Habrá espacio para que el Rey se reúna con miembros de la sociedad civil que no forman parte del aparato del Estado ni de las instituciones\", es el mensaje ambiguo de fuentes diplomáticas conocedoras del viaje. Serán personas que \"proporcionen una realidad diferente sobre el presente y futuro\" de Cuba, que opinan \"distinto de los entes oficiales\", pero las fuentes consultadas evitan mencionar la palabra \"disidencia\" ni proporcionan nombre alguno de este grupo de la sociedad civil, amparándose en que \"muchos nos han pedido que no les expongamos\". \nLas fuentes consultadas sí señalan que las autoridades cubanas \"no tienen que saber necesariamente\" con qué representantes de la sociedad civil se va reunir el Rey, en ese empeño por defender su anonimato. En todo caso, se da por descartado que en ese grupo no se encuentren voces como Fariña o Sánchez ni otros colectivos relevantes. No se pretende que la visita del Rey, envuelta con una aureola de historia e institucionalidad cause un conflicto diplomático. \nEn su visita a Cuba en noviembre de 2018, Pedro Sánchez también mantuvo un encuentro con la sociedad civil. Acudieron periodistas independientes, escritores y emprendedores, pero entre ellos no había ningún opositor ni periodista de los más críticos con el oficialismo.\nEl tema de los derechos humanos, los presos políticos, etc... es una piedra pesada en viajes oficiales del Rey como puedan ser el de Cuba o Arabia Saudí. Fuentes de Exteriores tratan de descargar presión sobre el Monarca y argumentan que el viaje \"no es un apoyo a nada. Se trata de un viaje para defender los intereses del Estado y de normalización de las relaciones. El Rey no apoya gobiernos, quien se encarga de la política es el Gobierno. El Rey no hace política partidaria, sino institucional\".\nEn la visita a Cuba que realizó el ministro de Exteriores, Josep Borrell, a mediados de octubre, en el marco del mecanismo bilateral de consultas políticas firmado entre ambos países, fuentes diplomáticas señalan que en esa cita sí se abordó el tema de los derechos humanos, pero sin proporcionar más detalles. \nEste gesto de reunirse con la sociedad civil es seguro que no satisface a los colectivos cubanos críticos con el Gobierno. El Observatorio Cubano de Derechos Humanos ya lamentó que el Gobierno español decidiera realizar este viaje, al considerar que \"pasa por alto la violación sistemática de los derechos y las libertades de los cubanos. Los Reyes no irán a Cuba para respaldar un proceso de transición hacia la democracia, pues éste no existe. No conversarán con un Adolfo Suárez cubano, sino con quienes se han definido como la continuidad\".\nEste organismo señala que durante la visita de Borrell \"eran detenidos de manera arbitraria o amenazados destacados activistas y líderes opositores de la isla\" y que el viaje de los Reyes \"no envía un mensaje de optimismo y solidaridad hacia el pueblo cubano sino que representa un espaldarazo al régimen que condena a la miseria y deja sin futuro a millones de cubanos. Además, ignora el tutelaje y la injerencia de ese gobierno en la situación venezolana. El Observatorio ha enviado a la Casa Real y al Gobierno una lista de opositores para proponer encuentros con ellos. \nLa propia Yoani Sánchez, hace unos días, tras oficializarse el viaje, expresó a través de su medio digital 14ymedio, que la visita se producía en el \"peor de los momentos\". \"Ahora mismo la isla se encuentra bajo un régimen autoritario, que no respeta las libertades ciudadanas. El Monarca español va a tener como interlocutor dentro de la isla a personas que no han sido elegidas por voluntad popular y no representa a la ciudadanía en su basta pluralidad\".\nSánchez ya anticipaba el hecho de que un encuentro con los líderes de la disidencia no sería posible porque sería visto por la oficialidad como un \"gesto irrespetuoso\" y que, al igual que han hecho otros líderes que han visitado la isla, la decisión sería \"reunirse con una muestra muy filtrada, estudiada y muy dócil de la sociedad civil cubana\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEn 2015 y 2016 el gobierno de Mariano Rajoy suspendió varios viajes institucionales de Casa Real por la inestabilidad de España. Sin embargo ahora Perrito le dice al Rey que vaya a Cuba justo en los días del recuento electoral... porque todos sabemos que Cuba es un país importantísimo, libre y democrático. Ojalá pronto podamos decir VIVA CUBA LIBRE!!!","url":"https://www.elmundo.es/espana/2019/10/31/5dbada6221efa043778b4584.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"68027068-f791-4a31-51d5-e53b235e3376"}