{"_id":"5dea3d70dec1220e273763f1","page":0,"fullpage":false,"headline":"Brea de Tajo, el pueblo que cambió el fútbol por el golf","date":"2019-10-27T11:20:55.026Z","content":"Brea de Tajo, el pueblo que cambió el fútbol por el golf\n\nBrea de Tajo tiene 560 habitantes. Es un pueblo de la comarca de Las Vegas, a 70 kilómetros de Madrid. Se llega por carreteras secundarias o en alguna de las dos líneas de autobuses que pasan por la zona. La calma se extiende entre los huertos. Salvo por dos milagros. En 2016, la Asociación de Amigas de Brea del Tajo repartió 300 décimos de lotería del número 66.513, el gordo de Navidad. En el pueblo llovieron 120 millones de euros.\nEl otro suceso que ha puesto el nombre de Brea de Tajo en el mapa tiene tanto de extraordinario como esos billetes premiados: el golf. Cómo este deporte considerado elitista y caro por mucha gente ha creado afición en un pequeño pueblo madrileño es mérito de sus habitantes más jóvenes. Hace cuatro años, la Federación Madrileña de Golf comenzó a implantar en el CRA (Colegio Rural Agrupado) Los Olivos, en Brea, su programa de Golf en los Colegios. Los niños aprendían a jugar como parte de la asignatura de educación física, después de que la Federación enseñara al profesor y ofreciera material para el juego. Así se plantó la semilla.\nMientras, los chicos participaron en la campaña Design for change, una plataforma que ofrece a los pequeños la opción de cambiar su entorno, y meses después el alcalde de Brea, Rafael Barcala (PP), recibió una llamada. Los niños de Los Olivos querían verle. En la reunión, le pidieron un campo de golf.\n“¿Golf en Brea de Tajo, que parece que está en el fin del mundo? Parecía imposible”, recuerda Daniel Esteban, director del CRA Los Olivos, que incluye a los pueblos cercanos de Valdaracete (620 habitantes), Valdelaguna (900) y Villamanrique de Tajo (700). No les parecía una locura a sus alumnos, y el centro y el ayuntamiento encontraron financiación para construir en el patio del colegio un putting green, una zona de césped para practicar el juego corto.\nEra 2017 y los balones y los columpios dejaron paso en Brea de Tajo a palos y pelotas de golf. Entre los estudiantes (hoy son 36 chicos y chicas de entre 3 y 12 años) creció el gusanillo por este deporte. De repente improvisaban hoyos y búnkers por las calles del pueblo. Incluso el fenómeno llegó a Londres, a oídos del circuito europeo de golf, que ese año invitó a los pequeños al Masters de Valderrama, donde conocieron a Jon Rahm y Sergio García. Brea de Tajo ya era el pueblo del golf.\nPronto, ese green del patio del colegio se les quedó pequeño. Los aprendices de golfista querían darle fuerte a la bola. ¿Y para qué tener un campo grande de fútbol a la entrada del pueblo si a los niños les gusta el golf? El empujón definitivo llegó cuando Miguel Ballesteros, uno de los tres hijos de Seve, fue invitado a Los Olivos. Allí le enseñaron un vídeo. Lo habían hecho los niños del centro. Estaba dedicado a su padre. Reunía imágenes del genial golfista cántabro, fallecido en 2011, y recordaba sus éxitos. Miguel lloró de emoción y prometió su ayuda.\nEste sábado, Miguel Ballesteros volvió a Brea de Tajo. Le acompañaba su hermana Carmen. Ambos, en nombre de la Fundación que lleva el nombre de su padre, participaron en la inauguración del Centro Deportivo Seve Ballesteros, el único que hay en España, una amplia zona para practicar el golf. Las porterías de fútbol que antes ocupaban ese lugar estaban apartadas. Ni se veía rodar un balón, sino que los niños jugaban entusiasmados con los palos.\nEl párroco bendijo la instalación, el alcalde dio un golpe simbólico y hubo paella para todos. El pueblo del golf estaba feliz. Y no han parado. Quieren impulsar el proyecto de Golf en familia e invitar a jugar a los chicos del centro de menores de Teresa de Calcuta. Con el tiempo, quizás tener un campo de nueve hoyos.\n“Mi padre hubiera estado orgulloso”, sonreía Miguel. Seve tenía un sueño, popularizar el golf en España. Él no lo creía imposible. Los niños de Brea, tampoco.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/26/actualidad/1572121847_132575.html","newspaper":"elpais","scraper_id":"scraper_test","id":"761c2d83-a7d3-4885-7ac7-2f8528d37672"}