{"_id":"5dea3c52dec1220e27375e35","page":0,"fullpage":false,"headline":"Comparativa | Estos robots limpian las ventanas por ti","date":"2019-10-30T11:20:55.026Z","content":"Comparativa | Estos robots limpian las ventanas por ti\n\nNuestros periodistas recomiendan de forma rigurosa e independiente productos y servicios que puedes adquirir en Internet. Cada vez que compras a través de algunos enlaces añadidos al texto, EL PAÍS recibe una comisión. Lee aquí nuestra política comercial. \nNuestra experta ha elegido el  Ecovacs Winbot X como el mejor robot limpiacristales de los tres analizados. La facilidad de uso, las medidas de seguridad que incorpora y su gran autonomía lo hacen superior al resto.\nAdemás de limpiar los suelos, los robots pueden convertirse en aliados perfectos para otras tareas domésticas. Por ejemplo, echar una mano a la hora de dejar las ventanas del hogar (y otras superficies de cristal) sin rastro de suciedad. Estos robots limpiacristales son los protagonistas de nuestra comparativa, en la que hemos seleccionado tres modelos de distintos fabricantes a la venta en Amazon.\nLa realidad es que todavía no son muchos los fabricantes que están apostando por este tipo de dispositivos. Por ello, hemos optado por elegir tres equipos de características similares sobre el papel que prometen limpiar (casi) sin asistencia. Se trata del Ecovacs Winbot X (con una puntuación promedio de 8,75 puntos), el Hobot 288 (7,75) y el Novohogar W-Clean900 (8).\nDurante las pruebas, y teniendo en cuenta el tipo de producto del que se trata, hemos tenido en cuenta distintas variables comunes a todos ellos:\n- Diseño: No importa mucho si son bonitos o no, pero sí la calidad de la construcción, su apariencia de resistencia a golpes o sus dimensiones.\n- Limpieza: Suelen disponer de distintos modos de limpieza, mopas y recomendaciones de uso. En este apartado se ha valorado, sobre todo, el acabado de las ventanas tras su utilización.\n- Seguridad: Es muy importante tener en cuenta que, aunque su funcionamiento sea autónomo y cuenten con distintas medidas de seguridad para evitar accidentes, siempre es conveniente utilizarlos mientras se está presente. Partiendo de esta idea, cada dispositivo emplea unas medidas de seguridad adicionales para olvidarse de los imprevistos en la medida de lo posible.\n- Facilidad de uso: Ya sea controlándolos desde el dispositivo como desde un mando a distancia o una app móvil, buscamos que cualquier persona, aunque no esté habituada a este tipo de robots, pueda utilizarlos sin complicaciones ni ayuda.\nTodos los robots participantes en esta comparativa se han enfrentado, en primer lugar, a una ventana con un nivel alto de suciedad: polvo, huellas, marcas de agua… Tras comprobar su desempeño en un escenario extremo como este, se han empleado para limpiar todas las puertas y ventanas de cristal del hogar tras 15 días sin tocarlas; una forma de ver el acabado en un entorno de uso de mantenimiento de la limpieza que ayuda, además, a poner a prueba la autonomía en el caso de los modelos con batería interna.\nDespués de dos meses analizando el rendimiento de los productos, el robot limpiacristales ganador ha resultado ser el Ecovacs Winbot X. Con el precio intermedio en la comparativa, es fácil de utilizar, deja un buen acabado en los cristales y transmite mucha confianza gracias a sus distintos sistemas de seguridad.\nTamaño: mopa 245 x 245 mm; mínimo de ventana 50 x 50 cm\nPeso: 1,8 Kg\nTiempo de trabajo: 50 minutos\nAltura máx. de limpieza: 2,5 m\nRuido: 74 db\nSolución de limpieza: 230 ml\nFunciones inteligentes: sistema de limpieza en cuatro etapas, identificación de ventanas sin marco, memoriza la ruta de limpieza, protección contra apagado, regreso automático al punto de salida, alarma\nCampo de aplicación: ventanas con marco, sin marco, esmeriladas y recubiertas\nEste robot hace especial hincapié en la seguridad para que no haya ninguna caída. Para ello, la unidad principal posee un fuerte sistema de absorción que la fija al cristal que esté limpiando y se acompaña, además, de una ventosa —que funciona con pilas— que se conecta de dos formas: a través de un cable de anclaje y de forma inalámbrica con una conexión de 2,4 GHz. Si no está bien colocada, no permite que el sistema se inicie. No estorba ni limita los movimientos del robot aunque esté colocada en el cristal que se está limpiando, ya que posee un cable regulable que se va adaptando en tiempo real a sus necesidades. La mopa se fija con unos velcros al robot y, para que limpie con garantías, tiene que rociarse con una solución jabonosa (el paquete incluye una propia). Una vez concluida la limpieza, se puede lavar en la lavadora.\nSu funcionamiento es extremadamente sencillo y se gestiona desde el propio robot —tiene un botón en su mando que hace las veces de encendido/apagado y activa la función de limpieza automática— o a través de un mando a distancia. Aunque en la mayoría de las ocasiones el modo automático es suficiente, este complemento permite elegir, además, un modo de limpieza a fondo que cubre la superficie de la ventana dos veces, una con movimientos verticales y otra con horizontales. Aunque los resultados no son perfectos, el trabajo con cristales muy sucios es sorprendente, ya que elimina el polvo y las manchas con mucho éxito.\nLo mejor: Sus medidas de seguridad dan mucha confianza y es facilísimo de utilizar.\nLo peor: Su precio es elevado.\nConclusión: Un robot ideal para mantener las ventanas de la casa limpias sin mucho esfuerzo. Tiene autonomía para aproximadamente 8 o 10 limpiezas.\nCompra por 420€ en Amazon\nDestaca por su gran relación calidad-precio. A pesar de ser el modelo más económico de la comparativa, la limpieza está a la altura de la competencia. Se puede utilizar únicamente con ventanas con marcos (aunque tengan vinilos) y se desplaza por todo el cristal de forma sencilla y de tres maneras diferentes, según el modo elegido en su mando a distancia: en Z para ventanas anchas, en N para ventanas alargadas o la combinación de ambas, que logra los mejores resultados. Toda la configuración se hace desde un mando a distancia con botones específicos para estos modos y una función adicional, la de escurrido, para que los cristales queden completamente secos y, así, quitar las marcas que hubieran podido quedar.\nFunciona conectado a la corriente y viene con un cable alargador que se queda algo justo en cuanto a extensión (1,5 metros que se suman a los 2 metros del transformador), así como con dos mopas de limpieza y un anclaje de seguridad parecido al del modelo de Ecovacs, que busca evitar accidentes por cortes de luz. En el apartado de las mejoras, también cabe citar un acabado mejorable y un nivel de ruido bastante elevado.\nCompra por 219,90€ en Amazon\nPese a su elevado precio, el acabado físico del producto no transmite las sensaciones que debería, sobre todo debido a los materiales empleados. Funciona siempre conectado a la corriente, aunque posee una batería interna, con autonomía para unos 20 minutos, que se pone en marcha cuando detecta un corte de corriente. De esta manera, se asegura de no desprenderse del cristal.\nCon un potente sistema de succión que lo sujeta bien a los cristales, aunque sean rugosos (tipo mamparas), se controla desde un mando a distancia o desde una app instalada en el smartphone. Para conseguir los mejores resultados de limpieza es necesario llevar a cabo dos pasadas: una primera en seco y otra en húmedo, para lo que se emplean dos paños diferentes, incluidos en el paquete y que se diferencian muy bien por sus distintos colores. Es imprescindible tener mucho cuidado con la cantidad de limpiador que se pone en los paños —que además son mucho más grandes que los de la competencia—, porque es fácil que queden manchas en el cristal y se dificulte el movimiento del robot.\nDestaca por su amplia versatilidad, ya que puede utilizarse con cristal ácido, cristal biselado, vinilos, pegatinas, cristal con relieve, cristal reflectante, cristal rugoso y cristal laminado de seguridad. Esto también incluye los que no tienen marco, ya que gracias a unos sensores láser detecta dónde terminan los cristales para dar la vuelta.\nCompra por 459€ en Amazon\nEcha un vistazo a estos artículos para limpiar el sofá, las alfombras y otros textiles del hogar\nSoy periodista con más de 10 años de experiencia en el sector tecnológico. Durante este tiempo, he elaborado reportajes, artículos y todo tipo de contenidos relacionados con los más variados aspectos relacionados con la tecnología. Además, durante los últimos años me he especializado en el análisis de productos para distintos medios —incluido EL PAÍS—, lo que me ha llevado a probar cientos de ellos, de todo tipo y gama: desde los smartphones más económicos hasta los más punteros, ordenadores, sistemas de sonido, televisores... También todo tipo de pequeños electrodomésticos y de gama blanca: aspiradores, batidoras, cafeteras...\n*Todos los precios de compra incluidos en este artículo están actualizados a 30 de octubre de 2019.\nSuscríbete a la newsletter de El PAÍS Escaparate.\n NEWSLETTER \n Recibe el boletín de Escaparate \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/16/escaparate/1571212532_257598.html","newspaper":"elpais","scraper_id":"scraper_test","id":"4fff9e12-72a9-4419-4e23-5cb5fbb6c8c7"}