{"_id":"5dea3d70dec1220e273763e5","page":0,"fullpage":false,"headline":"Rusia pide a EE UU “pruebas directas” de la muerte de Abubaker al Bagdadi","date":"2019-10-27T11:20:55.026Z","content":"Rusia pide a EE UU “pruebas directas” de la muerte de Abubaker al Bagdadi\n\nRusia ha cuestionado la veracidad de la operación de Estados Unidos contra el líder del autodenominado Estado Islámico. El Ministerio de Defensa ruso ha reclamado este domingo evidencias de la muerte de Abubaker al Bagdadi y, lejos de tratar de apuntarse el tanto o subirse al carro de la acción, ha rechazado que Moscú participase o colaborase de forma alguna en la intervención militar en el noroeste de Siria para eliminar a uno de los terroristas más buscados del mundo, como ha insinuado el presidente de EE UU, Donald Trump. Además, trató de quitar importancia al suceso: si se confirma, la muerte de Al Bagdadi no tiene “ningún significado operativo en la situación en Siria”, ha incidido Moscú.\n“El Ministerio de Defensa de Rusia no tiene información fiable sobre una operación llevada a cabo por las fuerzas estadounidenses para exterminar al líder del Estado Islámico (ISIS, por sus siglas en inglés), Abubaker Al Bagdadi en la zona de desescalada de Idlib en la parte controlada por Turquía”, ha afirmado su portavoz, Igor Konashenkov, citado por la agencia estatal Tass, en respuesta a la intervención televisada de Trump, que ha asegurado que el líder del ISIS, cercado por la operación militar de Washington, se ha suicidado con un cinturón de explosivos matando también a tres de sus hijos.\nPero según Moscú, no ha habido ataques aéreos de Estados Unidos ni de la coalición contra el terrorismo en Idlib o la zona. Tampoco tiene constancia del paso de aviones estadounidenses por el espacio aéreo sirio, como ha explicado Trump, que, tras dar las gracias entre otros a Rusia por su ayuda, ha asegurado que las fuerzas especiales estadounidenses llegaron al complejo donde estaba Al Bagdadi a bordo de ocho helicópteros que volaron a través del espacio aéreo controlado por Rusia y con el permiso de Moscú. Los rusos, ha asegurado Trump, “fueron muy colaboradores, realmente muy buenos”.\nEl Ministerio de Defensa de Rusia, ha declarado en cambio su portavoz, \"no tiene conocimiento de ninguna presunta asistencia para el paso de aviones estadounidenses al espacio aéreo de la zona de desescalada de Idlib durante esta operación\".\nEl Kremlin ha seguido sembrando dudas sobre la intervención y la neutralización de Al Bagdadi, con la que Trump se apunta una gran victoria en política exterior. “El número de participantes directos y países que presuntamente se han unido a esa operación, cada uno con detalles contradictorios, plantea preguntas razonables y dudas sobre que se haya llevado a cabo, y más: sobre que haya tenido éxito”, ha señalado el portavoz de Defensa ruso, que ha insistido en que dadas las veces que se ha anunciado en el pasado de forma inconsistente que Al Bagdadi había sido eliminado, Washington debe mostrar evidencias de su muerte.\nMoscú duda además de que el líder del ISIS, que proclamó su califato del ISIS en 2014 y sembró el terror con ejecuciones masivas, se encontrase escondido en Idlib, en un territorio controlado por los yihadistas de Hayat Tharir al Sham (antes conocido como Frente Al Nusra), la filial siria de Al Qaeda, de la que se escindió el ISIS. “Esta organización siempre ha matado sin dudar a los combatientes del Estado Islámico, como rivales claves por el poder en Siria. Teniendo esto en cuenta, EE UU y otros participantes en la operación deberían al menos proporcionar pruebas directas de que el exlíder del ISIS se había quedado en un territorio controlado por el considerado Al Qaeda sirio”, ha dicho el portavoz de Defensa ruso.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/27/actualidad/1572195437_986243.html","newspaper":"elpais","scraper_id":"scraper_test","id":"3290faa6-2e4c-44a7-60ab-68f316ee7cbb"}