{"_id":"5dea3e5adec1220e27376719","page":0,"fullpage":false,"headline":"El PNV escenifica su ruptura\ncon el independentismo catalán","date":"2019-10-25T10:20:55.026Z","content":"El PNV escenifica su ruptura\ncon el independentismo catalán\n\nEl PNV echó este viernes un nuevo jarro de agua fría sobre el independentismo catalán. La formación de Andoni Ortuzar rompió de facto con los 12 partidos catalanes, gallegos, valencianos y la izquierda abertzale que rubricaron una declaración en defensa del “derecho de autodeterminación”y de la libertad de los condenados por el procés. El PNV explicó este viernes que pese a la solidaridad y cercanía que se profesan el nacionalismo vasco y los independentistas, el texto es inoportuno y no comparten el diagnóstico negativo que se hace del Estado español. El president Quim Torra explicó que el manifiesto fortalece las reclamaciones de Cataluña.\nEl PNV no quiso este viernes aparecer en la fotografía con las 12 formaciones que rubricaron la declaración de la Llotja de Mar, en Barcelona. Ni tampoco en el encuentro posterior con Torra. Después del arduo trabajo que le ha costado ocupar un amplio espacio de centro que interpela al electorado vasco menos ideologizado, esa imagen escorada reclamando la autodeterminación chocaría en plena precampaña con la oferta de estabilidad que sus dirigentes están lanzando para el 10-N. La cúpula del partido nacionalista, en fin, se acerca así un poco más al divorcio con el independentismo catalán tras varios meses de desencuentros que han coincidido con el desafío del procés.\nLa imagen moderada del PNV se asienta en gran parte en esa ruptura controlada con el secesionismo catalán. El PNV reprocha a Carles Puigdemont que declarara unilateralmente la república en vez de optar por convocar elecciones. Las encuestas, además, vuelven a premiar a la formación de Ortuzar su pragmatismo político y esa voluntad pactista con el Estado, esté quien esté al frente del Gobierno, con un escaño más de los actuales. Pasaría así de seis a siete diputados.\nUna docena de partidos independentistas firmaron este viernes la declaración de Barcelona en defensa del derecho de autodeterminación. El manifiesto reclama la libertad de los líderes independentistas condenados a entre 9 y 13 años de prisión por el Tribunal Supremo, y lanza cargas de profundidad en contra de “un Estado cada vez más autoritario, menos democrático y más reflexivo”. El PNV rechazo firmar esa carga de profundidad y subrayó que no llega “en el momento más oportuno”. Rubricada por formaciones de Galicia (BNG), País Vasco (EH Bildu), Comunidad Valenciana (Esquerra Valenciana, República Valenciana), Baleares (Més per Mallorca y Més per Menorca) y Cataluña (Crida, CUP, Demòcrates, ERC, Junts per Catalunya y PDeCAT), el texto defiende “el derecho a la autodeterminación” y reivindica “el carácter democrático y pacífico” del independentismo. También pide la libertad de los presos y “el retorno de los exiliados”.\nEn el acto participaron, además de representantes de los partidos catalanes, el líder de EH Bildu, Arnaldo Otegi; el diputado gallego Bieito Lobeira (BNG) y Jaume Ferrà (Esquerra Valenciana), entre otros. Tras la firma, todos ellos fueron recibidos por Torra en el Palau. El president aseguró que esa iniciativa fortalece “la causa justa del derecho a la autodeterminación” y el sentido de “solidaridad, fraternidad y justicia” de las diferentes “naciones”. Pero la deserción del PNV, clave para la gobernabilidad en Madrid, reduce el impacto a la iniciativa.\nTras conocerse el fallo contra los líderes independentistas, el PNV emitió un comunicado en el que criticó “la sentencia en relación a la causa general del procés” y calificó de “irresponsable” la judicialización de un problema que considera político. Pero ahora el partido —que ya descartó ir en la coalición con los neoconvergentes a las elecciones europeas— marca distancias. El PNV argumenta su negativa a suscribir la declaración por la batería de descalificaciones al Estado español que contiene el texto. Los vascos, cuya estrategia pasa por seguir pactando con los gobiernos de turno, tienen pendiente un calendario de transferencias con el Gobierno central.\nEl documento considera imposible “la democratización plena del Estado” y critica “la falta de respeto al derecho de autodeterminación”. Y culpa a determinados “agentes políticos, judiciales, económicos o mediáticos”, quienes, según los firmantes, impiden que España “se transforme en un Estado plenamente democrático como los de su entorno europeo”. Según fuentes del PNV la declaración incide casi de forma exclusiva en la “denuncia y en la proyección de una visión negativa de la realidad actual en el Estado español, sin apenas espíritu constructivo”. El nacionalismo vasco argumenta que ese documento se aleja del que en 1998 firmaron CiU, PNV y BNG, que consideraba agotado el modelo del Estado de las autonomías, pero proponía avanzar en su transformación con una mayor descentralización.\nEl PDeCAT se encargó de gestionar el acercamiento con el PNV de cara a que firmara la declaración y fuentes de la formación catalana insisten en que los vascos “están a favor del espíritu del texto” aunque “no lo hayan firmado”. El partido de Torra subraya que los de Ortuzar no quieren ahora una foto con la izquierda abertzale. Aunque el distanciamiento es claro y supone una ruptura de facto con el independentismo, el PNV no cierra la puerta a futuras colaboraciones con el PDeCAT, pero siempre “en un contexto más reposado”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/25/catalunya/1571999171_669084.html","newspaper":"elpais","scraper_id":"scraper_test","id":"d5c1dc6a-cd33-4d66-59f7-246d4effde26"}