{"_id":"5dea39d9dec1220e27375222","page":0,"fullpage":false,"headline":"Desalojadas 300 personas en una orgía en Alemania tras varios desmayos por inhalar monóxido de carbono","date":"2019-11-06T11:20:55.026Z","content":"Desalojadas 300 personas en una orgía en Alemania tras varios desmayos por inhalar monóxido de carbono\n\nUna orgía en la que participaban más de tres centenares de personas en un local en Hattingen, una población del oeste de Alemania, acabó de manera abrupta cuando los bomberos evacuaron a los participantes después de que saltase una alarma del local al detectar un exceso de monóxido de carbono en el ambiente. Los desalojados, que permanecieron en la calle con toallas o sábanas por encima, tuvieron que ser trasladados en autobuses para ser examinados por los servicios médicos, como recogen las imágenes del medio alemán Bild.\n\nDos de los participantes se desmayaron, mientras otros ocho y uno de los rescatadores tuvieron que ser atendidos por los servicios médicos al sentir náuseas, según informó la agencia de noticias alemana DPA. Cerca de 160 trabajadores de los servicios de emergencia participaron en el operativo de rescate. Una vez que se comprobó que no había peligro, se permitió a los participantes entrar en el edificio para recuperar sus pertenencias, según informó un portavoz de los bomberos de la ciudad. \"La fiesta no se reanudó\", ha zanjado este.\nLos efectos perjudiciales del monóxido de carbono en el cuerpo humano se producen por dos razones: porque este gas, que no tiene olor ni color, reduce la capacidad de la sangre para transportar el oxígeno y por sus efectos tóxicos sobre el sistema nervioso central. Las concentraciones bajas de CO generan dolor de cabeza, letargo, debilidad, náuseas o dolores musculares.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/11/06/mundo_global/1573044782_302076.html","newspaper":"elpais","scraper_id":"scraper_test","id":"e6274f73-9b86-4869-40e2-d9629391d696"}