{"_id":"5dea3db9dec1220e2737652b","page":0,"fullpage":false,"headline":"Luis de Guindos: “A veces hay más política en un banco central que en los Gobiernos”","date":"2019-10-26T10:20:55.026Z","content":"Luis de Guindos: “A veces hay más política en un banco central que en los Gobiernos”\n\nLuis de Guindos (Madrid, 59 años) ha pasado de un lado a otro de la barrera. De ser el ministro de una España en crisis a la que Europa exigía ajustes a vicepresidente de un organismo que reclama más gasto a los países del norte. En su año y medio escaso como número dos de Draghi, Guindos ya ha tenido la oportunidad de vivir en el Banco Central Europeo (BCE) peleas e intrigas dignas del Vaticano. Desde una sala del Banco de España, confiesa con una sonrisa haber encontrado “a veces” más política en los bancos centrales que en los Gobiernos.\nPese a llevar poco tiempo como compañeros de asiento, Draghi y Guindos son viejos conocidos. Coincidieron en las reuniones del Eurogrupo desde finales de 2011 hasta marzo de 2018, cuando el español dejó su cartera de ministro para preparar el salto a Fráncfort. Allí se coció, por ejemplo, el rescate europeo a la banca española en 2012. A pocos días de su despedida, Guindos destaca dos aspectos fundamentales de Draghi: su capacidad de generar consensos para impulsar las decisiones que Europa necesitaba y la modernización del organismo que está a punto de abandonar.\nPregunta. Los banqueros centrales han adquirido una relevancia inédita. ¿Sería deseable que volvieran a una cierta grisura?\nRespuesta. Ha habido un exceso de protagonismo de la política monetaria porque otras políticas no han actuado. Eso no es bueno.\nP. Mario Draghi está a punto de abandonar la presidencia del BCE. ¿Cómo se le recordará?\nR. Su mandato estuvo marcado por la crisis de deuda, los rescates de tres países, la situación límite de España e Italia y la posibilidad real de expulsar a Grecia del euro. Con una frase, puso de manifiesto que mantendría la moneda y marcó el comienzo de la recuperación a partir de 2013. Su segundo gran momento es la compra masiva de activos. Pese a la difícil toma de decisiones en el BCE, generó un consenso para aplicar una política que entonces era estrictamente necesaria. Y así modernizó las herramientas del BCE, poniéndolo a la altura de la Reserva Federal o del Banco de Inglaterra.\nP. Sus últimas medidas han sido muy criticadas. El propio Draghi ha reconocido que los efectos secundarios son cada vez mayores. ¿No es contradictorio decir que el BCE tiene margen para actuar y al mismo tiempo alertar de los efectos adversos de sus políticas?\n“No creo que Christine Lagarde vaya a dar un cambio brusco en absoluto”\nR. Hay que buscar un equilibrio. Intentamos actuar y poner de nuestra parte, pero el tiempo va demostrando que los efectos colaterales son cada vez más evidentes. Los banqueros centrales no somos todopoderosos. No podemos solucionar problemas como la guerra comercial o el Brexit. La política fiscal, las reformas estructurales o la unión bancaria deben contribuir. Si no, los efectos laterales serán más grandes. Eso es lo que queremos evitar.\nP. ¿Son suficientes los planes fiscales anunciados por Gobiernos como el alemán o el holandés?\nR. El entramado de las políticas fiscales —las políticas nacionales y el Pacto de Estabilidad— no bastan para hacer frente a una desaceleración profunda. Con el marco actual, las posibilidades de complementar a la política monetaria son muy muy reducidas. Por eso, estoy convencido de la necesidad de un instrumento fiscal centralizado e independiente. Sería además una ayuda para las políticas fiscales nacionales.\nP. El BCE no cumple con su objetivo de inflación desde 2013. ¿Ha fracasado en su mandato de estabilidad de precios?\nR. No olvidemos que se evitó el riesgo de deflación, que era muy peligroso. Es cierto que la inflación lleva tiempo por debajo del objetivo, pero eso se debe a cambios estructurales para los que aún no tenemos todas las explicaciones.\n“Las peleas internas en el BCE no favorecen la efectividad de sus políticas”\nP. ¿Daña esto a la credibilidad del organismo?\nR. No. Habríamos tenido un problema de credibilidad si la deflación se hubiera asentado. La cuestión es por qué no se trasladan a la inflación las subidas salariales. Ese es uno de los legados de la crisis de hace 10 años.\nP. ¿Cuál es el mayor reto de Lagarde?\nR. Por una parte, la profundidad de la desaceleración económica. Prevemos un crecimiento ligeramente por encima del 1%, pero con riesgos a la baja. En el ámbito financiero, los mayores desafíos son la bajísima rentabilidad de la banca, los riesgos derivados de los tipos bajos y los activos bajo gestión de la industria de fondos, que han crecido muchísimo.\nP. Las políticas del BCE han tenido un efecto indeseado de redistribución de renta.\n“Draghi marcó el comienzo de la recuperación y modernizó el BCE”\nR. Han tenido un cierto efecto negativo sobre los ahorradores o una posible elevación del precio de los activos, pero también uno positivo gracias al crecimiento económico, la generación de empleo y la mejora de salarios. Según nuestros cálculos, el efecto neto ha sido dos puntos más de crecimiento. Gracias a lo que hizo el BCE, la situación en Europa no tiene nada que ver con la de hace 10 años.\nP. Se ha criticado el perfil más político y menos técnico del BCE con Christine Lagarde y usted al frente, ambos exministros sin experiencia como banqueros centrales.\nR. La política monetaria ha de ser una pieza más que encaje en la política económica. Tener experiencia en otros ámbitos es bueno. A veces, los banqueros centrales han estado en una torre de marfil. Por no hablar de mí, Christine Lagarde conoce perfectamente los mecanismos de la zona euro. Los responsables del BCE deben entender la situación, elegir correctamente las alternativas y comunicarlo de forma adecuada. Y esto Lagarde lo va a hacer clarísimamente.\nP. Críticas internas, dimisiones, filtraciones interesadas a la prensa… Las divisiones en el BCE parecen haber estallado en las últimas semanas.\nR. Es curioso que a veces hay más política en un banco central que en los Gobiernos. Ahora en serio: los 25 miembros del Consejo de Gobierno deben intentar generar un consenso. Y cuando se toma una decisión hay que defenderla.\nP. Eso no está ocurriendo ahora. ¿Dañan al BCE estas peleas?\n“El protagonismo de los banqueros centrales no es bueno. No somos todopoderosos”\nR. No diría que lo dañan, pero desde luego no facilitan la efectividad de las políticas.\nP. Las críticas a Draghi suben de tono en el norte de Europa. ¿Teme un distanciamiento del proyecto europeo en países como Alemania?\nR. Hay que hacer un esfuerzo de comunicación. El BCE ha proporcionado una inflación reducida y un entorno favorable para que Alemania lleve 10 años con una expansión importante. A Alemania le ha ido mucho mejor con el euro.\nP. En la última votación, los votos críticos venían de países con más de la mitad de la población de la eurozona.\nR. En el Comité Ejecutivo yo no represento a España. Hay que actuar pensando en toda la eurozona. Un sistema de un país, un voto, como ocurre en el Consejo de Gobierno del BCE, es especialmente democrático para evitar desequilibrios en la toma de decisiones. Pero es ­evidente que a Alemania hay que prestarle atención. Si Alemania se para, nos afecta a todos. Todos estamos en el mismo barco.\nP. ¿La llegada de Lagarde podría limar algunas de estas tensiones?\n“Los efectos colaterales de la política monetaria son cada vez más evidentes”\nR. No creo que vaya a haber un cambio brusco en absoluto. Estoy convencido de que todos en el Consejo de Gobierno van a colaborar con Christine Lagarde con absoluta lealtad desde el primer momento.\nP. El BCE acaba de rebajar sus previsiones de crecimiento, pero algunos las consideran aún demasiado optimistas.\nR. La desaceleración llega por el sector exterior, que afecta mucho a países como Alemania. Si entra en recesión, será una recesión técnica, de la que rebotará rápidamente. El riesgo no es tanto la recesión, sino entrar en un periodo prolongado de crecimiento muy moderado, por debajo del 1,5%. Por eso es necesario que otros actores además del Banco Central Europeo intervengan.\nP. ¿Está la eurozona preparada para un Brexit sin acuerdo?\nR. En el ámbito financiero, sí. Pero el impacto fundamental no vendría de ahí, sino del impacto en el Reino Unido, la segunda economía europea. Se han preparado planes de contingencia en el sector financiero, pero en otros no tanto.\nP. La economía española también empieza a preocupar.\nR. España ha crecido más que la media desde 2013, pero nadie se escapa a la desaceleración global. Pondría una nota de cautela: la economía española puede evitar una recesión si se evitan errores porque está mucho mejor preparada que en el pasado. Es más competitiva, su sector bancario está más saneado y tiene menos deuda privada.\nP. Y una deuda pública cercana al 100%. ¿Se desaprovecharon las vacas gordas para reducirla más rápidamente?\nR. Se ha hecho un esfuerzo importantísimo. España llegó a tener un déficit del 11% y este año estará en torno al 2%. Siempre se podría haber hecho más, pero también menos.\nP. ¿Cuánto pesa sobre la economía el actual bloqueo político?\nR. No comento sobre temas de política interna de los países. Solo puedo decir que estuve casi un año de ministro en funciones. Y no es agradable. Viene una desaceleración cíclica, pero desde luego no una crisis como la de 2008.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/25/actualidad/1572005443_056362.html","newspaper":"elpais","scraper_id":"scraper_test","id":"c0c2faa6-59c2-4e9f-580b-6c00effd01a3"}