{"_id":"5dea3abcdec1220e27375666","page":0,"fullpage":false,"headline":"Salud propone una prueba específica para acceder a grados universitarios","date":"2019-11-04T11:20:55.026Z","content":"Salud propone una prueba específica para acceder a grados universitarios\n\nLos sanitarios catalanes han propuesto a la secretaria de Universidades incorporar una prueba específica, además de la Selectividad, para acceder a las carreras vinculadas a las ciencias de la Salud. En la clausura ayer del Foro de Diálogo Profesional, punto de encuentro del Departamento de Salud con los profesionales de la salud para diagnosticar el estado del sector, los sanitarios contemplaron incluir una prueba de aptitud personal (PAP) para seleccionar un perfil de alumnos “con valores más humanísticos”.\n“De cara a un entorno digital, el médico tendrá que ser competente en conocimientos, pero también tendrá que aportar más valor en la parte humana”, explicó ayer el director general de Profesionales de la Salud, Marc Ramentol. “La Selectividad te mide conocimientos, pero no tenemos más sistemas para seleccionalr por valores”, agregó.\nLa PAP no es nueva. Esta prueba específica ya se aplica para acceder a los grados de Magisterio. Ramentol calculó que, si Universidades pone en marcha la propuesta, podría empezar a aplicarse “a dos o tres años vista”.\nLos sanitarios también consensuaron desarrollar un mapa de roles entre médicos y enfermeras de atención primaria. “Hay que poner en valor que se ha conseguido que los dos sectores acuerden cómo repartirse el trabajo. Hasta ahora, compartían tareas. Pero pueden organizarse mejor y, por ejemplo, liberar la agenda del médico para otras cosas”, apuntó Ramentol. La enfermería, por ejemplo, asumiría la atención del paciente crónico estable.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/04/catalunya/1572897811_005734.html","newspaper":"elpais","scraper_id":"scraper_test","id":"df743ec2-00a5-412c-428e-9d2ec4f33236"}