{"_id":"5dea3cbddec1220e27375ffb","page":0,"fullpage":false,"headline":"¿Es Harry Styles el icono de una nueva generación?","date":"2019-10-29T11:20:55.026Z","content":"¿Es Harry Styles el icono de una nueva generación?\n\nHarry Styles, el antiguo miembro de la boy band One Direction, ha vuelto y lo ha hecho hablando de luz, oscuridad... y perdiendo la camiseta por el camino. Tras sorprender a la crítica internacional con su primer disco en solitario, Styles cambia de tercio en el primer sencillo de su nuevo trabajo. A un lado quedan las cuerdas, tapa su voz con autotune y las bases rítmicas se hacen las dueñas del cotarro.\nLa editora de Moda de EL PAÍS SEMANAL, Carmen Mañana, y el crítico musical Fernando Neira, analizan Lights Up, lo nuevo de un Styles que no produce fuegos artificiales en la mente de quien lo escucha, pero que aún no ha dicho su última palabra. ¿Estamos ante un icono de una nueva generación?\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/10/28/actualidad/1572283072_924951.html","newspaper":"elpais","scraper_id":"scraper_test","id":"ed15705a-af86-4789-4583-f0cff1673b14"}