{"_id":"5dea3d22dec1220e27376228","page":0,"fullpage":false,"headline":"La UE aprueba la prórroga del Brexit hasta el 31 de enero de 2020","date":"2019-10-28T11:20:55.026Z","content":"La UE aprueba la prórroga del Brexit hasta el 31 de enero de 2020\n\nNi el 29 de marzo de 2019, fecha inicialmente prevista para la salida del Reino Unido de la UE. Ni el 12 de abril, fecha fijada para el Brexit tras la primera prórroga solicitada por Londres. Ni el 31 de octubre, límite pactado tras una segunda solicitud de aplazamiento. El nuevo calendario del Brexit aplaza la ruptura otros tres meses, hasta el 31 de enero de 2020, tras la tercera prórroga aprobada este lunes por los 27 socios de la UE. El primer ministro británico, Boris Johnson, ha anunciado la tarde de este lunes que acepta la prórroga \"porque no tiene otra opción\".\n\"La UE ha acordado que aceptará la petición del Reino Unido para una extensión flexible del Brexit hasta el 31 de enero de 2020\", ha tuiteado el presidente del Consejo Europeo, Donald Tusk, en la mañana del lunes. La prolongación supone que el Brexit podrá ejecutarse tan pronto como el Parlamento británico apruebe el Acuerdo de salida, bien el 1 de diciembre, el 1 de enero o, lo que parece más probable, el 1 de febrero como muy tarde.\nBruselas debe esperar ahora el visto bueno del Gobierno de Johnson para poner en marcha la aprobación formal de la tercera prórroga. Tusk ha indicado que, una vez recibida la luz verde de Londres, la aprobación se hará por procedimiento escrito, es decir, que las 27 capitales dispondrán de un plazo (previsiblemente 24 horas) para aceptar la prórroga o plantear objeciones. Fuentes próximas a Tusk confían en que todo el procedimiento \"esté resuelto este martes o miércoles\".\nLa concesión de esta tercera prórroga ha sido la más rocambolesca de las tres aprobadas hasta ahora, porque el Gobierno de Johnson la solicitó muy a su pesar y los socios europeos la han aprobado tras tener que superar la resistencia inicial del Gobierno francés de Emmanuel Macron.\nFinalmente, tanto Londres como París han aceptado que el retraso es inevitable. Y confían, como el resto de la UE, en que el nuevo parón permita al Reino Unido celebrar unas elecciones generales (posiblemente a primeros de diciembre) que aclaren de manera definitiva la posición del Parlamento británico a favor o en contra del Brexit.\nLos conservadores de Johnson confían en catalizar todo el voto a favor de la salida del Reino Unido, laminando por el camino al partido del Brexit de Nigel Farage. El cálculo, si se cumple, permitiría a los tories obtener una mayoría suficiente para aprobar el Acuerdo de salida y consumar el Brexit poco después de las elecciones, bien a finales de diciembre o el 31 de enero como muy tarde.\nEl voto a favor de la permanencia tiene más opciones, desde los liberales a los nacionalistas en Escocia. La postura es más equivoca entre los laboristas, donde conviven los partidarios de acatar el mandato del referéndum de 2016 a favor del Brexit y quienes abogan por dar marcha atrás y permanecer en el club europeo.\nLa posibilidad de esos comicios ha decantado la posición de la UE hacia una prórroga de tres meses, frente a la tesis francesa de conceder solo un breve aplazamiento de dos semanas. Francia mantuvo su veto a la prórroga larga durante las reuniones de la semana pasada. Pero París ha retirado su oposición este lunes tras los contactos a tres bandas de este fin de semana entre el presidente del Consejo Europeo, Donald Tusk, el presidente francés y el primer ministro británico.\nLa prórroga ha sido aprobada en una reunión de los embajadores de los 27 socios de la UE celebrada a las diez de la mañana en Bruselas. El texto pactado permite al Reino Unido continuar en el club hasta el 31 de enero de 2020, aunque podrá salir antes si completa el proceso de ratificación del Acuerdo de salida.\nLa prolongación supone que Londres deberá designar un candidato para formar parte de la nueva Comisión Europea. Johnson se había negado a hacer el nombramiento aduciendo que el Reino Unido estaría fuera de la Unión el 1 de noviembre, fecha prevista para la toma de posesión de la presidenta electa de la Comisión, Ursula von der Leyen, y de los miembros de su colegio de comisarios.\nPero ambos plazos se han retrasado. Reino Unido continúa siendo socio. Y Von der Leyen no tomará este viernes el relevo del presidente Jean-Claude Juncker, como estaba previsto. La investidura de la nueva Comisión se ha retrasado porque el Parlamento Europeo rechazó a tres de los posibles candidatos (los de Francia, Rumanía y Hungría).\nEl proceso de selección y aceptación de los tres nuevos aspirantes aún no ha comenzado. Y el voto de investidura final se espera, como pronto, para finales de noviembre. El relevo de Juncker podría producirse el 1 de diciembre, aunque no se descarta que se produzca más tarde. La designación de un comisario británico podría retrasar aún más la entrada de la nueva Comisión si el voto final del Parlamento tiene que esperar a que estén aprobados los 27 comisarios.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/28/actualidad/1572251430_067332.html","newspaper":"elpais","scraper_id":"scraper_test","id":"fae29f79-b7a6-4478-7280-ffb15434573a"}