{"_id":"5dea3afadec1220e27375759","page":0,"fullpage":false,"headline":"La doble faz de Anna Wintour, la todopoderosa reina de la moda","date":"2019-11-03T11:20:55.026Z","content":"La doble faz de Anna Wintour, la todopoderosa reina de la moda\n\nApenas levantaba un palmo del suelo y ya sabía por dónde iban los tiros. Cuando, a principios de los sesenta, la pequeña Anna Wintour acudía a la escuela North London Collegiate, un elitista centro femenino londinense que hoy tiene sedes en Corea y Dubái, la moda ocupaba un lugar importante en su cabeza. O quizá la rebeldía. Porque entonces ya se levantaba los dobladillos e incluso se cortaba los bajos de la falda del uniforme escolar para así dejarlos al estilo imperante del swinging London del momento.\nNo es que de las trastadas de adolescencia al trono de Vogue se pase inmediatamente. Pero la anécdota da una idea de que la hija de Charles Wintour, editor del Evening Standard, adorado por la niña y llamado Chilly (Helado) Charlie apuntaba maneras. Este domingo esa londinense, con más de tres décadas de carrera en Estados Unidos gracias a la dirección de la revista más famosa del mundo, que ostenta desde 1988, cumple 70 años. Y sigue teniendo las ideas tan claras como entonces.\nUn aniversario redondo, pero que no implica poner un pie en la jubilación. Esa ni está ni se la espera. Hoy Wintour parece inamovible en Vogue y en el grupo al que pertenece, Condé Nast, que hace seis años la convertía en directora artística de toda la editorial y hace uno la reafirmaba indefinidamente en el cargo. Sin embargo, no siempre fue así. Sus arranques en la revista fueron tan ambiciosos que le costaron nada menos que salir de ella.\nPero aquello fue hace más de treinta años. Cuando se convirtió en una incipiente y brillante figura del periodismo británico gracias a sus buenos contactos personales y escolares, que la ayudaban a descubrir modelos y lograr los mejores fotógrafos. Con Londres quedándosele pequeño y viendo sus amplias posibilidades —y también que el pasaporte de su madre, estadounidense, era una garantía para dar el salto— se mudó a Nueva York. Su primer destino fue nada menos que la decana Harper's Bazaar, en 1975, que le dio una lección de realidad: fue despedida en menos de un año. Tras pasar por varias publicaciones, llegó a Vogue en 1983, pero sus diferencias con la entonces directora y los cambios que ella pretendía imponer la mandaron de vuelta a Londres, donde supo volver a brillar: dirigir la edición británica de la llamada La biblia de la moda fue, esta vez, el pasaporte definitivo para regresar a EE UU y, esta vez sí, comandar su versión americana.\nDesde 1988, cuando llegó a Vogue para no salir más, no solo ha colocado la revista en el lugar en el que está gracias a ser una visionaria de las tendencias. También ha sabido colocarse a sí misma en el trono. Porque, ¿acaso alguien es capaz de nombrar a un puñado de directores de revistas, sean del tipo de publicación y del lugar del mundo que sean? Ella, en cambio, tuvo ojo hasta para convertir a la directora en un elemento estrella y en otra pata de la misma. \"Tanto si estás de acuerdo como si no con sus decisiones, no hay duda de que ha moldeado la moda, se ha anticipado a lo que venía y lo ha sabido adaptar, ya sean las influencers o la mezcla de alta costura y moda de la calle. En este tiempo ha amasado más poder en el mundo de la moda que cualquier otro. No creo que nadie pueda recrear su camino, o que deba. Pero ha sido algo digno de ver\", explicaba hace unos días Vanessa Friedman, directora de moda del diario The New York Times, al Daily Mail sobre las altas capacidades de Wintour. \nLa reina de la moda ha aprendido de imagen pública, mucho y bien, gracias a sus mejores compatriotas en el asunto: los Windsor. Hoy Wintour proyecta una mezcla entre la sobriedad y el elitismo, por un lado, y la profesionalidad y una oculta calidez, por otro. Casi nada queda claro en su perfil, siempre hermético. Pero ella misma ha ayudado a difundir ciertas leyendas sobre ella y no le hace ascos a las imitaciones, las parodias e incluso las críticas, como el supuesto y durísimo retrato que se hizo de ella en El diablo viste de Prada. Su supuesto alter ego, Miranda Priestly, se presentaba como caprichosa, elitista, exigente e intolerante en lo que se convirtió en un popularísimo libro y, después, película. Es decir: que hablen, aunque sea mal. \nUna imagen bicéfala que a ella le interesa proyectar, por ella, por su familia y por su cabecera. Tanto que en ella implica a los suyos, si se dejan. Su actual marido, su exmarido y su hijo han preferido siempre un segundo plano, pero no tanto su hija. Pese a rechazar siempre el título de heredera, Bee Shaffer no duda en aparecer a su lado, y la ha ayudado a crear su propia estirpe: el año pasado se casó con Francesco Carrozzini, hijo de quien fuera directora de Vogue Italia, la difunta Franca Sozzani.\nEn el imaginario colectivo están sus madrugones a las cinco de la mañana para jugar al tenis o su rapidez para despachar a sus asistentes, así como frases lapidarias que repiten sus acólitos: \"A Miss Ana no le gusta la gente gorda\", ha contado alguna vez el también colaborador de Vogue (entrado en carnes) André Leon Talley. \"Creo que en realidad le gusta no ser muy accesible. Hasta su oficina es intimidante\", cuenta su sempiterna directora creativa y mano derecha, Grace Coddington. \nPero también hay quien alaba precisamente eso. \"Se ha ido convirtiendo en alguien cada vez más interesante a lo largo de los años. Su próximo acto será el mejor\", decía de ella también en el Daily Mail Tina Brown, exdirectora de Vanity Fair y su supuesta eterna rival. \"Siempre la he respetado por hacer un hueco en su agenda para conocer a nuevos talentos poco conocidos. Pocos directores hacen eso\", contaba allí también el director editorial de la revista que publican los almacenes Harrods. Quienes han trabajado con ella también dan sus dos caras. Mientras que a algunos antiguos asistentes se les escucha la frase: \"Te tira al agua, ya nades o te hundas\", otros aseguran que \"pese ser una de las mujeres más poderosas de los medios es una mentora inspiradora\".\nLa dura directora a la que no le tiembla la mano para tirar a la basura sesiones de fotos de miles de dólares, como se puede ver en el documental The September Issue; pero también la filantrópica creadora de la gala del Met, evento simpar y principal proveedor de fondos para la colección de moda del Museo Metropolitano de Nueva York. Una mujer, varias caras, muchos comentarios, todo el poder. Ella misma, como se recoge en una biografía escrita en 2005, sabía lo que hacía. Desde el principio de los tiempos. Lo decía en su revista de cabecera, en 1988: \"La gente quiere leer sobre moda y controversias y cotilleos. Si Vogue no se lo da, ¿quién lo hará?\". Lo ha cumplido a rajatabla.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/11/01/gente/1572611637_400423.html","newspaper":"elpais","scraper_id":"scraper_test","id":"d20cf10e-4461-4021-5b7d-0b9c98ce7e41"}