{"_id":"5dea3db9dec1220e27376564","page":0,"fullpage":false,"headline":"‘Öndög’' gana la Espiga de Oro de la Seminci","date":"2019-10-26T10:20:55.026Z","content":"‘Öndög’' gana la Espiga de Oro de la Seminci\n\nLa película de Mongolia Öngög, dirigida por el realizador chino Wang Quan'an, ha logrado este sábado la Espiga de Oro de la 64 edición de la Semana Internacional de Cine de Valladolid (Seminci), que ha otorgado su Espiga de Plata a la coproducción alemana y brasileña La vida invisible de Eurídice Gusmao, que firma el director carioca Karim Aïnouz.\nEl jurado ha otorgado el premio a la mejor actriz a las intérpretes Carol Duarte y Fernanda Montenegro, ambas protagonistas de la cinta ganadora de la Espiga de Plata, mientras que Levan Gelbakhiani se ha hecho con el premio al mejor actor por su papel en And then we danced.\nEl filme Öngög narra la historia del hallazgo del cadáver de una mujer en medio de una pradera. Los policías que acuden a la llamada deciden que el más joven vigile el escenario durante la fría y desoladora noche, lo que le lleva a establecer una peculiar relación con una pastora local, que ha sido enviada hasta el lugar para acompañarle y ayudarle a mantener alejados a los lobos del cuerpo.\nEl Jurado Internacional está formado por la cineasta Josefina Molina, premio Nacional de Cinematografía; el director canadiense Philippe Lesage, cuyo tercer largometraje, Génesis, ganó la Espiga de Oro de la anterior edición; el realizador indio Dilip Mehta; la directora georgiana Keti Machavariani; la periodista y escritora Rosa Montero; el productor y fotógrafo francés Thierry Forte, y el gestor cinematográfico cubano Iván Giroud.\nEl jurado ha otorgado también el premio Ribera del Duero al mejor director a Rúnar Rúnarsson por su trabajo en Bergmál (Eco), coproducción entre Islandia, Francia y Suiza. En su tercer largometraje, el realizador dibuja a través de 56 escenas ambientadas en la Navidad islandesa un retrato, tanto mordaz como tierno, de la sociedad moderna.\n \n \n \n \n \n \n\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/10/26/actualidad/1572089899_158036.html","newspaper":"elpais","scraper_id":"scraper_test","id":"f5c51d2c-178a-4c31-5df7-e953408ef18b"}