{"_id":"5dea3b93dec1220e27375a81","page":0,"fullpage":false,"headline":"“Hay que dejar de creer que la tecnología es de chicos o de frikis”","date":"2019-11-01T11:20:55.026Z","content":"“Hay que dejar de creer que la tecnología es de chicos o de frikis”\n\n“Ok Google, ¡cállate!\" Así se despierta todas las mañanas Alai Miranda, con los gritos de su hermano mandando callar al  altavoz inteligente que se controla con la voz. Al lavarse los dientes es posible que se encuentre con un iPad al lado del retrete o que al desayunar por la mañana no tenga sitio para dejar su taza. La mesa del salón es sagrada, “es para el proyecto”, y ningún miembro de la familia se atreve a tocarlo. La terraza se asemeja a un taller con cientos de cables, baterías, placas, luces LED y un pequeño cactus de su madre que adorna como puede.\nAlai tiene 15 años, una sonrisa de oreja a oreja y ha sido distinguida con el premio europeo Digital Girl of the Year 2019 (Chica digital del año). Desde los 10 años, le apasiona la tecnología hasta tal punto que hubo días que Fran, uno de sus profesores favoritos del colegio, le pedía que diese ella la clase. La joven madrileña pasa al menos una hora al día investigando sobre diferentes temas e innovaciones. Le divierte crear robots de automoción como Luk, del que se siente muy orgullosa. Es una cabeza de maniquí al que, en 2017, le fue instalando pantallas, mandos, sensores y un cerebro. “Puede seguirnos con la mirada, parpadear y sus ojos son sensibles, sus pupilas se dilatan y contraen dependiendo de la luz a la que se exponga”, describe. Alai tiene muchas otras ideas, como aplicaciones para pasear a perros o para intercambiar la ropa con los amigos. Pero el proyecto más avanzado que tiene es Esvuela, una escuela para enseñar a los niños a hacer volar drones. \"Quiero que entiendan que la tecnología es algo divertido\", explica mientras saca con entusiasmo una camiseta diseñada con el logo de su iniciativa.\nLos robots sustituirán los trabajos que nadie debería hacer y permitirá liberar a esa gente para que haga otra cosa más chula\n\"Mi hija es normal, no es ninguna rara o friki\", dice Nerea Lascurain al pasar la puerta. Alai lleva una vida de adolescente, como cualquier otra. Va al instituto todos los días, queda con sus amigos, le gusta dibujar, su habitación es una \"auténtica leonera\" con carteles de grupos musicales de K-Pop, tiene un ritual para cuidar de su piel y le encanta Halloween. De hecho, si tuviese que hacerse un disfraz  sería de un “robot peluche” de su serie de videojuegos favorita: Five Nights at Freddy's.\nTodos los sábados, desde hace tres años, asiste al curso Coder-Dojo de dos horas para aprender a programar, uno de los sectores de la tecnología que más le gusta. Hasta hace muy poco era la única chica. \"Cuando vi a mi nueva compañera llegar el otro día, me hizo mucha ilusión\", admite. La chica reconoce que, pese a todo, se siente muy a gusto con los chicos y que no la juzgan ni apartan. “Bueno, es verdad que algunos niños del cole me miran con cara de sorprendidos cuando hablo con términos técnicos o cuando me apunto a una tarde de videojuegos”, explica con humor. “No es muy común para un chica”, argumenta. Su película favorita es Figuras Ocultas (2016) y su ídolo la matemática afroamericana Katherine Johnson que calculó la trayectoria del vuelo del Apolo 11 a la Luna en 1969. “Me encanta esa pelí porque las tres lucharon no solo por ser mujeres sino también por ser negras y consiguieron cosas increíbles. Hay que cambiar la idea de que la tecnología es de chicos o de frikis”, opina.\nSu padre, que es programador, es su mentor, y su madre, su mánager. Él le da la técnica, ella la creatividad. Todos admiten que son una familia conectada y saben en todo momento dónde está cada uno gracias a un sistema de geolocalización. “Somos una familia encendida”, dicen. Todas las mañanas, después de apagar el altavoz inteligente, encienden  la televisión y escuchan las noticias tumbados en la cama. “Mis hijos tienen que salir de casa sabiendo lo que pasa en el mundo, que ha habido 39 muertos en Reino Unido o que se exhuma a Franco”, cuenta Nerea.\nQuiero que los niños entiendan que la tecnología es algo divertido y no aburrido\nSus padres fueron los que inscribieron a Alai a su primer taller de tecnología, que consistía en crear joyas luminosas. Antes de convertirse en “la niña tec” con tan solo diez años, Alai hacía natación sincronizada. Pero un día, después de un entrenamiento, su madre la vio llorar en silencio en el retrovisor del coche. No quería seguir, estaba exhausta. Al llegar a casa, tiraron el bañador a la basura y cogieron los cables como las riendas de una nueva vida. Hoy, toda la familia acompaña a la joven a todos sus talleres, cursos y charlas de tecnología. La última a la que fueron hace menos de un mes fue sobre ingeniería biomédica. La joven estuvo las dos horas con la boca abierta. “¡Entendí ahí que podía crear una mano!”, exclama. “Cuando llegué a casa, me puse a diseñar una prótesis e imprimirla en 3D. Ahora me toca montarla\", prosigue con alegría.\nAlai también está preocupada por el cambio climático y le gustaría utilizar la tecnología para mejorar la sociedad. “Tiene que haber algo que podamos hacer con la tecnología. Estoy convencida que hay una solución y de aquí a diez años sería mi sueño encontrarla”, contesta con un tono maduro para su edad. Otro de sus deseos que promete cumplir en su vida es viajar a Silicon Valley (Estados Unidos), para ser testigo de “todos los avances brutales tecnológicos que hacen ahí”, y a Japón o Corea del Sur, para descubrir un mundo digital más creativo y de ocio.\nLa tecnología es su estilo de vida y las máquinas son sus aliados. Según su punto de vista nunca llegarán a eliminar el empleo y se echa a reír nada más pensarlo. “Los robots sustituirán los trabajos que nadie debería hacer y permitirá liberar a esa gente para que haga otra cosa más chula. El ser humano puede manejar los imprevistos y tiene creatividad. Es capaz de mucho más”, concluye con una sonrisa antes de acabar un dibujo sobre un pósit.\nSobre otros diminutos trozos de papel, la madre y la hija escriben a escondidas tres adjetivos que definen a la premiada y coinciden en dos: alegre y, sobre todo, curiosa. \nAlai Miranda ha sido galardonada junto a otra adolescente belga, Anne Maelbrancke, en la categoría de las chicas de entre 15 y 17 años. Los Premios Europeos Ada (Ada Awards) cumplen su sexta edición y la última ceremonia fue organizada el pasado 16 de octubre en Bruselas como parte de la European Code Week y el Festival WomenInTech.Brussels Women Code.\nEstos premios anuales, fundados en 2012 por el Instituto de Liderazgo Digital con sede en Bruselas, promueven a las mejores niñas y mujeres en los campos digitales en Europa. El objetivo es aumentar su número en el mundo laboral, y que sea una prioridad a largo plazo de la Comisión. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/tecnologia/2019/10/25/actualidad/1571999763_572842.html","newspaper":"elpais","scraper_id":"scraper_test","id":"6a63ebcf-a127-4beb-62ad-02d6ed6d842f"}