{"_id":"5dea3abcdec1220e2737560a","page":0,"fullpage":false,"headline":"Un rastreador andaluz contra el tráfico internacional de especies","date":"2019-11-04T11:20:55.026Z","content":"Un rastreador andaluz contra el tráfico internacional de especies\n\nSi la historia de José María te ha hecho pensar y tú también quieres ayudar a esta causa para cambiar el mundo\nACTÚA\n“La media son 33.000 elefantes abatidos anualmente. Eso supone unos 90-100 elefantes que caen por el marfil diariamente en África”. Quien proporciona estos datos es José María Galán (Almonte, 1972), el guía del Parque Nacional de Doñana que trabaja para alcanzar los objetivos del Plan Nacional de Lucha contra el Tráfico Ilegal y el Furtivismo Internacional (TIFIES).\nCon la puesta en marcha de este proyecto, aprobado en febrero del año pasado, España se ha situado a la cabeza de la UE en la lucha contra el tráfico de especies. Galán ha visto recogidos los esfuerzos que llevaba años impulsando en sus viajes al continente africano. Su misión: proporcionar formación y herramientas a las comunidades locales en su lucha contra el furtivismo. La meta: la prevención temprana desde el terreno, hacer efectivas las normativas existentes y reforzar la cooperación internacional para reducir el número de animales con los que trafican las mafias. Galán se ha topado con furtivos cara a cara, aunque añade medio en broma medio en serio que prefiere hacerlo “cara a espalda”. Los cazadores van armados, pero él no.\nCuando encontró por primera vez un rinoceronte con el cuerno cortado en Sudáfrica en 2007 le pareció “una anomalía, una perturbación y no entendía cómo podía haber sucedido eso”. La caza furtiva de rinocerontes aumentó en un 7.000% durante los seis años siguientes. Hoy, afirma que “hemos puesto en jaque a la especie” y señala: “Detrás de un animal muerto por furtivismo en África lo que hay es sangre. No hay otra cosa. Es sangre y sufrimiento por dinero”.\nLo que se paga por el cuerno de rinoceronte en el mercado asiático (70.000 euros por kilo) supera el precio del oro y cada vez son más las personas dispuestas a pagar fortunas por “pócimas mágicas” o animales —vivos o muertos— convertidos en objetos con los que demostrar su poder adquisitivo. El crecimiento de este mercado negro no solo pone en riesgo la supervivencia de especies protegidas, sino que provoca efectos colaterales vinculados a la corrupción, las organizaciones criminales e incluso al terrorismo.\nAunque la cara más visible del furtivismo sean los grandes mamíferos africanos, Galán recuerda que “de aquí al 2030-2040 vamos a acabar con 7.000 especies” y que “el 80% de las especies traficadas son vegetales, madera y plantas”, también presentes en el TIFIES. Señala que el mamífero más traficado del mundo es el pangolín: el 15% del peso del cuerpo de esta especie de armadillo es el caparazón y hace poco se incautaron contenedores con 15 toneladas de escamas en Vietnam.\nSi este almonteño es una pieza clave en la lucha contra el furtivismo internacional es porque pocas personas entienden como él el arte del rastreo. “Aporto todo lo que pueda para la conservación de los sistemas físicos y biológicos que nos mantienen vivos”.\nCuando tenía 10 años, su padre, pescador, atrapó involuntariamente una tortuga boba entre sus redes y quien apareció por la pescadería para ayudarles a devolverla al mar fue José Antonio Valverde, el biólogo y activista conocido como “el Padre de Doñana”, el encargado de la conservación de las marismas. Aquel niño que recibió de Valverde lecciones de naturaleza y vida, empezó a observar, tomar notas, dibujar huellas, seguir indicios y entrenar una nueva sensibilidad que le conectaba con su entorno… Empezó a rastrear.\nHoy, 30 años después, se agacha para coger algo del suelo mientras pasea por Doñana. Es una abeja y tras inspeccionarla con cuidado descubre que tiene una pata rota. A continuación, se coloca la mano detrás de las orejas para escuchar el sonido de un avispero. “La sensación es muy atávica porque es como si hubiese un hilo que te conectara con el animal”, explica.\nNo es de extrañar que sus habilidades llamaran la atención del director de Parques Nacionales de Sudáfrica cuando visitó Doñana en 1997. “Necesitas conocer a los bosquimanos, la tribu de los khoisan”, le comentó durante el recorrido. Y no se equivocaba. La experiencia que Galán vivió en el Kalahari supuso un punto de inflexión: “Tras ese viaje supe que rastrear no solo era buscar huellas; era imbuirte, mezclarte, ser el sistema, ser el lugar que tienes que conservar. Y ese paso de tener, que es muy occidental, al ser, que es muy africano, me cambió por completo”. Los rastreadores de aquella tribu no se consideraban por encima de otras especies, sino que “eran primus inter pares, primeros entre iguales”. Y esa es la filosofía que Galán lucha por instaurar.\nEn este tiempo ha entrado a formar parte de CyberTracker, una ONG que promueve el rastreo y el uso de nuevas tecnologías para la conservación de la biodiversidad. Obtuvo el máximo rango de rastreador y pasó de ser un divulgador en Doñana a convertirse en formador internacional de rastreadores. Ahora, su meta no es solo encontrar al animal, sino a quien busca traficar con el mismo: “Lo que hicimos fue empezar a cambiar nuestro objetivo, de rastrear animales para su conservación, al rastreo táctico, al rastreo de personas y de furtivos”.\n“Formar, equipar y contratar a esos rastreadores locales para que ellos mismos estén capacitados para defender su territorio. Ese ha sido el mayor logro dentro del Plan TIFIES”, declara Galán. Se muestra en contra de la militarización de la lucha contra el tráfico y aunque durante los últimos años en algunas zonas de África los rangers han recibido formación paramilitar, aclara que en el caso de sus rastreadores “sus armas son el conocimiento, el rastreo y crear oportunidades de encuentro para que la autoridad pueda aplicar la ley”.\nLa clave para el éxito es el trabajo en equipo. Galán utiliza un ejemplo aprendido de la observación de la naturaleza: los leopardos, que cazan en solitario, consiguen atrapar a sus presas una de cada diez veces. Los perros salvajes africanos, sin embargo, cazan en manada y su ataque es letal. Gracias a sus sistemas de comunicación, sus fuertes lazos familiares y la gran colaboración entre los miembros de esta especie, las probabilidades que tienen de capturar a su presa son del 80%. Este es el método que Galán se esfuerza por expandir. Si los rastreadores trabajan juntos tendrán muchas más posibilidades de cazar al furtivo y la lucha contra el tráfico será más efectiva.\nRecuerda que en la década de los 80 y 90 fue muy intensa en furtivismo en Doñana y aunque por aquel entonces parecía imposible, prácticamente se anuló. “El Plan de Acción es una buena oportunidad para demostrar que cuando un país se propone hacer algo de manera conjunta podemos conseguir esos cambios. Ya lo hemos hecho antes y lo vamos a hacer otra vez, seguro”, promete Galán.\nMírala\n\nEscúchala\n\n00:00\nCasi cien elefantes mueren al día en manos de cazadores furtivos que comercian con su marfil. José María Galán trabajaba como ranger en Doñana y aprendió a rastrear con tribus africanas. Ahora lucha contra el tráfico internacional de especies.\n00:23\nYo nací en el año 1972 y sí que recuerdo que desde siempre he estado relacionado con todo tipo de fauna. Soy guía de Parques Nacionales en Doñana y desde hace un par de años estoy destinado a un proyecto en África que es el Plan de Acción de Lucha contra el Tráfico Ilegal de Especies.\n00:39\nEn 1997 recibimos una visita desde el Servicio de Parques Nacionales sudafricanos y el director me dijo que necesitaría conocer a los bosquimanos. Los bosquimanos, a través de su forma de conectar con la naturaleza, me engancharon a mí también.\n00:59\nTras ese viaje supe claramente que rastrear no era buscar huellas, rastrear era mucho más; era imbuirte, mezclarte, ser el lugar que tú quieres conservar. En 2007 encontré mi primer rinoceronte con el cuerno cortado, pero lamentablemente después de aquello hubo un pico enorme hasta nuestra fecha en la que prácticamente hemos puesto en jaque a la especie y todo ha sido simplemente por el tráfico, el tráfico de especies, concretamente del cuerno.\nEn Asia son 70.000 euros lo que pagan por un kilo de cuerno de rinoceronte.\n01:34\nEn los últimos cinco años la media que nos está saliendo son 33.000 elefantes abatidos anualmente. Eso supone casi 90-100 elefantes diariamente en África que caen por el marfil. Da igual que esos elefantes tengan 10 años que 80.\n01:53\nEmpecé con una organización que se llama CyberTrackers y se dedica básicamente a la formación de rastreo, específicamente rastreo de fauna y luego ya los hemos ido adaptando al rastreo de personas, de furtivos. De manera que contratar, formar, equipar a esos rastreadores locales para que ellos mismos fuesen los capacitados para defender su territorio, con mucho conocimiento sobre el tema de cadena de custodia para que luego esa persona que se atrape termine en prisión, si no no hay manera.\n02:24\nEste es el primer año en el que se revierte el incremento de caza furtiva. Es necesario tener conciencia, pero si queremos un cambio solo hay una acción que es el acto. O sea, actúa o no hay cambio.\n \nEste contenido ha sido elaborado por Yoigo.","url":"https://elpais.com/sociedad/2019/10/31/pienso_luego_actuo/1572521413_467425.html","newspaper":"elpais","scraper_id":"scraper_test","id":"590abdbd-d283-4ea8-7fad-33f2ed407a2f"}