{"_id":"5dea3cbddec1220e27376026","page":0,"fullpage":false,"headline":"Thiago y Mateo se parecen a Leo Messi","date":"2019-10-29T11:20:55.026Z","content":"Thiago y Mateo se parecen a Leo Messi\n\nMessi es el mejor futbolista del mundo y quién sabe si también de la historia con el permiso de Pelé, Di Stéfano, Maradona y Cruyff. No es fácil simplificar en un jugador un deporte de equipo; alcanza con ver las discusiones que provoca cada premio que se otorga como el Balón de Oro. Y es evidente que a sus 32 años, el argentino del Barça no es el mismo que ganó la Champions de Berlín o las de Wembley y Roma. El rosarino, en cualquier caso, mantiene la condición de número 1, ni que sea por el respeto que merece de sus compañeros y también de los rivales, por encima del criterio que puedan tener los periodistas, quienes precisamente no le votaron como el mejor en la última edición del The Best.\nHay de todas maneras una doble versión de Messi, y no es la del delantero que juega y la del que está lesionado, sino la del ganador y la del perdedor, o el que está contento y el que está enfadado, como se advirtió la semana pasada en Praga. El futbolista dulce y tranquilo, reflexivo y clarividente, capaz de hablar también de su vida –un ejemplo sería el día que le entrevistaron Basté y Saperas en Rac1— y el reivindicativo, introvertido y a veces amenazador sin llegar a ser desafiante, como el que retrataron Folch y Masnou en el diario Sport. Hay en cualquier caso una constante en sus últimas intervenciones: las referencias a los hijos Thiago, Mateo y Ciro.\nEl padre Messi habla mucho de sus tres hijos y de Antonella. Tiene buenas palabras para Thiago, al que siempre deja en buen lugar, “muy maduro, inteligente y señorito”. No ocurre lo mismo con Mateo. “Es muy especial, constantemente hace cosas nuevas y tiene comportamientos que llaman la atención”, ha dicho sobre un niño que ya se ha convertido en un fenómeno en las redes sociales, capaz de celebrar los goles del Madrid para enfadar al padre Leo. “Es un malparido, se nos está yendo de las manos”, advirtió el propio futbolista después de explicar que cuando le castiga enviándolo a un rincón de la habitación en cuanto llegan le responde: “Castigo cumplido: Origgiii”.\nOrigi es el futbolista del Liverpool que marcó el 4-0 de Anfield en aquel saque de esquina que dejó retratado al equipo de Valverde. O sea que Mateo sabe muy bien cómo dañar a su padre, disgustado por entender que debería haber ganado alguna Champions más de las cuatro que ya tiene de momento con el Barça. No hay noticias todavía del tercer hijo, Ciro; solo lo que dijo el mismo Leo. “Se parece a Mateo o, tal vez, peor; ya veremos”, palabras que recoge el diario Marca. Las declaraciones dan que pensar, y la actitud de los dos hijos mayores podrían expresar de alguna manera la personalidad de Leo Messi.\nHay un Messi angelical, representado en su hijo Thiago, y hay otro más endemoniado, que se parecería a Mateo. No es que sea malo sino que demostraría la dificultad de entenderse cuando las cosas no van bien; aseguran quienes le conocen de verdad que Messi es insoportable cuando pierde, o está de mal humor, porque enseguida busca culpables y su enfado dura hasta que vuelve a ganar; ¿podría llegar a ser un malparido como Mateo? No necesariamente. Ya dijo Vilanova: “Messi es el menos dictador de todos los mejores jugadores que he conocido en el Barcelona”.\nTal vez no sea más que un espejismo provocado por la necesidad que tenemos de interpretar los gestos y los silencios de Messi en partidos como el disputado contra el Slavia. Pareció que estaba muy cabreado y se consolaba con la compañía de Luis Suárez. El miedo es que se enfade cada vez más a menudo porque se hace mayor, todo le cuesta un poco más y necesita más ayuda para ganar la Champions. Aunque no se sabe muy bien qué pasó, es fácil imaginárselo en casa con Thiago y Mateo, el uno abatido y consolándole y el otro travieso y chinchándole, señal de que Messi ya no es el niño indescifrable sino el padre de tres criaturas que nos permiten visualizar el mundo Messi.\nHay eso sí una coincidencia en los tres niños que disgusta al padre: los tres son diestros, nada que ver con Leo Messi, un motivo más para pensar que a fin de cuentas Messi es un cordero cuando gana y un lobo cuando pierde; no es casual que Guardiola diga siempre: “Lo que tiene que hacer el Barça es tener a Messi contento”.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/deportes/2019/10/29/actualidad/1572340916_059957.html","newspaper":"elpais","scraper_id":"scraper_test","id":"f5ebb282-723f-45b6-5a7b-212e42349414"}