{"_id":"5dea3b93dec1220e27375ac9","page":0,"fullpage":false,"headline":"El populista Al Sadr intenta cabalgar las protestas de Irak","date":"2019-11-01T11:20:55.026Z","content":"El populista Al Sadr intenta cabalgar las protestas de Irak\n\nLas protestas de Irak han entrado este viernes en su segundo mes sin visos de solución. La falta de propuestas convincentes de los líderes políticos sólo ha reforzado la determinación de los manifestantes en exigir un cambio de sistema. A falta de alternativas, los gestos y pasos de algunos dirigentes resultan inquietantes. Mientras que un jefe de las poderosas milicias proiraníes ha ordenado a sus hombres “hacer frente a la discordia”, los seguidores del populista Muqtada al Sadr se han desplegado en la plaza de Tahrir de Bagdad, centro de la contestación.\n“Estamos aquí para proteger a los manifestantes”, afirma un miembro de la milicia sadrista Brigadas de la Paz, que no da su nombre pero muestra una tarjeta identificativa con un número. Junto a él está un policía de la fuerza de protección de instalaciones, cuyos miembros han sido enviados a la protesta para “asegurarse de que nadie lleva armas”. Ellos tampoco.\nDe hecho, han desaparecido los agentes que hasta el jueves vigilaban el acceso a la plaza por la calle Rashid, a la altura del puente Sinak. En su lugar, unos jóvenes se encargan de evitar el paso de cualquier vehículo que no sean los ubicuos tuk tuk. Mientras, al borde del Tigris, otro grupo de muchachos se organizan, bajo la batuta de Ali Ibrahim, para asegurarse de que las fuerzas de seguridad no podrán desembarcar y realizar una maniobra envolvente que rodee a los manifestantes.\nIbrahim, un funcionario de 52 años, se describe como uno más y repite las mismas exigencias que todos. Pero tras un rato de conversación, termina revelando sus simpatías (y las de los jóvenes que le rodean y obedecen) por el movimiento político de Al Sadr. “Muqtada es un hijo de Irak, además de hijo de iraquíes”, declara contraponiéndolo al resto de los políticos “mercenarios de Irán”. Pasa por alto que Al Sadr también mantiene buenas relaciones con Teherán. Una vez más, da la impresión de que este clérigo con aspiraciones de hombre de Estado quiere cooptar las protestas.\nTras fracasar en su intento de hacer una pinza al Gobierno de Adel Abdelmahdi, aliándose con su principal rival y cabeza del segundo bloque parlamentario, Hadi al Ameri, Muqtada se ha quedado prácticamente solo. Tanto los partidos proiraníes como el bloque kurdo han decidido respaldar a Abdelmahdi mientras pergeñan una alternativa que evite el vacío de poder.\nYa en la plaza, se siente la presencia de Ciudad Sadr, una barriada que toma el nombre del padre de Muqtada, el gran ayatolá Mohamed Mohamed Sadeq al Sadr, y en la que se hacina una cuarta parte de los siete millones de habitantes de Bagdad. La llegada de vecinos de ese feudo sadrista se ha traducido en la aparición de pancartas con la imagen del fallecido clérigo y banderas chiíes, algo que rompe con el carácter anti sectario de la concentración. También en un mayor énfasis en las reclamaciones económicas. De momento, conviven sin problemas.\nPero no todos ven con buenos ojos a Muqtada. Cuando el pasado martes intentó unirse a las protestas en Najaf, una ciudad a 180 kilómetros al sur de Bagdad que alberga los principales seminarios del islam chií, fue rechazado por los manifestantes. “Intenta jugar a todas las cartas, pero es como los demás. ¿Qué han hecho los ministros que tiene en el Gabinete por nosotros?”, se pregunta Mahmud, cuyo sueldo conduciendo un taxi ajeno apenas le da para mantener a su mujer y dos hijas.\nMás preocupante para las ilusiones de Tahrir es la deriva violenta que las protestas han adquirido en el sur del país y que algunos observadores atribuyen a luchas entre milicias. En Kerbala, los manifestantes han destruido retratos del líder supremo de Irán, el ayatolá Ali Jamenei, e incendiado el consulado de ese país; en Amarah, una multitud linchó al líder local de una milicia que le es leal y en Kut, otro grupo prendió fuego al domicilio de un político también asociado con el país vecino.\nLas Fuerzas de Movilización Popular (el paraguas bajo el que el Gobierno ha puesto a las milicias) han amenazado con tomar represalias. De hecho, al día siguiente de que su número dos, Abu Mahdi al Mohandes, ordenara a sus hombres “oponerse al desacuerdo”, al menos una docena de manifestantes (hasta 30 según algunas fuentes) resultaron muertos en Kerbala por disparos atribuidos a los milicianos. Las autoridades han negado que se produjera ninguna víctima.\nDa la impresión de que las élites gobernantes están divididas entre quienes piensan que las protestas se diluirán por sí solas con el paso de los días y quienes defienden acabar por la fuerza con ellas. Lo sucedido en Kerbala y el hecho de que el líder iraní haya recomendado a los responsables iraquíes que “pongan remedio a la inseguridad y el caos”, hace temer a algunos manifestantes que el Gobierno vaya a recurrir a las milicias para desalojar la plaza. A pesar de su retórica, resulta improbable que, llegado el caso, los hombres de Muqtada vayan a enfrentarse a Irán.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/11/01/actualidad/1572627515_530696.html","newspaper":"elpais","scraper_id":"scraper_test","id":"90eff855-cdc8-4bac-54a9-41dcb8d1c684"}