{"_id":"5dea3d70dec1220e2737636f","page":0,"fullpage":false,"headline":"Los nuevos imperios","date":"2019-10-27T11:20:55.026Z","content":"Los nuevos imperios\n\nProbablemente han oído ya el mensaje de voz de Cecilia Morel, la esposa del presidente chileno, Sebastián Piñera. El presidente y la primera dama poseen una de las mayores fortunas del país. Y resulta casi enternecedor el fraseo de la señora. Lo de comparar las manifestaciones con “una invasión de alienígenas”, la reflexión compungida sobre la necesidad de “reducir nuestros privilegios” y el asombro ante la violenta explosión de una sociedad que hasta ahora se consideraba una de las más estables de Latinoamérica, evocan el legendario estupor de María Antonieta ante las multitudes revolucionarias.\nLa dictadura de Augusto Pinochet construyó un sistema neoliberal en el que casi todo, desde el sistema de pensiones hasta los recursos naturales, está en manos privadas. El sistema se ha mantenido en democracia y ha logrado componer un cuadro macroeconómico muy saneado, casi distinguido; el problema es que la gente, los “alienígenas”, parece haberse hartado de pagar mucho a cambio de poco. A estas alturas, está ya bastante demostrado que ni el “todo privado” ni el “todo público” ofrecen buenos resultados. Y que un país no puede gestionarse como una empresa. Hay diferencias. Un empresario, por ejemplo, puede despedir a parte de la plantilla cuando su cuenta de resultados empeora. Un Gobierno, en cambio, no puede eliminar a una parte de su población. En realidad, sí puede, con guerras, hambrunas y genocidios, como se comprobó a lo largo del siglo XX, pero la historia juzga esas medidas con mucha severidad.\nLa dialéctica entre lo público y lo privado ha sido uno de los elementos esenciales de la evolución social durante los últimos siglos. Todo indica que será aún más relevante en las próximas décadas.\nLo de Chile, con su carga de tragedia e incertidumbre, no es nuevo. Se trata de un problema político que la política llegará a resolver, más pronto o más tarde. El gran problema que plantea hoy el conflicto entre la propiedad privada y el bienestar público ha subido de nivel y desborda las fronteras de los Estados. La gran cuestión del futuro no consiste en de quién es la riqueza (aunque eso siga siendo un problema acuciante), sino de quién somos nosotros, la gente, los “alienígenas”, incluyendo esta vez a personas tan pudientes como la señora de Piñera.\nLas grandes corporaciones tecnológicas disponen de un poder nunca visto. No solo nos conocen uno por uno y mercadean con nuestra vida, sino que disponen de la capacidad de asumir funciones hasta ahora reservadas a las instituciones públicas, como la emisión de moneda. Facebook ya está en ello. Y cuentan con instrumentos tan poderosos como el flamante computador cuántico de Google. El planeta entero funciona al ritmo que marcan los nuevos imperios: Microsoft, Google, Facebook, Amazon, Apple. Mientras los mecanismos de gobernanza pública se someten a controles más o menos eficientes, los nuevos imperios crecen ajenos a cualquier límite. Salvo la ley del mercado, bastante flexible para quien, como los propietarios de los nuevos imperios, maneja un patrimonio cercano al billón de dólares, no existen leyes para nuestros dueños.\nEn 2008, el jurado de los Premios Príncipe de Asturias prefirió conceder su galardón de Humanidades a Google en lugar de a Manu Leguineche, un maravilloso periodista trotamundos. El premio de Humanidades, precisamente. Algún día no sabremos si reír o llorar con eso.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/26/ideas/1572090951_078328.html","newspaper":"elpais","scraper_id":"scraper_test","id":"157737cc-05db-4f1a-5600-37430dc49471"}