{"_id":"5dea3afadec1220e27375732","page":0,"fullpage":false,"headline":"Para que no voten sólo los incondicionales","date":"2019-11-03T11:20:55.026Z","content":"Para que no voten sólo los incondicionales\n\nEl problema de estas elecciones: si no acuden a las urnas más que los incondicionales de cada formación, serán ellos los que decidan por nosotros.\nASÍ QUE AQUÍ estamos de vuelta, a los seis meses de las últimas elecciones, que, gracias a la incompetencia y la mala fe de nuestros políticos, no sirvieron para lo que debían: tener algún Gobierno que durara lo previsto, unos cuatro años. Lo insólito es que, tras el fracaso, el elenco sea el mismo sin apenas variación. Se ha añadido un peronista convencido, Errejón, al que aún no se le alcanza que todos los largos males de la Argentina tienen su origen en el General Perón, amigo y protegido de Franco, quien lo obsequió hasta con una calle en Madrid. En este 10 de noviembre nada, absolutamente nada, nos puede incitar a votar. Si ya en abril se hacía casi imposible optar por un partido, ahora todavía más. ¿Qué se hace en este caso?\nEl PSOE sigue tan entontecido y fofo como en la última década, exhibiendo como mayor hazaña desde la moción de censura de 2018 el traslado de una momia cuyo destino le trae al fresco a la mayoría de la población. Por lo demás, pende sobre él la amenaza de la corrupción de los ERE. Mayores y más numerosas son las causas por corrupción que aún se ciernen sobre el PP. Ya fue condenado en una de ellas y eso le costó la gobernación. Las bases —es incomprensible que las bases de todos los partidos escojan a menudo lo peor— otorgaron la jefatura a Casado, un discípulo y entusiasta de Aznar que se hizo más derechista de lo que ya lo era Rajoy, y en consecuencia obtuvo para su partido los resultados más escuálidos de su historia. Da lo mismo: ahí permanece Casado, que ahora intenta parecer más centrista que entonces, con poco éxito de momento. Claro que en la tarea lo ha ayudado enormemente el que se tenía por partido “moderado” o “bisagra”, Ciudadanos. El caso de esta formación será estudiado: con unos votos considerables hace seis meses, ha hecho lo indecible para perderlos, cabrear a sus electores (no muy firmes ni incondicionales) y de paso a una gran cantidad de españoles, que desearon con claridad lo siguiente: que Ciudadanos pactara con el PSOE, poniendo freno a sus tonterías mayores. Hasta el Financial Times se lo aconsejó. De haber eso ocurrido, nos habríamos ahorrado insoportables meses de toma y daca entre Podemos y el PSOE y esta nueva convocatoria. Habríamos tenido un Gobierno lleno de defectos y dificultades, desde luego, pero más o menos equilibrado y “normal”, como el de tantos países europeos. Tras su obcecación y su viraje furioso a la derecha, Rivera quedará como uno de los políticos más tontos del siglo, en la innoble compañía de Artur Mas y David Cameron. Los tres han sido magistrales a la hora de torpedearse a sí mismos. Como Rivera no gobernaba, las consecuencias de su cazurrería serán menos graves, eso sí.\nTraer a colación a Artur Mas es oportuno, aunque ahora no compita. Convocó elecciones autonómicas anticipadas para fortalecerse, y se debilitó hasta tal punto que, al poco, una formación lunática y marginal como la CUP lo obligó a renunciar a su cargo de President. Entonces nombró a dedo a Puigdemont para sustituirlo, el cual, a su vez, nombró a dedo a Torra cuando se fugó. Es decir, un bobo nocivo nombró a un bobo dañino mayor, y éste a otro bobo perjudicial aún mayor. A los dos últimos Presidents de la Generalitat no los ha elegido nadie, son el títere de un calamitoso y el títere del títere. Pero como los cargos tienen más peso que las personas que los ocupan —como si estuviéramos en tiempos de los emperadores romanos más trastornados, de Calígula a Nerón—, el títere mandó y el títere del títere manda, o se deja mandar a distancia por el primer títere desquiciado y mantenido por el erario. Aunque sea sabido que los títeres se desmadejan y caen al primer manotazo de los matones, una parte de los catalanes, que siempre fueron astutos y laboriosos, realistas y excelente jugadores de póker, aplauden hechizados a sus peleles parasitarios y han roto la baraja, instalándose en el territorio de las hadas (maléficas), con la gran complicidad de Esquerra RC.\nDe Podemos y de Vox poco hay que hablar. El primer partido está en manos de una pareja narcisista, como lo era la que formaron Juan Domingo y Evita Perón. Ya sólo cabe observar, con curiosidad, la magnitud de la ambición de sus dirigentes. En cuanto al segundo, es sólo una caricatura acartonada del franquismo que conocimos en persona quienes contamos cierta edad. Yo lo padecí durante veinticuatro años, suficientes para reconocer al instante el tufo y las arengas lerdas de aquella dictadura. Habrá gente que quiera volver a ella, porque masoquistas existen en todas partes. Pero la mayoría de los españoles, por suerte, no parecen dispuestos a someterse de nuevo a ningún Sade grotesco, iletrado y barato.\nSalvo los incondicionales de cada formación, ninguno queremos ir a votar otra vez a una galería de inútiles y avariciosos, de megalómanos y enajenados. He ahí el problema: si no votan más que los incondicionales, serán ellos los que decidan por nosotros. Ellos auparon a estos candidatos y nos los impusieron. Y lo cierto es que, aunque luego presuman, los políticos, cuando sacan buenos resultados, saben que los votos son prestados y no gobiernan sólo para los suyos. Eso ya sería un enorme avance en estos tiempos tribales, tanto si lo ven ustedes ahora como si no. \nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/24/eps/1571934570_959080.html","newspaper":"elpais","scraper_id":"scraper_test","id":"9391d1f0-3ac6-4d4b-5bdf-c5754d68a0f5"}