{"_id":"5dea3db9dec1220e2737650b","page":0,"fullpage":false,"headline":"Dos de cada diez catalanes que salen de la pobreza recaen","date":"2019-10-26T10:20:55.026Z","content":"Dos de cada diez catalanes que salen de la pobreza recaen\n\nLa pobreza en Cataluña lleva años siendo crónica para una parte importante de la población. Lo demuestra no solo la tasa que la mide, que se mantiene, desde hace cinco años, alrededor del 20%, sino también el día a día de las entidades. El Observatorio de la Pobreza de la Cruz Roja de Cataluña ha certificado este viernes una realidad: ir a pedir a ayuda para salir de una situación de necesidad no es garantía para superar el bache. Según Cruz Roja, actualmente dos de cada diez catalanes que lograron salir de la pobreza han vuelto a necesitar ayuda en 2019. El perfil se repite: mujeres, madres solteras y mayores de 50 años.\nEl informe de Cruz Roja incide en el carácter crónico que la pobreza ha adquirido especialmente a partir de la crisis económica. La precariedad en el trabajo y las dificultades para hacer frente a los costes de la vida —especialmente el de la vivienda— dan lugar al fenómeno de la “pobreza intermitente”. Se trata de las personas que entran y salen de la pobreza sin que tener trabajo o un techo sean suficientes para salir completamente de esta situación.\nLo ha explicado Josep Quitet, presidente de la Cruz Roja de Cataluña, quien ha destacado que “pese a los resultados esperanzadores de 2018”, cuando disminuyó la tasa, la pobreza ha vuelto a crecer, especialmente en la población que padece la “fragilidad social” de entrar y salir de la situación de necesidad.\nEl estudio constata que, en una perspectiva de dos años, por cada 12 personas que consolidan su recuperación, hay 21 que vuelven a recaer en la pobreza. El estudio se basa en un análisis hecho a través de 877 encuestas telefónicas a personas que participaron en el estudio del año anterior. Con el objetivo de analizar la evolución de las personas atendidas por Cruz Roja, el informe señala que el 58,9% han necesitado ayuda tanto en 2018 como en 2019, siendo el colectivo más cronificado. El 21,3% se encuentra en una situación de pobreza intermitente, que ha vuelto a necesitar ayuda este año pese a que el año anterior había mostrado su recuperación. Y un 12,4% representa al colectivo que se ha recuperado.\nAnna Sabaté, responsable del estudio, ha señalado varios de los factores: tener hijos a cargo, la edad o el género. Cerca del 70% de las personas en esta situación más crónica son mujeres, el 28% de las atendidas son madres monoparentales y el grupo de edad que tiene más dificultades para salir de la pobreza es el de los mayores de 50 años. “La edad es inversamente proporcional a la capacidad de recuperación”, ha destacado Sabaté. Predomina el perfil de personas inactivas o que se encuentran al final de su vida laboral.\nSin embargo, Sabaté ha recordado que, dada la precariedad en los puestos de trabajo, “tener empleo ya no es una condición suficiente para salir de la vulnerabilidad”. Más del 47% del grupo más cronificado tiene unos ingresos por debajo de los 600 euros mensuales, y de entre las personas que han vuelto a necesitar ayuda en 2019, hay más personas que trabajan que desempleados.\nEl coordinador de la Cruz Roja en Cataluña, Enric Moris, ha alertado de que la principal herramienta para combatir la pobreza, la Renta Garantizada de Ciudadanía, muy criticada por su falta de cobertura, tiene un despliegue insuficiente. El 21% de los encuestados ha visto denegado su derecho a la ayuda por motivos como tener un trabajo parcial o superar los ingresos estipulados. El 22% ni conocía de la existencia de esta prestación.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/25/catalunya/1572033003_037853.html","newspaper":"elpais","scraper_id":"scraper_test","id":"2403336c-2680-4cc7-4cd1-b45a648f9ef1"}