{"_id":"5dea3c06dec1220e27375cce","page":0,"fullpage":false,"headline":"Vox pide que se aplique la “prioridad nacional” para discriminar a los extranjeros","date":"2019-10-31T11:20:55.026Z","content":"Vox pide que se aplique la “prioridad nacional” para discriminar a los extranjeros\n\nVox ha ampliado su objetivo y ya no solo tiene en el punto de mira a los inmigrantes irregulares sino también a los extranjeros que residen legalmente en España. El líder del partido ultra, Santiago Abascal, defendió este miércoles en Ceuta la “prioridad nacional” en el acceso a las viviendas de protección social, las subvenciones al alquiler y todo tipo de ayudas sociales. “Estamos hartos de que a los españoles se les discrimine en su propia casa”, clamó Abascal, quien añadió que, “por cada persona extranjera a la que se ayuda, hay un joven español que no puede irse de casa de sus padres”.\nEl principio de “prioridad nacional” supone un giro en el discurso de Vox que le acerca a las posiciones de grupos xenófobos como Democracia Nacional, España 2000 y Hogar Social, que han hecho tradicionalmente bandera del lema “los españoles primero”. En las 100 medidas para la España Viva que el partido ultra presentó en octubre de 2018 en Vistalegre y que sigue constituyendo su catecismo ideológico, ya que no ha presentado programa electoral ni a las elecciones del pasado 28 de abril ni a las del próximo 10 de noviembre, no hay ni sombra de esta idea.\nEl documento del partido ultra propone la deportación a sus países de origen de los inmigrantes ilegales (aunque sean menores de edad) y de los legales que cometan delitos graves o reincidan en delitos leves. También aboga por excluir a los inmigrantes ilegales de la atención sanitaria y establecer el copago para los legales que lleven menos de 10 años de residencia. Nada más.\nEn los últimos días, sin embargo, Abascal ha alimentado la idea de que los extranjeros (sean legales o no) se benefician de las ayudas sociales en perjuicio de los españoles, cuando la realidad es que estas se conceden en función del número de hijos, los ingresos familiares y otros baremos objetivos.\nEl pasado domingo, en un mitin, leyó la lista de adjudicatarios de ayudas a la vivienda de la Comunidad de Madrid, subrayando los apellidos que a él no le parecían españoles, y pasando por alto el hecho de que muchos extranjeros de origen han adquirido la nacionalidad española y otros son españoles de nacimiento aunque sus ascendientes no lo fueran.\nCuando se le preguntó por estas palabras, Abascal negó que hubiera dicho que las personas con apellido extranjero no fueran españolas, pero agregó que “es evidente que las ayudas al alquiler se han producido fundamentalmente a personas extranjeras o de origen extranjero” y que esto “a muchas personas no les preocupa”, pero sí a Vox, que quiere saber cuántas son porque esta información, a su juicio, “se ha ocultado” por parte de la Administración.\nLa discriminación de los extranjeros comunitarios va en contra de los tratados de la Unión Europea. Se da la circunstancia de que destacados dirigentes de Vox son de origen extranjero, como Rocío Monasterio (cubana) o Javier Ortega Smith (argentino) y otros tiene apellidos centroeuropeos, como el eurodiputado Hermann Tertsch.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/31/actualidad/1572526392_520673.html","newspaper":"elpais","scraper_id":"scraper_test","id":"e951b593-6fd5-4691-68aa-1f86f22df4e4"}