{"_id":"5dea3b93dec1220e27375a4f","page":0,"fullpage":false,"headline":"La bochornosa sinceridad","date":"2019-11-01T11:20:55.026Z","content":"La bochornosa sinceridad\n\nQue se hayan estrenado en España cuatro comedias de Eric Lavaine en seis años habla bien del maximalismo al que ha llegado buena parte del mercado español de distribución y exhibición: cualquier producto que haya tenido un mínimo éxito en Francia (o huela a ello) pasa por el colador, aunque se trate de comedias realizadas por y para la especial idiosincrasia del ciudadano francés en torno al humor popular, tan lejano la mayoría de las veces a la negrura española. Cuatro de las cinco son malas o muy malas; la última, Sin filtro, es espantosa.\nSIN FILTRO\nDirección: Eric Lavaine.\nIntérpretes: Alexandra Lamy, José Garcia, Michaël Youn, Anne Marivin.\nGénero: comedia. Francia, 2019.\nDuración: 100 minutos.\nDe todas ellas, Barbacoa de amigos (2014), Vuelta a casa de mi madre (2016), Historias de una indecisa (2017) y esta Sin filtro, en mayor o menor medida con pequeñas dosis de drama, solo se salva un tanto la segunda, y porque el tema, el regreso de la generación de profesionales en la cuarentena de edad que, a causa de la crisis económica y el paro, ha debido regresar al hogar de sus padres para ahorrar gastos, es atractivo y de plena actualidad. Y las cinco caen en el mismo truco de magia de guionista fullero, ese que pretende hacer historias populares para que la gente salga de su obra con una sonrisa: recular en el último tramo y otorgar una falsa redención a todos y cada uno de los personajes, cuando muchos de los comportamientos han sido deplorables hasta muy poco antes. La salvación llega porque lo exige el penoso código deontológico del director de cine con aspiraciones de buenos sentimientos; y no porque se haya trazado un desarrollo narrativo con coherencia para que roles con un mínimo de complejidad acaben así.\nEn Sin filtro hay que aguantar durante casi toda la película a un tipo que tras un coma se despierta con ceguera física y una inusitada sinceridad, a la manera de la chilena (y homónima en su estreno español) Sin filtro, exitosa comedia de Nicolás López que en apenas tres años ha dado lugar a cinco nuevas versiones en Perú, Argentina, Panamá, México y España (Sin rodeos, de Santiago Segura), y que bien ha podido influir en el punto de partida de la película francesa. Sin embargo, Lavaine despoja de toda trascendencia social al acto de sincerarse en una comunidad atada por la mentira y la superficialidad, y convierte a su protagonista masculino en un memo con actitudes de niño malcriado de cinco años al que sus padres no acaban de atar en corto porque no hay que agobiar a los críos.\nY aunque el director se sirva de la idea de la franqueza para confrontarla con otra trama, la de una novela de autoficción escrita por la esposa del ciego, que acaba enfadando a todos sus amigos, ambas exposiciones nunca están bien trenzadas y son de una bochornosa simpleza.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/10/30/actualidad/1572465012_589552.html","newspaper":"elpais","scraper_id":"scraper_test","id":"1e375aad-5e72-499d-5660-f898fab2014c"}