{"_id":"5dea3d2fdec1220e273762fb","page":0,"fullpage":false,"headline":"Cs propone que los Mossos dependan del Ministerio del Interior y cerrar las 'embajadas' autonómicas","date":"2019-10-27T11:20:55.026Z","content":"Cs propone que los Mossos dependan del Ministerio del Interior y cerrar las 'embajadas' autonómicas\n\nEl borrador de programa enviado a los miembros de la dirección pide aplicar el 155 \"de forma inmediata\" y prohibir las subvenciones a las asociaciones que hagan \"apología del separatismo\"\nCiudadanos endurece su programa electoral contra el nacionalismo. El documento, aún en fase de borrador, que hoy ha sido enviado a los miembros del Consejo General de Cs, propone que los Mossos dependan del Ministerio del Interior, cerrar las embajadas  catalanas en el exterior, reforzar la Ley de Seguridad Nacional y aplicar el 155 \"de forma inmediata\" para restablecer la Constitución en Cataluña.\nLa base del programa es la aprobada para las elecciones del 28 de abril, pero el documento, con 250 medidas, incorpora algunas nuevas, especialmente para afrontar el desafío independentista catalán, que Cs considera que se ha recrudecido con respecto a los comicios de hace seis meses.\nCs propone en su borrador, al que ha tenido acceso EL MUNDO, recuperar para el Estado \"las competencias en exclusiva sobre la gestión de la política penitenciaria\" para hacer imposible, por ejemplo, que los independentistas condenados disfruten de beneficios penitenciarios. También quiere poner \"a los Mossos d'Esquadra bajo dependencia del Ministerio del Interior\".\nAdemás, la formación naranja  plantea actualizar los delitos de sedición y de rebelión en el Código Penal y reforzar tanto la Ley de Seguridad Nacional como la Ley de Estabilidad Presupuestaria para que \"un golpe como el de octubre de 2017 nunca pueda volver a suceder\".\nAlbert Rivera quiere también asfixiar económicamente al secesionismo. O que, por lo menos, no se nutra de dinero público. Por eso, propone prohibir la subvenciones \"a las asociones que persigan intereses contrarios al orden constitucional\" y plantea, concretamente, que las entidades que hagan \"apología del separatismo o de la violencia o que se dedican a amedrentar y a hacer escraches\" no pueden recibir dinero público.\nEsta medida afectaría a sociedades como la Asamblea Nacional Catalana u Omnium Cultural, en principio no a los partidos independentistas.\nAdemás, el programa de Cs promete cerrar las embajadas catalanas en el exterior que actúen contra el interés general a través de una reforma de la Ley de Acción y del Servicio Exterior. El Ministerio de Exteriores podrá, según el programa naranja, prohibir la apertura o decretar el cierre de estas delegaciones cuando \"se dediquen a poner en cuestión la política exterior de España\".\nEl programa retoma la prohibición por ley de los indultos por corrupción, rebelión y sedición.\nCiudadanos promete también una Ley Orgánica de Lenguas Oficiales que garantice \"el uso del español como lengua oficial y común en toda España y que las lenguas cooficiales nunca sean una barrera\" para que no sean \"los nacionalistas quienes definan dónde, cuándo y cómo usar el español\", ni se permitirá que se multe a quien lo utilice.\n\"Garantizaremos que el conocimiento de una lengua cooficial autonómica nuna sea una barrera para acceder a un empleo público en ninguna administración\", añade.\nAsimismo, propone de un corte del 3% del total de votos en la Ley Electoral para tener representación en el Congreso de los Diputados. También quiere impedir que quien se fugue de la justicia española pueda presentarse a unas elecciones, como ha ocurrido con el ex president  Carles Puigdemont.\nEl nuevo programa cuenta con 250 medidas frente a las 175 de abril. Ya no sitúa la defensa de la unidad de España en su arranque, como el anterior, sino que comienza con las medidas destinadas a las familias y la mejora de la natalidad.\nFuentes de Cs explicaron que, aunque aún no está convocado el Consejo General que debatirá y aprobará el programa, es probable que se celebre la próxima semana.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPues todo lo que dice me parece muy lógico. Así sí, tienes mi voto.","url":"https://www.elmundo.es/espana/2019/10/23/5db088e7fc6c838a018b458b.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"c47b2612-1558-401a-63aa-95149b956845"}