{"_id":"5dea3c06dec1220e27375c96","page":0,"fullpage":false,"headline":"Principio y final de la leyenda de Prince","date":"2019-10-31T11:20:55.026Z","content":"Principio y final de la leyenda de Prince\n\nLos fans no se sorprenderán: el “libro de Prince” tuvo una génesis tortuosa y se revela como un texto inclasificable. Resulta asombrosa su misma existencia. Un artista que era el paradigma del misterio anunció en 2014 que planeaba escribir sus memorias. Como es costumbre en los libros de famosos, se subastó y Random House se quedó con los derechos. Pero el camino hasta The Beautiful Ones (que publicará el 14 de noviembre Reservoir Books, sello de Penguin Random House España) ha resultado largo y tortuoso.\nEditorial y artista coincidieron en que se necesitaba un negro literario para ayudar a su elaboración. De la lista de posibles candidatos, Prince eligió al más improbable: Dan Prieperbring, un fan sin obra publicada. Como principal mérito, Piepenbring trabaja en The Paris Review, publicación literaria de tronío; no consta que Prince (Minneapolis, 1958 — Chanhassen, 2016) llegara a hojearla.\nPiepenbring estaba habituado a tratar con pesos pesados del mundo de la cultura, pero entrar en el universo Prince supuso un shock. Los protocolos de seguridad que dejaban en el aire la hora prevista para cualquier cita, las llamadas inesperadas desde un teléfono fijo, los juegos mentales que parecían buscar sus debilidades.\nAl principio, todo eran dificultades: Prince detestaba que se usaran palabras como “alquimia” o “magia” para describir su proceso creativo. Cierto, se trata de metáforas muy sobadas, pero las objeciones de Prince obedecían a motivos religiosos: como testigo de Jehová, esos conceptos son diabólicos. Sin embargo, según iba tratando a Piepenbring, se fue animando. Su libro no sería una mera biografía de famoso: pretendía sorprender por su forma y su contenido. También aspiraba a acabar con el racismo y, ya puestos, modificar las relaciones entre los artistas y las discográficas. En un momento de entusiasmo, hasta decidió que publicaría varios libros.\nComo sabemos, esos planes quedarían aplazados sine die. La muerte de Prince el 21 de abril de 2016 cambió su percepción pública: alguien que reprobaba las drogas recreativas, secretamente se había hecho adicto al fentanilo, un potente opioide que se comercializa como analgésico. Para compensar, sus herederos cambiaron su política digital: en vez de perseguir el uso de su música, sus vídeos e incluso las fotografías que subían sus fans, se permitió que todo el mundo manifestara su pesar poniendo en circulación todo tipo de material. Literalmente, de la noche a la mañana, la Red se llenó de grabaciones de Prince.\nPor cuestiones de liquidez, el banco que gestionaba su legado insistió en monetizar su muy legendario archivo, que contiene centenares de horas de música inédita. Ya han salido Piano and a Microphone 1983, el recopilatorio Originals (sus interpretaciones de composiciones que cedió a otros artistas) y la versión ampliada de Purple Rain. De rebote, se reanimó el proyecto de la autobiografía.\nEl problema: Prince solo había redactado 28 páginas, con su particular ortografía, que llegaban hasta mediados de los años setenta. Se invitó entonces a Dan Piepenbring para que revisara los armarios y cajones, incluso la caja fuerte, de Paisley Park Studios, el cuartel general de Prince. Y el desolado biógrafo fue hallando tesoros: dibujos, borradores de letras, documentos, fotografías y hasta una sinopsis del guion para Baby I’m a Star, luego estrenada como Purple Rain.\nAsí se ha logrado que el manuscrito de 28 hojas se convierta en un tomo de 280 páginas. No diremos que “mágicamente”: el proceso ha sido laborioso. Piepenbring complementa la narración con fragmentos de entrevistas (sí, hubo una época en que Prince se dejaba entrevistar y, es más, se mostraba franco en sus declaraciones). El libro se abre con una minuciosa crónica de la relación de Piepenbring con el artista. Todo muy tortuoso: el escribidor era invitado a viajar a Australia, donde languidecía en la habitación del hotel, sin la seguridad de ver a su patrón (finalmente, sí se encontraron).\nEn The Beautiful Ones encontramos dos retratos de Prince. Primero, tal como era en sus años finales. Belicoso con la industria del entretenimiento pero luego feliz de contratar un cine para poder ver —¡con palomitas!— la última entrega de una franquicia de Hollywood como Kung Fu Panda. Harto de artistas livianos como Katy Perry o Ed Sheeran y empeñado en reivindicar la negritud del funk. Obsesionado por guardarse las espaldas: negoció la posibilidad de retirar el libro del mercado si cambiaba de opinión sobre su oportunidad.\n \nCon todo, el principal atractivo de The Beautiful Ones reside en el perfil del joven Prince. En su recuerdo, la Minneapolis donde nació era una ciudad afable, sin demasiados conflictos raciales. Su principal afán consiste en corregir la imagen de sus padres, tal como quedó fijada en Purple Rain. La madre no es ahora una santa sufridora; cuenta que hasta le quitaba sus pequeños ahorros cuando quería irse de juerga. El padre era obrero en una fábrica de plásticos y, a la vez, dirigía un grupo de jazz ligero. Un hombre religioso pero tolerante: después del oficio dominical, llevó a su hijo a ver Woodstock, el documental sobre el festival.\nLa narración resulta incompleta. Cuando los padres se divorcian, vive con uno y otro antes de terminar alojado con la familia de un futuro colaborador, André Cymone. Si hubo traumas, los oculta. Igual con el descubrimiento del sexo, aunque sí lamenta que su padrastro, en vez de la tradicional charla de hombre a hombre, le llevara a ver una película porno. Claro que la alternativa de Prince para la educación sexual tampoco parece muy práctica: “Leer el Cantar de los cantares y comentarlo con alguien querido, a ser posible, alguien de mayor edad”.\nExplica Prince que inicialmente quisieron lanzarle como mero cantante. Se negó: “Me veía como un instrumentista que empezó a cantar por necesidad. Mi voz es uno más de los instrumentos que toco”, se puede leer en The Beautiful Ones. Así, aguantó hasta que Warner accedió a lo que exigía: autoproducirse, grabando todos los instrumentos. Un inconveniente era que su música requería metales. Lo resolvió “creando una sección de viento con varias pistas de sintetizador y algunas frases de guitarra”.\nLe guió una férrea confianza en sí mismo: no estaba intimidado por la formidable música que sonaba en los setenta (“Sentía más respeto que pasmo”) .\nY supo modificar sus planteamientos creativos: “Cuando empecé, me atraían las mismas cosas que a la mayoría de gente en este negocio. Quería impresionar a mis amigos, quería ganar dinero. Durante un tiempo, era un hobby. Luego se convirtió en un trabajo, una manera de ganarme el pan. Ahora lo veo como arte”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/10/30/actualidad/1572456053_543698.html","newspaper":"elpais","scraper_id":"scraper_test","id":"cc134504-bd12-435a-4c5f-95635f240f62"}