{"_id":"5dea3afadec1220e2737575a","page":0,"fullpage":false,"headline":"“Me quisieron cobrar 300 euros en la Fundación Jiménez Díaz por atender a mi bebé en urgencias”","date":"2019-11-03T11:20:55.026Z","content":"“Me quisieron cobrar 300 euros en la Fundación Jiménez Díaz por atender a mi bebé en urgencias”\n\nHace algo más de una semana, al bebé de Daiane le apareció un bulto al lado del oído. Ella se asustó y decidió llevarlo a urgencias. Lo que más cerca le quedaba en aquel momento era la Fundación Jiménez Díaz, donde, además, había dado a luz hacía nueve meses. Cuando llegó, le explicó a quien estaba en el mostrador lo que ocurría. Y lo repite ahora, al teléfono: “El bebé no tiene tarjeta sanitaria por lo lentos que son los trámites, pero tiene DNI y además nació en ese mismo hospital”. Fue entonces cuando esa misma persona de la entrada por urgencias le pidió 300 euros. “Me dijeron que la consulta me iba a costar eso… ¡300 euros! Me puse furiosa, la verdad. No entendía cómo podía estar pasando”, cuenta la mujer, brasileña, en España desde hace 12 años, con la residencia permanente y contrato de trabajo.\nCon o sin tarjeta, la sanidad española está obligada a atender en urgencias. “Y es un bebé”, insiste Daiane, que decidió irse al Clínico San Carlos, a 350 metros de la Fundación. Allí no encontró problemas: “Les dije lo que acababa de suceder y no daban crédito”. En la fundación, alegan, no tienen \"ningún caso así registrado en las dos últimas semanas\" y, además, añaden, \"es muy raro\": \"Eso no puede ocurrir\". Con eso están de acuerdo desde la Consejería de Sanidad, que aseguran que no hay ningún protocolo por el que el centro pueda negarse a atender al bebé. Pero sucedió. Marciano Sánchez Bayle, presidente de la Federación de Asociaciones para la Defensa de la Sanidad Pública apunta que “no hay excusas”. \"Le estaban intentando cobrar como una privada. Pero no, el niño tiene derecho a atención sanitaria. Si además nació allí su historial tiene que estar en su sistema. No hay ninguna condición con estas circunstancias para que esa mujer tuviese que pagar\".\nExplica lo mismo Nacho Revuelta, de Yo Sí Sanidad Universal, una plataforma nacida en 2012 para ayudar a los migrantes sin cobertura médica después de que en abril de aquel mismo año el Gobierno de Mariano Rajoy, a través de un decreto ley, dejara sin acceso a la sanidad a los inmigrantes en situación irregular. La entonces ministra de Sanidad Ana Mato anunció que para tener tarjeta sanitaria no iba a bastar el empadronamiento, sino que se exigiría la residencia fiscal. Aquellas personas sin los papeles regularizados solo tendrían derecho a la asistencia más básica: urgencias, maternidad y el cuidado a los menores. Seis años después, y tras la moción de censura de 2018, ese decreto fue revertido por el Gobierno socialista con otro decreto ley que devolvía la asistencia sanitaria a las personas en situación irregular. \"Pero es que aquí ni siquiera está ocurriendo eso\", apunta Revuelta. Daiane está en situación regular en España y su hijo es ciudadano español. \"Pero incluso si no fuese así y en los peores momentos de acceso a la sanidad por parte de personas inmigrantes, al bebé de Daiane tendrían que haberlo atendido sin problemas\", añade.\nSin embargo, en Yo Sí Sanidad Universal han visto \"tantos casos sangrantes\" que no se sorprenden. Creen que esto es una de las muchas prácticas irregulares que se cometen en algunos centros sanitarios desde aquel decreto del Gobierno de Rajoy: “Es habitual que ciertos hospitales funcionen por urgencias como si fueran un hospital privado puro. Lo hacen con personas sin permiso de residencia o con permiso, pero excluidas porque se considera que deben tener un seguro privado. A esas personas les piden pagar por adelantado y si no, les dicen que se vayan al Clínico; se aprovechan de la cercanía de ese otro centro”.\nA pesar de la nueva legislación que puso en marcha el Ejecutivo de Pedro Sánchez hace más de un año, \"hubo flecos que no cortaron\", matiza Revuelta. El nuevo texto estableció que eran las comunidades las que tenían que fijar “el procedimiento para la solicitud y expedición del documento que acredite a las personas extranjeras para poder recibir la prestación”. Y si su situación era de estancia temporal, era necesario un informe previo desde servicios sociales. Eso, explica este médico de familia, “dejó en manos de las comunidades cómo gestionar esto”. Y en Madrid este “libre albedrío” ha dado paso a situaciones de desatención que varias organizaciones —entre ellas la de Revuelta, Médicos del Mundo o Médicos sin Fronteras— llevan meses denunciando.\n“Fue una verdad vendida, pero no es una verdad real. Esa ley ha dejado bolsas de exclusión muy importantes, como las personas que llevan menos de tres meses de estancia, incluso menores y embarazadas, saltándose un poco los convenios internacionales”. Aunque hay una vía para que sean atendidos (la del informe de servicios sociales), “en Madrid no se ha regulado y solo se consigue la atención a veces, con mucho esfuerzo de los trabajadores sociales”. En cualquier caso, sentencia Revuelta, “el caso del bebé de Daiane no tiene explicación ni justificación”.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/31/madrid/1572545860_691714.html","newspaper":"elpais","scraper_id":"scraper_test","id":"b145980c-6699-498b-71ec-058c3b4590f0"}