{"_id":"5dea3c06dec1220e27375cbd","page":0,"fullpage":false,"headline":"La lesión de Stephen Curry es el colmo en el año horrible de Golden State Warriors","date":"2019-10-31T11:20:55.026Z","content":"La lesión de Stephen Curry es el colmo en el año horrible de Golden State Warriors\n\nStephen Curry se rompió la mano izquierda en una acción que sobrecogió a la atribulada afición de los Warriors. La acción sucedió durante el tercer cuarto del partido entre el equipo de San Francisco y Phoenix. El pívot de los Suns cayó sobre el base de los Warriors, que quedó en el suelo aquejado de fuertes dolores. Los médicos esperan a conocer los resultados de las pruebas que le harán al jugador para saber si deberá ser operado y el tiempo de recuperación. “Es lamentable”, explicó Draymond Green. “Otro de nuestros muchachos que cae, uno de nuestros líderes. Es difícil. Esperemos que la lesión no necesite cirugía, y que pueda volver a jugar más pronto que tarde”.\nGolden State perdió el partido (110-121). No ha podido empezar de peor forma la temporada. En cuatro encuentros acumulan tres derrotas, especialmente dura la que sufrieron ante Oklahoma City (120-92). Pero en este momento, la preocupación va mucho más allá de la incapacidad del equipo por competir. El alcance de la lesión de Curry es una cuestión prioritaria porque se trata del líder del equipo y porque se añade a las de Klay Thompson, que es de larga duración, y también la de otro jugador importante como Kevon Looney.\nLas perspectivas de los Warriors en este momento no son nada halagüeñas. El equipo había marcado una época con tres títulos y cinco presencias en las últimas cinco finales de la NBA. Tras la última de ellas, Kevin Durant fichó por Brooklyn Nets, Andre Iguodala recaló en Memphis Grizzlies; Alfonzo McKinnie, en Cleveland; DeMarcus Cousins, en los Lakers; Shaun Livingston se retiró, y  Andrew Bogut juega ahora en un equipo de la Liga australiana. Esta temporada, los Warriors estrenan un nuevo pabellón, el Chase Center, en San Francisco.\nStephen Curry no estuvo bien durante el encuentro, falló como pocas veces suele hacerlo con 3 de 11 en tiros de campo, incluido un 1 de 7 en triples, y solo 9 puntos. Booker, con 31 puntos, y Baynes, con 24 puntos y 12 rebotes, destacaron por los Suns. Ricky Rubio estuvo a un buen nivel con 14 puntos y 7 asistencias.\n \n\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/31/actualidad/1572526182_447388.html","newspaper":"elpais","scraper_id":"scraper_test","id":"ce649979-f355-4075-4e0c-304f7cc0d276"}