{"_id":"5dea3d70dec1220e27376400","page":0,"fullpage":false,"headline":"Inglaterra ante el espejo","date":"2019-10-27T11:20:55.026Z","content":"Inglaterra ante el espejo\n\nLa imagen de la cubierta es un interesante resumen de lo que es el deporte. Y también la vida. Es una escena de un partido de rugby. Está retocada para resaltar algunos colores. Al fondo, en blanco y negro, se ve al público. Señores con abrigos largos y pose monolítica. En primer término aparecen dos jugadores. Uno de ellos, con el cuerpo ligeramente inclinado, se dispone a iniciar una carrera. Lleva en las manos la pelota ovalada. En su cara se adivina la ilusión. A sus pies, yace un rival. Está en una postura complicada de desentrañar. Se ha lanzado a por su rival y ha fallado. No se ve su cara. El césped, verde británico y de aspecto mullido, junta en un pequeño espacio el triunfo y el fracaso. Lo que suceda en la siguiente jugada será, de nuevo, una representación de la existencia humana a escala deportiva.\nAsí es la portada de El ingenuo salvaje (Impedimenta), la novela de David Storey que, con su publicación en 1960, puso frente al espejo a la sociedad británica de la época. En el libro Storey (que fue jugador de rugby) narra la historia de Arthur Machin, un joven que vive en una ciudad industrial del norte de Inglaterra y cuya vida cambia por completo cuando el equipo local lo ficha para disputar la liga nacional.\nPasará de ser una persona anónima sin apenas poder adquisitivo a que todo el mundo quiera estar con él y a poder comprar todo lo que se le antoje. Pero el reconocimiento social y la independencia económica no serán sinónimo de felicidad. En el rugby, como en la vida, siempre hay una jugada a continuación.\nStorey relata el proceso por el que un jugador (y persona) va perdiendo la naturalidad que le ha hecho llegar a la cima. “Me dedicaba a imitar, no a jugar al rugby. [...] Me repetía a mí mismo que había estado en lo cierto: no tenía sentimientos. No valía la pena seguir actuando como si los tuviera”. Un camino de aprendizaje a través del deporte en el que conviven la gloria y el fracaso, el barro y el sudor, la fama y el amor. Y el reverso de todo ello.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/27/actualidad/1572174743_670960.html","newspaper":"elpais","scraper_id":"scraper_test","id":"cce1c4e5-6337-4f9f-7bf6-8f320b600a68"}