{"_id":"5dea3d70dec1220e273763dc","page":0,"fullpage":false,"headline":"Productos que le dan una segunda vida a los residuos","date":"2019-10-27T11:20:55.026Z","content":"Productos que le dan una segunda vida a los residuos\n\n urbes más \n  sustentables \nMás de 2,100 millones de toneladas de basura son generadas a nivel mundial cada año, y de estas solo el 16% son recicladas. En las próximas tres décadas, el crecimiento de la población y la rápida urbanización podrían aumentar este número hasta los 3,400 millones de desechos, según datos del Banco Mundial, por lo que resulta de vital importancia impulsar el reciclaje y la reutilización de residuos como un camino para mitigar la contaminación.\nLa gestión de residuos sólidos es un elemento esencial de las ciudades sostenibles, sanas e inclusivas, aunque suele pasarse por alto, sobre todo en los países de bajo ingreso, señala el Banco Mundial en su informe Los desechos 2.0: Un panorama mundial de la gestión de desechos sólidos hasta 2050. En los países de ingreso alto se recupera más de un tercio de la basura por medio del reciclaje y el compostaje, mientras que en los países de ingreso bajo solo se recicla un 4%. “La mala gestión de los desechos está perjudicando la salud humana y los entornos locales, agravando al mismo tiempo los desafíos que plantea el cambio climático. Desafortunadamente, los más pobres de la sociedad suelen ser los más perjudicados por la mala gestión de los desechos. Pero las cosas no tienen por qué ser así. Los recursos que tenemos deben usarse y reutilizarse continuamente, de manera que no terminen en los vertederos”, afirma en el reporte Laura Tuck, vicepresidenta de Desarrollo Sostenible de ese organismo.\nEdificios construidos con basura, botellas que se convierten en accesorios de moda y productos para el auto, neumáticos que se transforman en zapatos, así como material de construcción proveniente de aparatos electrónicos o escombros de construcciones son algunas de las innovaciones que presentan empresas alrededor del mundo para darle una segunda vida a los residuos.\nEdificios de plástico y casas de basura\nArthur Huang es un arquitecto e ingeniero de Taiwán que, “harto del plástico” que se produce en el mundo, creó en 2005 Miniwiz, una empresa que utiliza procesos innovadores para transformar los desechos industriales y domésticos en materiales para edificaciones, módulos de construcción, muebles y objetos de diseño. En esa nación asiática, que tiene una tasa de reciclaje promedio del 55% y del 67% en la capital, Taipéi, cada vez más compañías, como la de Huang, participan en la recuperación de residuos.\nEl arquitecto ha construido máquinas que transforman la basura en productos reciclados en solo cinco minutos y plantas recicladoras móviles que operan con energía solar y que convierten las botellas de plástico en losas para construcción. Pero algunos de sus proyectos más reconocidos son House of Trash, una casa ubicada en Milán donde muestra artículos de decoración de alta gama producidos con basura, y el pabellón EcoARK, un museo que fue armado con un millón y medio de botellas de plástico. Huang quiere demostrar al mundo que la basura, pero sobre todo el plástico, se puede monetizar.\nAccesorios de moda, alfombras y salpicaderas para autos\nLos plásticos representan una gran parte de los residuos sólidos que se producen en el mundo. Tan solo en 2016 se generaron 242 millones de toneladas de desechos de plástico, los cuales, si no se recolectan y gestionan adecuadamente, contaminan y afectan los cursos de aguas y de los ecosistemas durante cientos e incluso miles de años, explica el Banco Mundial.\nPor esto, empresas como Eko-REC se dedican a reciclar botellas de PET después del consumo para transformarlas en productos de moda como fundas para computadoras portátiles, gafas, portadocumentos, además de alfombras y salpicaderas para autos. La compañía española, que inició operaciones en 2012, actualmente recicla alrededor de cinco millones de botellas de plástico diariamente. “Somos la única compañía en Europa que cubre todo el proceso, que cierra el círculo en el tratamiento del plástico, pues reciclamos, pero volvemos a poner en marcha este material en forma de producto y hacemos tanto láminas como fibra”, dijo David Zabala, responsable de Desarrollo de Negocio de Eko-REC, a El País en junio pasado.\nZapatos hechos con neumáticos\nLos neumáticos se encuentran entre los contaminantes plásticos más comunes del planeta, pues representan hasta 10% del total de microplásticos presentes en los océanos, según un estudio de la Universidad Abierta de los Países Bajos publicado en 2017, aunque un informe del mismo año de la Unión Internacional para la Conservación de la Naturaleza sitúa la cifra en 28%. Sea 10 o 28, estos productos tardan hasta 500 años en degradarse, por lo que reutilizarlos es una opción para reducir la contaminación que causan en el medio ambiente cuando son incinerados.\nEcozap es una zapatería ecológica comprometida con el planeta y las personas, que fue creada en 2007. Todos los materiales de sus zapatos son ecológicos, algunos de ellos vienen de productos reciclados como neumáticos, que permiten darle una segunda vida a componentes no biodegradables fácilmente. Otros proceden de materiales nobles, no contienen productos tóxicos ni en su extracción de la naturaleza como en su procesamiento, lo que evita la contaminación tanto al medio ambiente como a los seres humanos que los fabrican o los utilizan.\nTodo el sistema de producción y distribución de esta compañía española está comprometido con el medio ambiente, desde el lugar de fabricación, las condiciones laborales de quienes los maquilan, así como el transporte. Sus productos están elaborados en España y Portugal, pues promueven el consumo de proximidad para reducir las emisiones de CO2 que se generan al transportar la mercancía.\n ","url":"https://elpais.com/sociedad/2019/10/21/actualidad/1571695185_289101.html","newspaper":"elpais","scraper_id":"scraper_test","id":"349405f4-6623-4cee-7140-b544cbc73638"}