{"_id":"5dea3d22dec1220e2737628b","page":0,"fullpage":false,"headline":"El Valle de los Caídos reabre con la antigua tumba de Franco cubierta de losetas negras","date":"2019-10-28T11:20:55.026Z","content":"El Valle de los Caídos reabre con la antigua tumba de Franco cubierta de losetas negras\n\nEl Valle de los Caídos reabre este martes, a las diez de la mañana, una vez que han finalizado los trabajos para sellar el lugar que ocupó la tumba de Francisco Franco, cuyos restos fueron exhumados del templo de Cuelgamuros el pasado jueves, 24 de octubre, y reinhumados poco después en el cementerio de El Pardo-Mingorrubio (Madrid), según ha informado la Secretaría de Estado de Comunicación. \"Hoy han finalizado los trabajos de sellado y reposición de las losetas de mármol negro sobre el espacio que ocupó la tumba de Francisco Franco\", añade la SEC.\n\nEl Gobierno decidió cerrar el Valle de los Caídos el pasado 11 de octubre, tal como acordó el Consejo de Ministros, que puso fin de esta forma a un procedimiento iniciado hace un año y que se ha topado con múltiples obstáculos consecuencia de los numerosos recursos planteados por la familia de Franco y su entorno, que se opusieron desde el principio a la exhumación.\nEn un comunicado de Patrimonio Nacional recogido por Efe, el organismo informa de que mañana martes se abrirá el recinto del Valle de los Caídos con su horario habitual. Este horario es de diez de la mañana a seis de la tarde, y las normas de visita no se han visto alteradas tras los trabajos, recuerda Patrimonio, quien administra el monumento de forma temporal desde 1982.\nLa venta de entradas del cupo por Internet está completa los próximos días 29, 30, 31 de octubre y el 1 de noviembre, informaron fuentes del monumento a Efe. El último fin de semana de septiembre, última fecha de la que se conocen datos, el sábado 28 de septiembre el monumento recibió 3.221 visitas y el domingo 29 de septiembre 3.329 personas. El total de visitantes del mes de septiembre fueron 30.130.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/28/actualidad/1572289558_597664.html","newspaper":"elpais","scraper_id":"scraper_test","id":"60577b5c-0c5f-4179-4837-793973c1a28c"}