{"_id":"5dea3afadec1220e27375749","page":0,"fullpage":false,"headline":"Chile arde y nadie sabe cómo apagar el fuego","date":"2019-11-03T11:20:55.026Z","content":"Chile arde y nadie sabe cómo apagar el fuego\n\nEl estallido social en Chile reventó el viernes 18 de octubre, una fecha que quedará marcada en la historia del país sudamericano. Se manifestó primero en forma de protestas estudiantiles por el alza del precio del billete del metro de Santiago, con entradas masivas en las estaciones sin pagar. Luego con violencia: en solo unas horas, de las 136 estaciones del subterráneo, 118 fueron dañadas y, de ellas, 25 incendiadas y 7 completamente quemadas, con pérdidas estimadas en 376 millones de dólares (unos 335 millones de euros). Hubo un tercer tiempo: los saqueos a los supermercados y al comercio, por los que el Ministerio del Interior ha interpuesto 175 querellas solo en la capital. Y un cuarto: las manifestaciones pacíficas —las más multitudinarias—, que una semana después de la explosión social reunieron a 1,2 millones de personas en el corazón de la capital.\nPero después de 20 muertos, 592 civiles heridos, cientos de detenidos y denuncias de violaciones de los derechos humanos, ni el Gobierno ni la oposición dan respuesta a la insatisfacción por el tipo de sociedad que tiene Chile, desigual en todos los frentes. Las protestas y la violencia no dan tregua.\n“El problema sigue siendo que la política chilena se ha encerrado en una burbuja”, señala el historiador Iván Jaksic. “Hay un desprestigio de la política y el malestar adquiere formas cada vez más preocupantes (...). Atravesamos una situación en la que conviven el triunfalismo del discurso económico con la decepción de quienes no ven sus beneficios, y en donde las expectativas son crecientes”.\nLo que se ha visto desde el 18 de octubre es un conflicto complejo y multicausal que se explica, en parte, por una sociedad que demanda bienes y servicios públicos al alcance de todos. No es lo que sucede actualmente: la dictadura militar (1973-1990) instaló un modelo absolutamente pro mercado y permitió la provisión privada de bienes y servicios que en muchas otras economías suelen dejarse en manos del sector público, como la educación y las pensiones. El divorcio entre los chilenos y quienes supuestamente los representan —tanto del oficialismo como de la oposición— parece ser otra de las causas del enojo de los ciudadanos, que se sienten al margen de la senda de desarrollo de las últimas tres décadas. Pero también explica en buena parte las dificultades de Chile para encontrar una salida a esta crisis, la mayor desde el retorno de la democracia en 1990.\nEn estos 15 días, el presidente, Sebastián Piñera, tardó en comprender el trasfondo del enojo de sus compatriotas y al principio centró su discurso exclusivamente en el orden público, dada la intensidad de la violencia simultánea que destrozó la ciudad. Sacó a los militares a la calle en una decisión política compleja: las Fuerzas Armadas no salían de sus cuarteles a tomar el control de las urbes desde la dictadura, al menos por hechos que no fuesen desastres naturales. Luego reaccionó y pidió perdón en nombre de la clase política ante la falta de visión por los problemas que se venían acumulando. Anunció un amplio paquete de medidas sociales, como el inmediato aumento de un 20% de las pensiones en beneficio de 1,5 millones de personas. Cambió su Gabinete y centró los movimientos en su equipo político y económico, aunque no fue una apuesta radical. Al menos hasta ahora, sin embargo, sus acciones siguen pareciendo insuficientes. Lo demuestra su popularidad: los ciudadanos lo han castigado y su respaldo ha caído a un histórico récord del 14%.\nDaniel Mansuy, doctor en Ciencias Políticas y académico de la Universidad de Los Andes, habla de un malestar acumulado y expandido: “Esta crisis se ha prolongado tanto porque la clase dirigente, en general, y la política, en particular, no han sabido articular ni contener ni dar una dirección a ese malestar”. “Sigue ahí porque la población no se siente interpretada por nada ni por nadie que le pueda dar un cauce institucional. Es grave”.\nLa oposición se encuentra dividida y, a juicio de la ciudadanía, no lo ha hecho mejor. La misma encuesta que mostró el 14% de popularidad para Piñera, el sondeo Cadem, indicó que todos los partidos de izquierda y centroizquierda están por debajo de esa cifra, con excepción del Frente Amplio, que alcanza un 16% de aprobación, apenas dos puntos por arriba del mandatario. Se trata de una joven coalición que mira a Podemos en España y que no ha logrado tampoco capitalizar el descontento chileno, evidente desde al menos 2006, con las primeras protestas estudiantiles.\nEn los primeros días de la crisis, el Partido Socialista, socio fundamental de la Concertación que gobernó Chile entre 1990 y 2010, se negó a asistir a las reuniones convocadas por el presidente para intentar darle una salida a la emergencia, argumentando que no lo haría mientras hubiese militares en las calles. El Frente Amplio y el Partido Comunista —que formó parte del segundo Gobierno de Michelle Bachelet junto al centroizquierda— buscan impulsar una acusación constitucional en el Congreso para destituir a Piñera. “Es un show parlamentario. La clase política sigue enfrascada en discusiones pequeñas, que es justo lo que le molesta a la gente”, opina Mansuy. “A la oposición, además, en un primer momento, le costó mucho condenar la violencia y fue muy ambigua, lo que es parte del problema político que tenemos”.\nEl movimiento chileno hasta ahora no tiene articulación: ni liderazgos, ni portavoces, ni un pliego de demandas concretas. En las peticiones convergen distintos intereses y necesidades. Mientras la clase política busca el diagnóstico y la respuesta necesaria, una parte de los ciudadanos se reúne espontáneamente en asambleas a discutir líneas de acción. Desde hace 15 días, la política chilena está en el aire.\nDesde el estallido de la crisis, el presidente chileno, Sebastián Piñera, tuvo que dejar a un lado el programa con el que llegó a La Moneda en 2018. Se ha abierto a cambiar su reforma tributaria, incluso en los aspectos que consideraba fundamentales. Para no encender nuevas hogueras, sus ministros negocian con empresas privadas para contener el aumento de la tarifa eléctrica, el precio de los peajes urbanos o la gasolina.\nPara algunos analistas, como Ascanio Cavallo, “simbólicamente, el Gobierno está acabado”, sobre todo después de que el miércoles anunciara la cancelación del Foro de Cooperación Económica Asia-Pacífico (APEC), que se iba a celebrar en Santiago en noviembre, y de la Conferencia de las Naciones Unidas sobre el Cambio Climático (COP25), en diciembre. “Eran los mayores logros del Gobierno en materia internacional. El segundo desafío, lograr que la economía repunte, también lo daría por muerto”, afirma Cavallo.\nEl divorcio entre los chilenos y quienes son sus representantes políticos ha sido alertado desde hace años. El Programa de la ONU para el Desarrollo (PNUD) publicó en 2016 su encuesta Auditoría a la Democracia, donde advierte de “un problema de carácter estructural” y señala que “el descontento de la ciudadanía con el funcionamiento del sistema político y sus instituciones ha sido paulatino más que repentino”. Comparando los datos de 2008 y 2016, quienes no se identifican ni con la izquierda, ni el centro, ni la derecha pasaron de ser un 34% a un 68%. Quienes no se sienten representados con ningún partido político, de un 53% a un 83%. \n NEWSLETTER \n Recibe el boletín de América \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/11/02/america/1572723876_406423.html","newspaper":"elpais","scraper_id":"scraper_test","id":"1d3d831d-5636-40e7-702f-07264f60742f"}