{"_id":"5dea3d22dec1220e2737620a","page":0,"fullpage":false,"headline":"Sánchez, acosado por Cataluña","date":"2019-10-28T11:20:55.026Z","content":"Sánchez, acosado por Cataluña\n\nCataluña, tumba o salvación. La premonición sobre el éxito o fracaso de los partidos en las elecciones generales del 10 de noviembre quizá no tenga el tinte dramático y épico que le atribuyen algunos de sus dirigentes. Pero sí es realista admitir que el resultado en esa comunidad autónoma será determinante para el cómputo final y nacional.\nNo era esa la intención ni la previsión inicial del PSOE, que no pensaba que el debate sobre Cataluña fuera a producirse en el clima social y político que se ha creado tras la sentencia condenatoria del Tribunal Supremo a los dirigentes independentistas. Ahora, el PSOE, el Gobierno en funciones, y su candidato, Pedro Sánchez, se enfrentan al ataque sostenido y sin tregua del PP y de Ciudadanos, aunque las formas del primero sean suaves y con pocos decibelios. Se suman además las dudas que las fórmulas de abordar la crisis catalana suscitan en parte del electorado socialista.\nAhí golpea la oposición. Todo es poco y se hace mal. Este es el hilo conductor de la crítica acerba de Pablo Casado y Albert Rivera sobre la gestión del Gobierno en funciones en Cataluña. Sánchez no pensó que el grado de violencia de grupos radicales iba a llegar al nivel que ha alcanzado y que se mantuviera en el tiempo. El único flanco taponado para la crítica es la coordinación entre las fuerzas de seguridad del Estado y los Mossos, que permite a Sánchez acallar las voces de la oposición que exigían al Gobierno, con carácter preventivo, que tomara el control de la policía autonómica.\nDel resto, solo cabe la crítica de populares y Ciudadanos contra el presidente en funciones. Cada contenedor quemado es una muesca contra Pedro Sánchez, señalan fuentes gubernamentales. Al menos de parte de Casado y Rivera. Ambos lo han visto con claridad y se han lanzado a por el PSOE. El primero para tratar de hacer realidad los buenos resultados que le auguran las últimas encuestas; Ciudadanos para tratar de detener la inexorable caída que marcan todos los sondeos. Cataluña, la gran plataforma de lanzamiento del partido de Rivera, que le hizo acreedor millonario de votos, es ahora su esperanza. Para ello, el PSC y el PSOE tienen que caer.\nSánchez se refirió a los ataques este domingo en un acto en A Coruña y acusó a los dos partidos de deslealtad ante la crisis catalana. “Si no quieren apoyarnos que no lo hagan, pero que sean tan leales como lo fuimos nosotros cuando gobernaban ellos”, dijo en referencia al PP.\nEsta situación de acoso no ha marcado un giro brusco en el PSOE, pero sí una acentuación profunda de los mensajes y las políticas sobre Cataluña. Cada manifestación violenta en la calle, y cada proclama de las autoridades catalanas, tendrá su respuesta del Gobierno central. El objetivo de Sánchez de hacerse con una franja central del espacio político se debilita si hay apariencia de descontrol en Cataluña, señalan fuentes socialistas. No pueden permitirse dar síntomas de laxitud ante los disturbios y los desafíos de los políticos independentistas, aunque con la ley y con “proporcionalidad”. No es fácil el equilibrio, pero si tienen que optar se decantarán más por los mensajes y acciones de “orden” y dejarán en un segundo plano el abordaje “político” del problema catalán.\nEl desorden es lo contrario a los grandes rótulos con los que el PSOE se presentaba a estas elecciones: estabilidad y seguridad. Por convicción, pero ahora más, por la fuerte presión del PP y Ciudadanos, reconocen en fuentes socialistas. Si el Govern y el Parlament aprobaran medidas contrarias a la ley, lo que hasta ahora no ha ocurrido, a pesar de amagos y casi sobrepasar la línea de la legalidad, el Gobierno central actuará con las medidas que correspondan, aseguran en fuentes gubernamentales. Si llegara el caso, aunque albergan muchas dudas de que los actuales dirigentes catalanes lleguen tan lejos como para asumir las consecuencias penales de sus acciones, dan por seguro que tendrán el apoyo del PP y de Ciudadanos, pero siempre rodeado de reproches.\nEsta es la hipótesis que prevén interlocutores socialistas solo con escuchar. Este domingo, en la manifestación constitucionalista de Barcelona, recibieron críticas. A la misma acudieron dirigentes socialistas de primer nivel como los ministros en funciones de Exteriores y Fomento, Josep Borrell y José Luis Ábalos, junto a la plana mayor el PSC, con su líder, Miquel Iceta. Tanto Casado como Rivera sitúan al PSOE “fuera de la Constitución” al tener pactos con independentistas en municipios catalanes y en el Gobierno de Navarra, acusación que produce gran consternación entre las filas socialistas, reconocen en la dirección.\nLa defensa de la unidad de España, con singularidades acentuadas, pero unidad, junto al amparo de los nacionalistas en Cataluña, y los gestos casi de hostilidad hacia los dirigentes independentistas, serán aspectos que se exacerbarán en la campaña socialista. Les es imprescindible. Los estudios demoscópicos muestran una menor movilización de su electorado que en abril, en tanto que la crisis en Cataluña está activando al electorado de la derecha.\nCon esos pronósticos, el PSOE orienta su campaña electoral con la expectativa de que la tensión con Cataluña disminuya. Entonces, pondrán su energía en la otra gran variable de su estrategia: la confrontación de izquierda y derecha. Ahí, los socialistas están más cómodos al poner como referencia los pactos del PP y Ciudadanos con el apoyo de Vox.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/27/actualidad/1572206859_343842.html","newspaper":"elpais","scraper_id":"scraper_test","id":"11de9a02-4833-4c8f-616f-c82d92f619bc"}