{"_id":"5dea3b30dec1220e273758f9","page":0,"fullpage":false,"headline":"Beret: “Lo bonito de la música es que pueda ayudar a las personas”","date":"2019-11-02T11:20:55.026Z","content":"Beret: “Lo bonito de la música es que pueda ayudar a las personas”\n\nHace cinco años Francisco Javier Álvarez iba al instituto, llevaba rastas y no creía posible tener un disco. Hoy, Beret, su otro apellido y nombre artístico, disfruta del éxito de su segundo álbum de estudio, Prisma, y cuenta por millones las visualizaciones de sus vídeos. El artista sevillano, de 23 años, le ha relatado cómo ha sido este proceso a la periodista de Cadena SER Laura Piñero, en un encuentro exclusivo con lectores del EL PAÍS, que ha tenido lugar en los Teatros Luchana de Madrid, en el marco de las actividades del programa EL PAÍS+.\nPrisma está compuesto por 19 canciones, entre temas inéditos, algunos éxitos y también colaboraciones con otros artistas como Melendi o Vanesa Martín. El título del trabajo responde a esta variedad, que también es un reflejo de la propia personalidad del artista, según le reveló a Piñero: “Cuenta muchas pequeñas cosas de mí que se diversifican en tantas tonalidades”.\nBeret relató los pasos, muchos de ellos fortuitos, que ha dado hasta convertirse en una revelación. Primero en el instituto, componiendo algunas canciones que acabaron subidas a Youtube gracias a un amigo. Después, grabando con un micro de 20 euros y dado conciertos por Andalucía. Todo este proceso lo vivió apoyado por sus padres, pero con muchas inseguridades personales que nunca le dejaron creer que llegaría a tener un disco. Esta experiencia le ha enseñado “que todo es relativo y no hay música mala, sino que hay personas que escuchan de una manera y otras de otra”.\nUno de sus signos de diferenciación son las letras, la hondura que busca en el tratamiento de los sentimientos y las vivencias emocionales. Beret recordó que, además de enfrentarse a los complejos, sufre un trastorno de ansiedad desde hace cinco años que requiere de tratamiento y que también ha tenido que encarar. Esto lo ha llevado a reflexionar habitualmente sobre las situaciones de bienestar y de desasosiego, lo que vierte en sus composiciones. “Tus miedos te hacen prisionero de ti mismo, podría haber desaparecido, pero era darle la razón a la ansiedad. 'Prisma' habla de eso”, dijo en relación a la canción homónima del disco. Una batalla se libra una vez / una guerra cada día, reza el inicio del tema. Sino hubiese sido cantante, sería psicólogo, apuntó entre risas.\nDe las experiencias más destacables que le han traído sus canciones, se queda con su poder curativo e interpretativo: “Lo bonito de la música es que pueda ayudar a las personas incluso con cosas que a ti no te han pasado”. Puso de ejemplo su canción Desde cero, que escribió pensando en cómo sus problemas de ansiedad a veces parecen no tener cura y siente que debe volver a empezar. Un seguidor le contó tras un concierto que para él significa su lucha contra la adicción a las drogas. En la sala de los Teatros Luchana una lectora del diario, en silla de ruedas, le confesó que para ella todos los días tenía que empezar desde cero por su falta de movilidad y, aun así, como dice la canción, “mejor desde cero que decir desde nunca”, un momento que emocionó al cantante.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/10/31/actualidad/1572513569_026838.html","newspaper":"elpais","scraper_id":"scraper_test","id":"f704d24b-e346-483d-519a-01855b687aa1"}