{"_id":"5dea39d9dec1220e273751bd","page":0,"fullpage":false,"headline":"Se prohíben incidentes graves","date":"2019-11-06T11:20:55.026Z","content":"Se prohíben incidentes graves\n\nHa estado muy bien el conseller de Interior de la Generalitat de Cataluña, Miquel Buch, a la hora de valorar los “problemas” en los accesos a una entrega de premios de la que hablaremos después, cuando haya menos tiempo. Buch es hoy la zona cero del independentismo catalán, encargado de reprimir y justificar los disturbios. Por un lado tiene a su cargo un cuerpo policial y, por el otro, está a cargo de lo que un día fue institución y hoy es célula, “grupo reducido de personas que funciona de modo independiente dentro de una organización política, religiosa…”.\nEste lunes manifestantes independentistas trataron de impedir, consiguiéndolo en los momentos más eufóricos, la entrada a varios invitados a esa fiesta. Se ponían en medio, cerraban el paso, insultaban, escupían y agredieron algunas manos sueltas. Por supuesto que no hubo ningún “incidente grave”, como dejó dicho Buch. De unos años a esta parte la lógica política del soberanismo es aplastante: si nosotros no podemos salir, vosotros no podéis entrar. Eso no puede considerarse grave en la medida en que la gravedad la define el no poder salir y sus consecuencias judiciales. Y efectivamente cada vez entran menos, y los que lo hacen no están limpios, como el señor Bou, concejal del PP, que se fue bien escupido a su butaca.\nBuch alegó, con naturalidad, que había dispuesto autobuses para ir a esa entrega de premios previendo la ausencia de “incidentes graves”, por lo que la responsabilidad última de que unos señores fueran violentados fue por su obstinada voluntad en considerar la calle tan suya como de cualquiera. Buch y sus colegas, los colegas de Buch, saben de qué habla Buch porque alguno de ellos no solo no pudo pisar la acera, sino que tuvo que subirse a un helicóptero para ir a trabajar. Artur Mas, por ejemplo, que dijo ante una concentración de indignados en 2011 que era “intolerable” no permitirle pasar “por la violencia que se vive en las calles”. Ya debió pensar entonces que, si la violencia no le dejaba entrar en el Parlament, la metería él dentro para poder salir. Antes llevó a la justicia a algunos; muchos fueron absueltos por la Audiencia Nacional y un recurso de la Generalitat ante el Supremo les metió pena de cárcel. El Supremo.\nEn fin. Se trataba de la entrega de premios Princesa de Girona y visita de la heredera del trono, símbolo legitimador de cualquier obstáculo por la vía que sea ya que, de denunciarse, se incurrirá en pleitesía a la Monarquía. Del mismo modo que se trataba de que, ante los lanzamientos de piedras y cascotes, y contenedores y coches incendiados, había gente aporreada y herida en muchas ocasiones, chicos que han perdido un ojo. La denuncia de lo primero te convierte en insensible con lo segundo, aunque tu denuncia sobre lo segundo se haya cursado en plazo. Y es ahí, en ese territorio desagradable, donde el debate ha quedado laminado. Porque ha paralizado a gente incapaz de levantar la voz por ese terror de que lo metan en la saca con el rey, Sánchez, Abascal, unos jueces señalados, unos policías desmadrados y unos nazis de Arbós. Si ya les hace compañía hasta Rufián, y antes había entrado en la saca Coscubiela.\nEse marco es mérito suyo, de Puigdemont y Torra, y todos los que le antecedieron confeccionando una guerra que no pueden ganar ni perder porque los bandos los han construido ellos, concretamente el suyo para someter una presión social que incluye carteles, señalamientos y estigma, antesala de la rendición para el ciudadano común que no quiere problemas. Y ahí está esa España y ese independentismo que no tiene nada que ver con la violencia y la abomina pero pasa horas y días buscando razones, cada vez más groseras, que justifiquen su silencio.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/11/05/opinion/1572977935_741283.html","newspaper":"elpais","scraper_id":"scraper_test","id":"30894c76-b960-4bf7-642f-e37f75d5bc50"}