{"_id":"5dea3b93dec1220e27375a80","page":0,"fullpage":false,"headline":"A la espera de un impulso exterior","date":"2019-11-01T11:20:55.026Z","content":"A la espera de un impulso exterior\n\nTras la encuesta de población activa (EPA), el jueves conocimos el PIB adelantado del tercer trimestre. El crecimiento de la actividad se mantiene en el 0,4%, aunque con grandes cambios en la composición. El consumo privado repuntó en tasa trimestral durante el verano, especialmente el gasto en turismo de los españoles en el exterior. Y la inversión en equipo de las empresas registró un intenso repunte en tasa trimestral. Las exportaciones cayeron de nuevo y la construcción mostró un fuerte descenso en el trimestre.\nLa capacidad de los economistas para predecir el futuro es muy limitada, como la del resto de profesiones. Lo que sí podemos hacer, gracias a cientos de años de investigación, es analizar si una tendencia es sostenible y recomendar medidas para suavizar los ciclos. El consumo depende de la renta de las familias y de sus expectativas futuras y su renta principalmente del empleo. En el cuarto trimestre de 2018 se crearon 130.000 empleos. En el primer trimestre de este año 100.000, en el segundo 85.000 y en el pasado trimestre tan sólo 13.000 nuevos empleos. Las horas trabajadas que determinan la renta de las familias crecieron un 3% en 2018 y menos del 1% anualizado en los dos últimos trimestres.\nLos empresarios han frenado en seco la creación de empleo y por esa razón deberíamos tomar el repunte de la inversión empresarial que estimó el INE como un dato atípico. Esa serie tiene una elevada volatilidad, pero si la suavizas con promedios de cuatro trimestres la tendencia es de desaceleración, igual que en el empleo. Más aún con las exportaciones de bienes muy débiles y la guerra comercial de Trump que ahora se centra en Europa.\nLa economía española ha sufrido varios shocks desde el exterior que han afectado negativamente tanto a las exportaciones de bienes como al turismo, y eso explica la desaceleración. La política monetaria ya es ultraexpansiva, el euro está infravalorado y el consumo público creció el pasado trimestre casi el doble que el PIB.\nSi el Gobierno hubiera cumplido la exigencia de Bruselas de reducir el déficit estructural y hubiera contenido el crecimiento del gasto público, el PIB crecería 0,2% y habría destrucción de empleo. Y sin tipos al 0% y el BCE comprando deuda pública española, seguramente España habría entrado ya en recesión. Para reactivar el crecimiento y la creación de empleo España debería tener shocks positivos del exterior, especialmente de nuestros socios europeos, donde concentramos dos tercios de nuestras exportaciones de bienes y la mayor parte de nuestra llegada de turistas.\nEspaña debería liderar en Bruselas una revisión de las reglas fiscales para evitar que los ajustes se ceben en la inversión y la I+D, como sucedió en la crisis anterior, limitando el potencial de crecimiento a largo plazo. En 2016 el problema fue que España incumplió el Pacto de Estabilidad. Bruselas nos concedió dos años de margen, hasta 2018, para reducir el déficit estructural y la deuda y no hicimos nada. En 2019 tampoco hemos hecho nada y en 2020 tiene pinta que tampoco haremos nada. Veremos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/economia/2019/10/31/actualidad/1572550591_010289.html","newspaper":"elpais","scraper_id":"scraper_test","id":"15915c6d-5f4d-412e-54a0-a01747e97a67"}