{"_id":"5dea3b93dec1220e27375a90","page":0,"fullpage":false,"headline":"El debate sobre las fuerzas armadas en México","date":"2019-11-01T11:20:55.026Z","content":"El debate sobre las fuerzas armadas en México\n\nEl tremendo fiasco que representó para México el intento fallido de capturar al hijo de El Chapo Guzmán en la ciudad de Culiacán el 17 de octubre debiera suscitar una profunda discusión sobre el papel de las fuerzas armadas en la sociedad mexicana. Se recordará que después de un operativo de varias horas, de la detención del heredero del Chapo, de la virtual toma de la ciudad por sicarios del cartel de Sinaloa y de la amenaza por estos últimos de ejecutar a soldados y familiares, el Ejército se vio obligado a liberar a Ovidio Guzmán López. Por desgracia, es poco probable que dicha discusión tenga lugar.\nLa llamada comentocracia le profesa un respeto reverencial a quienes los chilenos llaman “los milicos”. Las cifras de supuesta aprobación o confianza que inspiran las fuerzas armadas en México entre la ciudadanía desalientan su crítica o escrutinio periodístico o académico. La oposición −tanto del PRI como del PAN − le tiene terror por motivos distintos. El viejo partido único siempre sostuvo una relación simbiótica con el Ejército: los priistas veneraban a los militares y estos eran priistas de corazón. El PAN ha albergado desde tiempo atrás un complejo de inferioridad o culpa ante el estamento castrense. Sospechan que los militares no los quieren y que los dejaron acceder al poder en 2000 y 2006 de manera recalcitrante. Por último, el Gobierno de Andrés Manuel López Obrador prefiere, al igual que sus predecesores, resignarse a manifestar su sentimiento a través de una serie de lugares comunes o cursilerías.\nA pesar de este escepticismo fundado, vale la pena proponer algunos puntos de discusión, que hipotéticamente podrían caber en un debate de esa naturaleza. Un debate tanto más necesario bajo el actual régimen, donde las fuerzas armadas mexicanas adquieren cada día mayor protagonismo y responsabilidades inconmensurables que las de antes. Van desde conformar una Guardia Nacional, bajo mando militar de facto, hasta garantizar la seguridad de más de medio millar de camiones − tanque o pipas para transportar gasolina −, la construcción de un nuevo aeropuerto civil, seguir en el combate al narcotráfico, evitar la entrada a y la salida de México de decenas de miles de migrantes centroamericanos, cubanos y africanos, e incluso impedir el acceso de Uber a los aeropuertos de México.\nUn primer tema consiste en la persistencia anacrónica, primitiva y contraproducente de conservar secretarios de la Defensa y de la Marina uniformados. Hasta ahora, México, a diferencia de la enorme mayoría de los países de ingreso medio y/o democráticos, pone en mano de los militares la conducción de los militares. No solo no se encuentran unificadas todas las ramas castrenses en un solo ministerio, sino que los dos ministerios existentes, desde los años veinte del siglo pasado, se encuentran en manos de un militar o un marino. Ningún país de la OCDE, de la que México forma parte desde 1994, carece de un ministerio unificado bajo mando civil. La única excepción es Turquía, y solo por las obsesiones y tribulaciones actuales de Erdogan. Antes, no era el caso.\nCiertamente, se trata de países mayoritariamente desarrollados y de viejas democracias. Pero si escogemos un rasero diferente para México, ningún país de América Latina − salvo Venezuela; Cuba no cuenta − conserva esa disposición obsoleta. Ni los países grandes con viejos ejércitos aristocráticos como Brasil o Argentina, ni los pequeños como Nicaragua, El Salvador o Ecuador, más recientes en su construcción castrense. Ningún presidente mexicano ha optado por modificar este esquema, cuya razón de ser se remonta a los años treinta del siglo XX. En aquella época se fraguó un acuerdo tácito, funcional y provechoso para México. Los militares no se involucrarían en los asuntos de los civiles − gobernar− y los civiles se abstendrían de intervenir en sus asuntos de mando y administración, desde luego, pero sobre todo de compras, industria militar y la manera de cumplir las órdenes que el poder civil les extendía. Los civiles traían a los militares con las riendas cortas, pero eran sus riendas. Muchos recuerdan la anécdota de un director de la empresa petrolera estatal, al exigirle el presidente la entrega de más combustible al Ejército. El de Pemex respondió: “Así no pueden movilizarse más que tres días; después quedan paralizados. ¿Quiere usted que les surta de gasolina para siete, quince o treinta días de movilización?” El presidente declinó la oferta. Hoy, sin embargo, este quid pro quo es disfuncional y antidemocrático. Contribuye a más anacronismos.\nEn particular de la segregación o separación de los militares del resto de la sociedad. Además de provenir en su gran mayoría de los estratos más desfavorecidos − el equivalente de facto de un ejército voluntario − los soldados viven en unidades habitacionales apartadas de las demás zonas de las ciudades. No conviven con los mexicanos de a pie, ni en sus moradas, las escuelas de sus hijos, los cines, hoteles, centros de diversión o deportivos. Nunca se verá un marino uniformado paseando por Chapultepec con su pareja. Ellos y los demás mexicanos pertenecemos a compartimentos estancos. Cuando los presidentes mexicanos hablan del “pueblo uniformado”, como si México fuera excepcional en esta materia, recurren a un eufemismo: los militares en México conforman una parte del pueblo, separada de los demás. Son lo mismo que en muchas otras naciones, en cuanto a su extracción social, aunque la tropa proviene casi exclusivamente de los sectores más humildes de la sociedad. Pero debido a la segregación física y social, son muy diferentes. Si la ley mexicana no permitiera que los militares acudieran a los estadios de fútbol, a las corridas de toros, o los parques públicos en uniforme, habría que cambiar la ley, como se hace todos los días en México. Aunque el artículo 404 del Código de Justicia Militar solo prohíbe la portación del uniforme o de insignias militares a \"quienes no les corresponda\".\nLa verticalidad militar de la jerarquía, sin mando civil como en los países normales, junto con la segregación castrense, lleva a un tercer anacronismo, quizás el más antidemocrático y disfuncional de todos. Se trata de la opacidad, o de la ausencia de mecanismos de rendición de cuentas y de transparencia. No menciono los temas de derechos humanos o de justicia civil; en ese ámbito se ha avanzado en años recientes. Me refiero a la transparencia y la rendición de cuentas presupuestales, de compras y ventas, de asignaciones directas y de licitaciones, de formas ocultas de cooperación con otros países, de recurrir sistemáticamente a la reserva por motivos de “seguridad nacional” para no divulgar información comprometedora. Esto debiera ser inaceptable en una democracia moderna, con límites razonables. Hace poco, la construcción del nuevo aeropuerto en la base aérea de Santa Lucía fue declarada “estratégica”, y por lo tanto no sujeta a procedimientos normales de concurso, de permisos y de procedimientos jurídicos, sobre todo amparos contra su realización. Esto también significará, a la larga, que nadie podrá determinar cuánto se gastó, cómo y por qué. Y mucho menos si alguien se enriqueció gracias a esa obra quimérica e incomprensible.\nSe afirma con frecuencia que las fuerzas armadas reciben una elevada valoración de parte de la opinión pública mexicana. Múltiples encuestas, desde hace años, lo corroborarían. Lo que no sabemos, porque eso no se pregunta, es si los mexicanos aprueban el desempeño del estamento castrense en materia de corrupción, de derechos humanos, de cooperación internacional y de una mayor presencia en la vida nacional. Una manera de avanzar en la adquisición de este conocimiento reside en la discusión de los temas aquí abordados y de muchos más. Pero ya sin ceremonias, abyecciones y frases huecas. Con vigor y claridad.\nJorge G. Castañeda es un político mexicano y exsecretario de Relaciones Exteriores de 2000 a 2003. Además, es académico de la Universidad de Nueva York y autor de varios libros. \nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/11/01/opinion/1572570381_106424.html","newspaper":"elpais","scraper_id":"scraper_test","id":"f04ab6c4-9ca9-421b-6990-9923d8529cfd"}