{"_id":"5dea3d2fdec1220e27376329","page":0,"fullpage":false,"headline":"Industria cárnica, el otro 'brote' causado por la Listeria que no remite","date":"2019-10-27T11:20:55.026Z","content":"Industria cárnica, el otro 'brote' causado por la Listeria que no remite\n\nLa crisis sanitaria ha desplomado las ventas hasta un 20% en un sector que no logra remontar. El gobierno PP-Cs pone en marcha una campaña para paliar los daños\n«No es normal que esto suceda, no sé si se ha ido de las manos, pero hay mucho trabajo que hacer. Lo que queremos es que se olvide este tema, no queremos hablar de Listeria». Quien habla es José Antonio Ortiz, directivo de la empresa Icarben, una de las que quince que se dedican a la producción y venta de productos cárnicos en Benaoján (Málaga) y la elegida por la Junta de Andalucía para, emulando el famoso baño de Manuel Fraga en Palomares, escenificar su apoyo al sector con la presencia de cuatro consejeros -Elías Bendodo, Presidencia;Rocío Blanco, Empleo;Carmen Crespo, Agricultura, y Jesús Aguirre, Salud- y un plato de carne mechada.\nOrtiz hizo este sábado de anfitrión a la comitiva de consejeros y alcaldes -las de Benaoján, Soraya García, y Ronda, María Paz Fernández- y les puso frente a una bandeja de carne mechada de los 7.000 kilogramos que, dice, tiene almacenados desde hace meses en las cámaras frigoríficas ante la imposibilidad de venderlos. No porque no cumplan con todas las normativas y estén absolutamente libres de Listeria, sino simplemente porque el mercado se ha hundido después de la alerta sanitaria del 15 de agosto y, sobre todo, apunta, después de las otras dos alertas, una en una empresa de Paterna y la otra allí mismo, en Benaoján, en una empresa similar a la suya hasta en el nombre.\nSi hasta ese momento, la carne mechada concentraba los daños colaterales de la crisis sanitaria, a partir de entonces todos los productos, todo el sector, pasó a estar bajo sospecha. «No sé si se ha ido de las manos, pero no se ha hecho una buena gestión», señala apenas unas horas antes del acto con el que la Junta pretende dar un vuelco a la situación.\nEn general, explica, las ventas han podido caer en un 20%, una cifra que se dispara hasta el 70% en lo que respecta a la carne mechada. «No se vende nada», dice muy gráficamente para lamentar, a continuación, que la mayor parte de esos 7.000 kilos que tiene guardados en su empresa los va a tener que destruir porque no tardará en caducar.\nY todo ello a pesar de que su empresa, al igual que la mayoría subraya, no ha tenido nunca «ningún problema y tiene todas las certificaciones». Las exigidas por la normativa y, en el caso de Icarben, unas cuantas más, dado que lleva años vendiendo sus productos a grandes superficies y cadenas con estándares de calidad muy exigentes.\n«Se ha difundido que se hacen los productos en una cochera, ¿cómo han dejado que esto pasara?», se pregunta Ortiz, quien añade que ahora hay «mucha gente que tiene pánico». Por eso, insiste en que «queda mucho trabajo por hacer» y que la prioridad ahora es recuperar la confianza de los consumidores, que «vuelvan a confiar».\nÉse es, precisamente, el objetivo de la campaña institucional que con el lema 'Gusto del Sur' quiere relanzar la venta de productos cárnicos andaluces con un presupuesto de 160.000 euros para los mercados nacional y local y que traspasará fronteras de la mano de Extenda para llegar a ferias agroalimentarias de todo el mundo.\nEl directivo de Icarben espera que la iniciativa dé resultado, pero mientras tanto su empresa ha tenido que hacer ajustes de personal y prescindir de los refuerzos que otros años contrataba para la campaña navideña que ya ha empezado con expectativas no demasiado halagüeñas.\nBasta decir que en Benaoján, un municipio de poco más de 1.500 habitantes, hay quince compañías que se dedican a elaborar productos cárnicos y que, directa e indirectamente, dan empleo a entre el 30 y el 40% de toda la población.\nEn toda Andalucía, según datos de la Consejería de Agricultura, Ganadería, Pesca y Desarrollo Sostenible, había en 2017 727 establecimientos y empresas de producción cárnica, con un volumen de negocio de 2.148 millones de euros y 9.000 trabajadores. La mayor parte de las empresas, el 67%, no tienen más de dos empleados.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nExcelente solución: compras un redondo en la carnicería. Bien fresco. Fríes cebolla menuda con poco aceite, sal, clavo y laurel y pasas el redondo ligeramente por los dos lados antes de agregar agua y vino blanco dejándolo una hora a fuego muy lento. Una vez frío lo dejas en la nevera, vas cortando en lonchas y dura hasta 15 días, impecable y sano. Fácil. Si te dejas engañar es porque quieres, sólo tienes que dedicar menos de una hora al mes para evitarlo.","url":"https://www.elmundo.es/andalucia/2019/10/26/5db4830dfc6c83930a8b459c.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"5114045a-1e67-47ee-67a9-d43dccb411b8"}