{"_id":"5dea3d22dec1220e27376270","page":0,"fullpage":false,"headline":"Descubierto Higía, el planeta más enano del sistema solar","date":"2019-10-28T11:20:55.026Z","content":"Descubierto Higía, el planeta más enano del sistema solar\n\nUn estudio publicado este lunes mantiene que el sistema solar tiene un nuevo planeta enano que es, de hecho, el más enano de todos. El cuerpo en cuestión es Higía, el cuarto mayor del cinturón de asteroides después de Ceres, Vesta y Pallas.\nHasta ahora se sabía que Higía cumplía dos de las tres condiciones para ser un planeta enano: orbita en torno al Sol y no ha despejado de su órbita otros cuerpos. Esta condición fue la que relegó a Plutón a esta categoría. Ahora, un equipo internacional de astrónomos ha usado el Telescopio Muy Grande (VLT según su sigla en inglés), situado en el desierto de Atacama en Chile, para averiguar si cumple la tercera condición, que tenga gravedad propia y por tanto tenga forma redonda.\n\"Gracias a la capacidad única del instrumento SPHERE instalado en el VLT, pudimos resolver la forma de Higía, que resulta ser casi esférica\", afirma el investigador principal Pierre Vernazza, del Laboratorio de Astrofísica de Marsella, en Francia, en una nota de prensa difundida por su institución. \"Gracias a estas imágenes, Higía puede ser reclasificada como un planeta enano, por ahora el más pequeño del Sistema Solar\".\nHasta el momento existen cinco planetas enanos confirmados: Plutón, Ceres, Eris, Makemake y Haumea. Las observaciones con el telescopio chileno, publicadas este lunes en Nature Astronomy, muestran que el diámetro de Higía es de 430 kilómetros. Ceres, considerado el más pequeño hasta ahora, tiene 950 kilómetros.\nLas nuevas observaciones ahondan el misterio sobre el origen de Higía, que toma su nombre de la diosa griega de la salud y la higiene. Este cuerpo es el mayor de una familia de 7.000 asteroides. Se piensa que su origen está en la descomposición de un cuerpo de unos 100 kilómetros de diámetro hace miles de millones de años. Los astrónomos han realizado simulaciones numéricas para entender las dimensiones de los cuerpos que chocaron. Los resultados apuntan a que la forma esférica de Higía es resultado de una colisión frontal con un proyectil de un diámetro de entre 75 y 125 kilómetros. Ese impacto habría ocurrido hace unos 2.000 millones de años y destrozó por completo el cuerpo principal. Una vez las piezas sobrantes volvieron a unirse, le dieron a Higía su forma esférica. Fue la última gran colisión en el cinturón de asteroides de los últimos 4.000 millones de años, explica Pavel Ševeček, coautor del trabajo. Pero todo esto no encaja con las observaciones realizadas con el telescopio VLT. Los astrónomos han cubierto el 95% de la geografía del planeta enano sin hallar ningún cráter compatible con una colisión de las dimensiones estimadas.\n NEWSLETTER \n Recibe el boletín de Ciencia \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/28/ciencia/1572277727_062963.html","newspaper":"elpais","scraper_id":"scraper_test","id":"2c413057-03ce-411e-405e-c0f2bab4c56e"}