{"_id":"5dea39afdec1220e27375163","page":0,"fullpage":false,"headline":"Detenido un menor de 17 años por matar a su madre en un pueblo de Lugo","date":"2019-11-06T11:20:55.026Z","content":"Detenido un menor de 17 años por matar a su madre en un pueblo de Lugo\n\nEl caso está considerado como un crimen en el ámbito de la violencia doméstica. No existían denuncias previas ni por parte del menor ni de su madre\nLa Guardia Civil ha detenido a un joven de 17 años como presunto autor de la muerte de su madre, cuyo cadáver fue localizado este lunes en el municipio de Foz, en Lugo, con signos de violenta. A falta del resultado de la autopsia, todo indica a que el crimen se cometió con un arma blanca.\nEl caso está considerado como un crimen en el ámbito de la violencia doméstica y fuentes de la investigación han confirmado a EL MUNDO que no existían antecedentes ni denuncias previas por parte del menor ni de su madre. \nEl cadáver fue localizado sobre las 11.30 horas, después de que una mujer alertase a la Guardia Civil la pasada madrugada porque hacía dos días que no veía a su vecina -desde el sábado por la mañana-. La Guardia Civil abrió una investigación y, tras varias horas de búsqueda infructuosa, este lunes se pidió una orden judicial de entrada y registro. \nSegún la información facilitada por el cuerpo policial, con autorización del Juzgado de Instrucción número 2 de Viveiro, que se ha hecho cargo del caso, una patrulla entró en la vivienda de la desaparecida -en el casco urbano de Foz- y encontró un cadáver con heridas de arma blanca.\nPoco después, sobre las 12.35 horas, fue detenido el hijo de la fallecida, al que le atribuyen un delito de homicidio. Fue arrestado en otra calle del municipio de Foz. El detenido tiene 17 años y su madre 36, según las fuentes consultadas. Madre e hijo convivían en el mismo domicilio en el que fue localizado el cadáver. \nTodas las informaciones apuntan a que madre e hijo vivían solos en la vivienda. Ambos son de nacionalidad española, pero al menos la víctima tiene origen brasileño.\nEl menor fue trasladado a las dependencias de la Guardia Civil y está previsto que sea puesto a disposición de la Fiscalía de Menores. Será la Fiscalía la que determine su paso a disposición judicial.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEste caso va a ser tratado como violencia de género? Va a ser que no!! Porque ha sido su hijo y no un macho celoso y posesivo. Pues bien, aquí es donde entra el término violencia doméstica que quiere incluir VOX en el código penal porque así quedarían englobados este caso y por ejemplo el de parejas homosexuales (todo el colectivo LGBT)","url":"https://www.elmundo.es/espana/2019/11/04/5dc0235221efa0e4118b458a.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"5e2cd8b1-4995-41ed-56d8-6ca929f49062"}