{"_id":"5dea3db9dec1220e2737650f","page":0,"fullpage":false,"headline":"“Si tenemos fruta, ¿por qué no hacer zumo?”","date":"2019-10-26T10:20:55.026Z","content":"“Si tenemos fruta, ¿por qué no hacer zumo?”\n\nÁfrica se suele identificar como un continente rico en materias primas. Coltán, uranio, oro, petróleo o bauxita son los más conocidos. Sin embargo, hay un recurso fundamental al que no se presta tanta atención: la creatividad y el impulso de sus emprendedores. En un tranquilo barrio de la capital de Burkina Faso, uno de los países más pobres del mundo, hay un espacio de coworking llamado La Fábrica en el que convergen el inventor de una pomada antimosquitos para niños y los creadores de un concentrado saludable que adereza las comidas, la mujer que produce bolsas de papel y lucha contra el plástico y la empresaria que descubrió el potencial de los zumos a base de frutas locales. Es la África que se abre paso.\nAdemás de su empeño y coraje, todos tienen algo en común: sus proyectos han sido seleccionados por La Fábrica para recibir el empujón que necesitan. Al frente de esta empresa que acompaña a los emprendedores está Lisa Tietiembou. “Son gente apasionada”, asegura, “no van a resolver todos los problemas, pero el modelo de empresariado social que proponen llena un vacío que ni el Estado ni las ONGs ni el sector privado ocupan”. Tras ser admitidos, Tietiembou y su equipo se convierten en sus socios. “Nos implicamos a todos los niveles. Ellos tienen una buena idea y quieren llegar a un punto B, pero no tienen los recursos para hacerlo. Ahí entramos nosotros, les prestamos ese dinero y les ayudamos. Si ellos fracasan, nosotros también lo hacemos. Por eso somos muy selectivos, solo nos quedamos con un 3% de las propuestas que nos llegan, las que pensamos que realmente van a funcionar”, concluye.\nAl ingeniero burundés Gérard Nigondiko le persigue la malaria. Tras perder a la mitad de su familia a causa de esta enfermedad y sufrir él mismo graves crisis que le condujeron en tres ocasiones al hospital, decidió dejar de huir y comenzar a hacerle frente. Fue en 2013 cuando ideó unos jabones a base de repelente especialmente pensados para niños. No es casualidad que alumbrara esta iniciativa en Burkina Faso, el país con más muertos por paludismo de todo África y donde, pese a todos los esfuerzos internacionales, la cifra de casos se resiste a descender. En un viaje a San Francisco conoció al experto en nuevas tecnologías Frank Langevin, quien se enamoró del proyecto y le acompaña desde entonces.\n“Cuando los niños duermen bajo mosquitera, y lo hace el 60%, están protegidos, pero la mayor parte de las picaduras tienen lugar en el exterior por la tarde. Tras hacer varias encuestas descubrimos que más del 90% de los menores de cinco años reciben una crema a esa hora para que puedan dormir mejor. Cambiamos de idea y en lugar de fabricar jabón nos decidimos por una pomada. Así nació Maïa”, explica Langevin. Tras realizar todas las pruebas sobre el terreno y obtener las autorizaciones pertinentes, en los próximos meses comenzará la distribución de este suave ungüento antimosquito que se fabricará en Costa de Marfil y que cuenta con un aliado fundamental, una asociación de microfinanzas integrada por 18.000 mujeres que están siendo formadas como vendedoras.\nCuando en su empresa supieron que Rosine Kiema estaba embarazada, solo tardaron diez días en despedirla. Pero esta mujer que a los ocho años ya compraba cacahuetes a granel para luego revenderlos en paquetitos en la calle y que se fue a Niamey ella sola para estudiar con la ayuda de una beca, no es de las que reculan. Tras dar algunos tumbos, en enero de 2018 decidió poner en marcha su idea. Por propia experiencia había detectado la falta de material educativo en las guarderías y aulas de preescolar de su país, así que se dijo, ¿y por qué no lo fabrico y lo vendo yo misma? Así fue como nació BiiBop.\nJunto a otra socia, Kiema visitó a costureras, artesanos, carpinteros y tejedores. Recorrió el país de punta a punta para descubrir el mejor algodón, la lana más suave y las calabazas más redondas. Hasta llegó a los países vecinos si algo no la convencía. Y contactó con el Gobierno, las ONG y las agencias de Naciones Unidas que se ocupan de la protección de la infancia. Todo cuadraba. Había una demanda no cubierta y ella podía satisfacerla. Dicho y hecho. “Nosotras valorizamos el faso danfani (una tela local), usamos la mejor madera y damos trabajo a una veintena de personas”, asegura con orgullo Kiema mientras muestra sus puzles geométricos, sus grandes cubos y sus marionetas. Todo marca BiiBop.\nCuando Aisha Traoré era pequeña vio agonizar a un cordero delante de sus ojos por haber tragado bolsas de plástico de la calle. “Están por todos lados, atascan las conducciones de agua, afean nuestras calles, son cancerígenas”, asegura, “pero ver morir a aquel animal me impresionó”. Años más tarde, su marido volvió de un viaje a Europa cargado de regalos que guardaba en paquetes de papel. “Si ellos lo hacen, ¿por qué nosotros no?”, se preguntó Traoré. Además, en 2014 el Gobierno de Burkina Faso prohibía las bolsas de plástico sin que esto produjera ningún efecto porque los comerciantes no tenían una alternativa.\nPara ese entonces, Traoré trabajaba en una imprenta. Investigó por Internet y empezó a hacer pruebas. Se lo propuso a un primer cliente, luego a otro y en la actualidad tiene medio centenar. “Ahora hacemos diferentes modelos de bolsas de papel según el grosor y hemos incluido las de tela, todo biodegradable. Además, las podemos personalizar”, añade. Esta emprendedora de 35 años acabó montando su propia empresa con nueve empleados y un agente comercial y ya está pensando en doblar la producción y vender también en Malí y Níger. Su sueño es comprar una máquina que cuesta unos 50.000 euros para poder rebajar el precio de venta al público y, entonces sí, ofrecer un producto más barato incluso que el plástico.\nKevin Dipama y Abdel Kader Tiemtoré son amigos desde la infancia. Ambos nacieron en Pô, estudiaron en el mismo colegio y se vinieron juntos a la universidad en Uaga. Cada fin de semana quedaban para comer. “Un día preparamos un arroz y no nos quedó muy bueno. Entonces mi cuñada le echó un preparado que había elaborado con pescado seco y especias y su gustó cambió de raíz”, asegura Dipama. Tan rico estaba que decidieron patentarlo y presentarse a un concurso. “¡Y ganamos!”, recuerda aún incrédulo Tiemtoré. Aquello fue el comienzo de una fiebre por conseguir la receta perfecta para un concentrado capaz de competir en sabor con lo que ya existen en el mercado y que, al mismo tiempo, no fuera perjudicial para la salud.\nHoras y horas y cientos de pruebas y análisis después, los dos estudiantes de Pô lograron dar con lo que para ellos es el combinado ideal, que lleva un 50% de una especia local llamada soumbalá y el resto moringa, cebolla, jengibre, pescado seco, ajo, sal y perejil en las proporciones justas. “Todo se consigue en Burkina Faso y nada es químico. De hecho, este concentrado ayuda a que estemos en buena forma porque regula la tensión”, explica Dipama. Por ahora, a la espera de contar con los estudios de mercado y las autorizaciones, fabrican el producto en su casa, pero su idea es dar el salto a una pequeña producción industrial. Menos mal que no lo venderán en España porque el nombre que han escogido, Mata (mamá en hausa, un idioma local), no les ayudaría mucho.\n“Bilada es el sueño de una África en la que todas las comunidades vulnerables tengan un acceso sostenible a un desinfectante para el agua producido localmente”. El microbiólogo experto en saneamiento burkinés Hamed Arthur Yo define así su pequeña empresa, que nace de una cifra terrible: el 92% de sus compatriotas no tiene agua potable en casa. Bilada, un producto hecho a base de sodio que con solo media botella que cuesta 1,5 euros permite tratar 2.000 litros de agua, es decir, el consumo de una familia media durante un mes, se vende ya en farmacias y supermercados.\nLa idea es combatir las frecuentes diarreas, la tercera causa de consultas médicas en Burkina Faso, con un viejo sistema que hasta ahora no ha estado al alcance de todos. “Hemos pasado todas las pruebas del Gobierno y ya fabricamos 3.000 botellas por semana”, asegura Yo, quien aclara que no se trata de nada nuevo. “Hace 200 años, Inglaterra sufría una terrible epidemia de cólera y un tratamiento de agua como este permitió superar el brote. Nuestro reto ahora es aumentar la producción”, culmina.\nEsther Dienderé daba clases de Ciencias de la Vida y de la Tierra en un instituto de la capital y usaba a menudo el laboratorio para hacer prácticas de transformación de leche y frutas. “Se me ocurrió que productos como yogures y zumos podían sacarse a la venta para valorizar nuestras materias primas, crear empleo y dar oportunidades a nuestros jóvenes. Así surgió Glou”, explica. Todo comenzó en el año 2000 y ya en 2010 el éxito de la pequeña empresa permitió a Dienderé alquilar una casa para ampliar la producción. “Empecé con el yogur, pero los numerosos problemas de electricidad rompían la cadena de frío y tuvimos muchas pérdidas. Así que me incliné por los zumos. Si tenemos las mejores frutas, ¿por qué no?”.\nSobre la mesa, esta profesora de 56 años despliega su arsenal de botellas de todos los colores y sabores, muchos de ellos locales, como tamarindo, uva, naranja, bissap, baobab, jengibre o limón. La fabricación es totalmente artesanal y no contiene un solo conservante o aditivo. De Burkina Faso, Dienderé ya ha dado el salto a otros países y vende también en Malí y Costa de Marfil, y espera hacerlo pronto en Níger. Su sueño es alcanzar también Europa. “Hacemos unas mil botellas por día pero queremos alcanzar la escala industrial; si contáramos con inversores o socios financieros podríamos hacerlo”, explica. A su juicio, no es solo cuestión de negocio. “Queremos que toda la población mundial pueda disfrutar de nuestra naturaleza”, remata.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/07/planeta_futuro/1570451990_964346.html","newspaper":"elpais","scraper_id":"scraper_test","id":"4930fb9f-bd02-4bf0-614c-208f90a9a411"}