{"_id":"5dea3b93dec1220e27375aa7","page":0,"fullpage":false,"headline":"Guía práctica para contratar y ver Apple TV+, que llega hoy a España","date":"2019-11-01T11:20:55.026Z","content":"Guía práctica para contratar y ver Apple TV+, que llega hoy a España\n\nApple TV+ llega este viernes, 1 de noviembre, a España para competir con los gigantes de las series por streaming como Netflix, HBO o Amazon. Como primer paso para diferenciarse de ellos, el precio es de 4,99 euros al mes, aproximadamente la mitad que la versión básica de sus competidores (que cobran entre 7,99 y 15,99 euros al mes). Otra diferencia importante es que su oferta es mucho más reducida, con un catálogo formado exclusivamente por producción propia, sin anuncios, sin permanencia y con la posibilidad de compartir la suscripción hasta seis miembros. La principal pega es que por el momento solo es compatible con los últimos televisores Samsung, por lo que hay que verla desde dispositivos Apple (iPhone, iPad, etcétera) descargándose la app Apple TV + .\nEstas son algunas de las características principales de esta nueva oferta televisiva:\nPrecio. El precio es de 4,99 euros al mes con un periodo de prueba gratuito de 7 días. También hay una promoción para los clientes que hayan adquirido un iPhone, iPad, Apple TV, Mac o iPod touch a partir del 10 de septiembre, que podrán disfrutar de un año de suscripción gratis. Para ello, deberán reclamar la oferta en un plazo de tres meses desde que activaron el dispositivo. El cliente se podrá dar de baja cuando quiera sin ningún compromiso de permanencia.\nCompartición. A través de la prestación En Familia, hasta seis familiares pueden compartir una suscripción a los canales de Apple TV a través de su cuenta (ID) de Apple y su contraseña.\n¿Dónde se puede ver? La falta de universalidad para ver Apple TV + es la gran pega del nuevo servicio de streaming, que el gigante electrónico tratará de ir corrigiendo en el futuro. Por el momento, solo está disponible para el iPhone, iPad y Apple TV así como en todos los televisores inteligentes de Samsung fabricados en 2019 y en algunos modelos de 2018. Los clientes deben actualizar a las versiones más modernas de los sistemas operativos iOS 12.3 o macOS 10.14.5 para ver Apple Tv +. También está disponible en algunas smartTV con Roku y para los sticks Amazon Fire TV. A finales de año, estará disponible para los televisores LG, Sony y Vizio.\nCalidad de la emisión. El contenido se puede ver en calidad 4K HDR y Dolby Atmos. Es accesible sin conexión y se puede ver tanto en versión original, doblado, con subtítulos, así como con subtítulos para personas sordas y audiodescripciones.\nContenidos. La plataforma arranca con nueve títulos. The Morning Show, una comedia de periodistas con Jennifer Aniston, Reese Witherspoon y Steve Carrell; Dickinson, una historia de humor negro sobre la adolescencia; See, un drama épico del creador de Peaky Blinders; For All Mankind, una serie de Ronald D. Moore que imagina qué habría pasado si la carrera espacial mundial no hubiera terminado, o el documental The Elephant Queen. Aquí tienes toda la información sobre estos estrenos. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/11/01/actualidad/1572608147_514445.html","newspaper":"elpais","scraper_id":"scraper_test","id":"3bf093fe-d4df-411e-7bf3-5b5068064b9a"}