{"_id":"5dea39d9dec1220e27375224","page":0,"fullpage":false,"headline":"Cabify amplía su flota en Cataluña y llega a 800 coches en Barcelona","date":"2019-11-06T11:20:55.026Z","content":"Cabify amplía su flota en Cataluña y llega a 800 coches en Barcelona\n\nCabify mantiene su pulso a la normativa que en Cataluña restringe a las empresas de transporte de personas que usan licencia VTC para diferenciarlas del servicio de taxi. La compañía ha anunciado este miércoles que ampliará su operativa en Barcelona y que pasará de 300 coches a 800. También abrirá servicio en nuevas ciudades como Mataró, Terrassa, Martorell y Sitges. Cabify y Uber decidieron cerrar sus operativas en Barcelona en enero de este año, cuando la Generalitat aprobó el decreto que obliga a precontratar el servicio con 15 minutos de antelación. Uber no ha vuelto, pero Cabify lo hizo en marzo tras adaptarse a la normativa con una maniobra: en el primer viaje el usuario acepta una suscripción y espera 15 minutos, mientras que en los siguientes viajes ya no es necesaria la espera.\nMediante esta adaptación de la operativa, Cabify ha continuado operando en Barcelona mediante las flotas de vehículos con licencia VTC que operan con esta plataforma, en Cataluña esencialmente la empresa Prestige&Limousine. \"Cabify ha estado capaz de adaptar su modelo de negocio al marco legal aplicable\", ha expresado la compañía en un comunicado. La empresa también ha anunciado nuevas promociones en las tarifas, de hasta un 15% más baratas, y ha destacado que está presente en la movilidad de Barcelona tanto con su servicio de VTC como con las motocicletas eléctricas Movo, que también se pueden reservar mediante la plataforma.\nDe esta manera, Cabify no solo mantiene su actividad en la capital catalana, si no que la amplía. La empresa rectifica así su posición de principios de este año, cuando decidió cerrar la operativa, movimiento que llevó al despido de decenas de trabajadores de las flotas que operaban con la plataforma.\nEl conflicto entre las empresas que trabajan con licencias VTC y la normativa catalana empezó hace un año, cuando, tras un verano en el que el sector del taxi protagonizó unas intensas protestas en Barcelona y Madrid, el Gobierno aprobó un decreto en el que se trasladaron las competencias en este ámbito a las comunidades autónomas. Después de un nuevo episodio de protestas de los taxistas en enero de 2019, la Generalitat aprobó su propio decreto, en el que obliga a los usuarios a precontratar con 15 minutos de antelación los servicios de una VTC.\nEl decreto abría la puerta también a que los municipios o entes supramunicipales como el Área Metropolitana de Barcelona pudiesen ampliar el margen de precontratación. El AMB, que preside la alcaldesa Ada Colau, lo amplió con 45 minutos más con un reglamento metropolitano. El pasado mes de julio, el Tribunal Superior de Justicia de Cataluña (TSJC) suspendió cautelarmente este reglamento. Cabify también ha recurrido esta norma.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/06/catalunya/1573047385_270505.html","newspaper":"elpais","scraper_id":"scraper_test","id":"b9be5aa5-1a13-49a5-745e-009c8a3de0a8"}