{"_id":"5dea3cbddec1220e2737607e","page":0,"fullpage":false,"headline":"De la Argelia luminosa a su década negra a través de la artista Zineb Sedira","date":"2019-10-29T11:20:55.026Z","content":"De la Argelia luminosa a su década negra a través de la artista Zineb Sedira\n\nLa artista de origen francés y raíces argelinas Zineb Sedira expresa su extrañeza porque Albert Camus sea para muchos un referente de la lucha por las libertades. No cuestiona el valor de su literatura, pero sí recuerda con rotundidad que \"nunca dijo nada en contra del colonialismo\" francés en Argelia que acabó en 1962 tras la guerra de independencia. \"La justicia es la justicia para todo y para todos\", comenta a propósito de aquella famosa frase del Nobel francés -\"Entre la justicia y mi madre, prefiero a mi madre\"- que ha trascendido mutilada  -\"Se arrojan bombas contra los tranvías de Argel. Mi madre puede hallarse en uno. Si eso es la justicia, prefiero a mi madre”, le contestó Camus a un estudiante-.\nNo es baladí la referencia, porque la política, el colonialismo y los años sesenta en Argelia están muy presentes en la exposición de Sedira que hoy se inaugura en el IVAM. La artista, nacida en París en 1963 y residente en Londres, reivindica aquella década en que el país de sus padres y donde ella también trabaja se convirtió en un referente mundial contra el colonialismo tras su independencia. Y lo hace con documentos, carteles, películas, muebles.\nEl festival panafricano de 1969 fue un hito, como muestra el vídeo elaborado por William Klein y encargado por el gobierno argelino, así como numerosas películas miliantes y anticolonialistas que se realizaron entonces. \"Ese movimiento militante fue modelo para mucha gente, como por ejemplo en la lucha por los derechos civiles en EE UU, el movimiento contra la guerra en Vietnam, mayo del 68 o incluso Woodstock\", ha explicado la artista.\nSedira se sirve de multitud de formatos -fotografías, vídeos, esculturas, instalaciones, objetos cotidianos, cómics- para mostrar su relación con Argelia desde una \"riqueza de voces\" que se plasma en obras \"de carácter más íntimo y personal\", frente a otras de tipo \"más colectivo y grupal\". De modo, que sus piezas más autobiográficas se imbrican en un discurso más documental y poético en una exposición, la primera dedicada en España a esta creadora, realizada con la colaboración de la Fundación Gulbenkian de Lisboa y la Galería Nacional del Jeu de Paume de París, y que se puede ver en el museo valenciano hasta el 26 de enero.\nOtro espacio de la muestra está dedicado a \"la época en la que el estado luchó contra el terrorismo islamista\". la llamada década negra, con decenas de miles de muertos, y, en concreto, reserva un espacio a los dibujantes de cómics y los periodistas que se convirtieron en objetivo de los terroristas \"por reír en el infierno\" y homenajea a los 103 informadores y dibujantes de cómic asesinados. \"Los periodistas e ilustradores entendieron que la mejor forma de luchar era con la sátira y el humor\", ha señalado Sedira frente a las viñetas y caricaturas dedicadas a este recuerdo.\nOfrece una visión \"muy política\" de la historia reciente del país africano, que incluyen unas fantasmales fotografías de un edificio en ruinas que fue un antiguo centro francés de tortura, según ha manifestado el comisario de la muestra, el director del IVAM, José Miguel García Cortés. Pero la exposición también alude a otros mundos más poéticos e introspectivos, aunque metafóricamente tengan también una lectura política. Es el caso del naufragio, una constante en la obra de esta artista de proyección internacional que se fija en la \"imposibilidad de moverse\" y emplea la metáfora sobre los naufragios de barcos de migrantes en Mauritania para invitar a la reflexión sobre esa situación y \"sobre la muerte\". También en esta línea se exponen fotografías sobre almacenes de azúcar debido a que la ruta que seguía este edulcorante hacia occidente desde el centro del continente africano coincide con las antiguas rutas esclavistas.\nuella famosa frauella\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/29/valencia/1572371817_503957.html","newspaper":"elpais","scraper_id":"scraper_test","id":"a04c4eed-0bce-4468-7405-46cdff7cd872"}