{"_id":"5dea3a66dec1220e2737541e","page":0,"fullpage":false,"headline":"El contrato televisivo, la vía abierta para evitar la huelga de las futbolistas","date":"2019-11-05T11:20:55.026Z","content":"El contrato televisivo, la vía abierta para evitar la huelga de las futbolistas\n\nDespués de tres semanas en un callejón completamente oscuro y sin salidas, con una huelga indefinida convocada por las futbolistas de Primera a partir del 16 de noviembre, algo se ha empezado a mover en varios frentes para salvar a la Liga femenina de fútbol de una crisis que amenaza su expansión. Por un lado, el Gobierno ha activado todos sus resortes al más alto nivel para desbloquear las negociaciones y, por otro, las televisiones, hasta ahora un campo de batalla más entre las partes, se abren paso como una posible solución ya que prometen unos recursos económicos que cubrirían las demandas de las jugadoras. Quedan diez días para firmar un convenio colectivo pionero en España (no lo tiene ningún otro deporte femenino) y evitar el paro.\nLa pelota ha caído en el tejado de la Federación Española de Fútbol. Así es tras el acuerdo sorpresa de este lunes entre la Asociación de Clubes y Mediapro. En él, la productora libera del contrato sin ninguna penalización a los equipos que lo firmaron (se comprometió a pagarles una media de casi 190.000 euros anuales) para que puedan ceder sus derechos de retransmisión a la institución presidida por Luis Rubiales, que les ofreció 500.000 euros por temporada a cada conjunto.\nEsa diferencia de dinero, más del doble, aportaría a los clubes el colchón financiero necesario para aceptar las exigencias sindicales. Es la única vía hallada hasta la fecha, toda vez que el resto de partidas de ingresos (patrocinios, taquillas o subvenciones) resultan insuficientes. Los focos apuntan a la Federación, que de momento no se ha manifestado de forma oficial.\nDe las 16 instituciones de Primera, 12 firmaron con Mediapro. Todos menos el Barcelona, Athletic, Tacón y Sevilla (los tres primeros no forman parte de la patronal), que se fueron desde un primer momento con la Federación. El Madrid CFF, alineado en un principio con la productora, decidió posteriormente romper el contrato e irse también con el organismo de Rubiales. El caso terminó en los tribunales y está pendiente de resolución.\nSi el pacto entre la Asociación de Clubes y Mediapro se consolida como la solución económica a la crisis abierta, la aportación de la productora pasaría de 2,25 millones por curso para los 12 clubes que habían firmado con ella a los 1,5 para los 16 conjuntos de la máxima categoría. Además, reclama retransmitir dos partidos por jornada a través de la cadena Gol. En estos momentos, solo puede emitir encuentros de sus 12 equipos, lo que le impide dar los duelos del Barcelona y Tacón (futuro Real Madrid), dos de los conjuntos que más audiencia le reportarían. Esta demanda se presenta como una de las más espinosas a negociar.\nLos contratos televisivos, convertidos en posible salida, han sido hasta ahora un área de fricción más en la Liga femenina, fuente de división, una extensión del conflicto continuo que libran la Federación y LaLiga. Este año, por ejemplo, Mediapro trató de impedir por vía judicial que Barça TV diera el Barcelona-Atlético, algo que no logró, y el Madrid CFF impidió el acceso a las cámaras contra el Betis.\n“La solución la vemos muy cerca, está en manos de la Federación”, afirmó tajante este martes el presidente de la patronal, Rubén Alcaine. “Está cerca, pero el problema aún existe”, rebajó David Aganzo, el presidente del sindicato mayoritario, la Asociación de Futbolistas Españoles (AFE). Ambos, como cabezas de las dos partes enfrentadas en la mesa negociadora, acudieron a la reunión en el Ministerio de Trabajo que dirigió la secretaria de Estado de Empleo, Yolanda Valdeolivas, la número dos del departamento, una muestra de la implicación del Gobierno en la resolución de este conflicto. “Estamos avanzando, esperemos que el acuerdo sea rápido”, valoró la representante del Ejecutivo, que actuó de mediadora. En el encuentro también estuvo la presidenta del Consejo Superior de Deportes, María José Rienda. Mañana se celebrará otra reunión. La maquinaria institucional trata de acelerar el proceso para firmar una paz que evite el inicio de la huelga indefinida el 16 de noviembre.\nSalvo giro inesperado, todo queda pues pendiente de la Federación. Este miércoles hay programada una reunión en Las Rozas con todas las partes, aprovechando la concentración de la selección. Fuentes de la institución aseguran que la oferta de 500.000 euros anuales por cada club de Primera (y 100.000 a los de Segunda) para las próximas cuatro campañas se mantiene, aunque puntualizan que todavía tienen que analizar al detalle el acuerdo de la patronal y Mediapro.\nLa patronal ve en este pacto la solución a la huelga. Con lo que podría recibir de la Federación, ahora sí, afirma, le saldrían las cuentas para afrontar las peticiones de las futbolistas. Estas exigen que aquellas que tienen contrato a tiempo parcial cobren un mínimo de 12.000 euros por temporada. La Asociación ha insistido a lo largo de las negociaciones que la competición no genera los ingresos suficientes para incluir esta cláusula en el convenio colectivo y que, si se firmara con los actuales ingresos, condenaría a un buen número de entidades al descenso o la desaparición. Las dos partes levantaron sendas líneas rojas alrededor de este punto, lo que desembocó en la convocatoria de huelga indefinida de las futbolistas, aprobada de forma contundente con el 93% de los votos en una Asamblea a la que acudieron casi 200 futbolistas de Primera. La llegada del dinero de la Federación aportaría una salida a la profunda crisis que le explotó a la Liga en el momento de mayor visibilización.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/05/actualidad/1572971667_719766.html","newspaper":"elpais","scraper_id":"scraper_test","id":"aca179c0-e42c-4a66-7e61-0bb1faf618a3"}