{"_id":"5dea3cbddec1220e27375fe0","page":0,"fullpage":false,"headline":"Los jueces en México confirman la pena de 47 años para el marido de Pilar Garrido por su asesinato","date":"2019-10-29T11:20:55.026Z","content":"Los jueces en México confirman la pena de 47 años para el marido de Pilar Garrido por su asesinato\n\nUna sala colegiada penal de México confirmó este lunes la condena a 47 años de prisión al mexicano Jorge Fernández por el homicidio de su esposa, la valenciana Pilar Garrido Santamants, en julio de 2017.\nLa decisión de esta sala colegiada del Poder Judicial del estado mexicano de Tamaulipas ratifica la sentencia emitida por un tribunal de enjuiciamiento el mes de enero pasado, dijo el abogado Jesús Eduardo Govea Orozco.\n\"Este recurso de apelación fue resuelto por la sala colegiada y el fallo confirma la sentencia impugnada\", expresó Govea Orozco, abogado de Fernández.\nEl letrado comentó a Efe que la confirmación de la sentencia fue por mayoría de votos, ya que uno de los tres magistrados que votaron en este caso no estuvo de acuerdo con el sentido de la pena dictada a principios de año.\nNada más ser confirmada la sentencia, el abogado de Jorge Fernández acudió a los tribunales federales para interponer un amparo directo a fin de solicitar la libertad de su cliente, quien ha estado preso desde que fue acusado por la Fiscalía de Tamaulipas en agosto de 2017.\nGarrido, valenciana de 34 años, desapareció el 2 de julio de 2017 cuando viajaba con su marido y su bebé en su automóvil de regreso a Ciudad Victoria tras pasar unos días en la playa.\nA finales de julio se encontraron restos óseos y jirones de ropa y 15 días después las pruebas de ADN identificaron a la española.\nAunque en un primer momento se creyó la versión del marido, que aseguraba que había sido secuestrada, el caso dio un vuelco cuando la Fiscalía estatal le detuvo alegando contradicciones en sus declaraciones.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/29/valencia/1572327065_798146.html","newspaper":"elpais","scraper_id":"scraper_test","id":"21c148f0-a88e-40d1-5fac-37d67c0b1278"}