{"_id":"5dea3c06dec1220e27375d08","page":0,"fullpage":false,"headline":"Prisión para seis de los detenidos por la pelea multitudinaria de Badalona","date":"2019-10-31T11:20:55.026Z","content":"Prisión para seis de los detenidos por la pelea multitudinaria de Badalona\n\nUn juez de Badalona ha ordenado el ingreso en prisión provisional de seis de los detenidos el pasado domingo por participar en una pelea multitudinaria en Badalona. La reyerta, en la que se usaron armas blancas —cuchillos, catanas y hasta un bate de críquet— se saldó con la muerte de un joven y con otros tres heridos. Todos los implicados en el suceso, que fue grabado en vídeo, son de origen pakistaní. La pelea se produjo, según los Mossos, por una disputa sobre el control del territorio para la venta de drogas entre bandas enfrentadas.\nUnas 30 personas jóvenes —entre ellas había incluso algún menor— se concertaron previamente para resolver sus disputas frente a la estación de metro de Gorg. Algunos de ellos acudieron, desarmados, desde Ciutat Vella. Otros, los de Badalona, les esperaron fuertemente armados. La Guardia Urbana logró detener a nueve personas. Ocho pasaron a disposición judicial. El juez les tomó declaración entre el miércoles y este jueves. Finalmente, ordenó el ingreso en prisión provisional sin fianza para seis de ellos. Los otros dos han quedado en libertad con cargos.\nLa investigación permanece abierta por delitos de homicidio y tentativa de homicidio, además de lesiones. Los Mossos tratan de aclarar los motivos del enfrentamiento. En los últimos años se han producido peleas similares, aunque no de tanta gravedad, entre grupos de pakistaníes que controlan el tráfico de drogas en algunas zonas de Ciutat Vella, en Barcelona.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/31/catalunya/1572550875_096701.html","newspaper":"elpais","scraper_id":"scraper_test","id":"f2e64f5d-360f-463a-78d4-ed79b3306538"}