{"_id":"5dea3e5adec1220e2737668b","page":0,"fullpage":false,"headline":"El desgaste de Koke","date":"2019-10-25T10:20:55.026Z","content":"El desgaste de Koke\n\nFINALIZADO\n—¡Precisión!\nSin dobleces, Nelson Vivas, ayudante de Diego Pablo Simeone, pronuncia el término que afecta directamente a una de las deficiencias que ha diagnosticado en público y en privado el cuerpo técnico del Atlético de Madrid para justificar el mal juego del equipo. La demanda no es nueva. Por boca del Profe Ortega, preparador físico, de Germán Burgos o del propio Simeone, la finura con la pelota también ha sido reclamada en innumerables entrenamientos. “Nos falta mejor pie en los últimos metros”, es uno de los argumentos que más esgrime Simeone cuando se le cuestiona ahora por el mal juego que despliega el equipo en ataque.\nEl tac del balón, pegado con el interior suena seco y agudo en el campo de entrenamiento del Cerro del Espino. Divididos por grupos, los futbolistas se aplican en silencio y con dedicación juvenil al ejercicio de los pases de seguridad. Solo Diego Costa rompe la monotonía tirando el balón lejos, dejando la duda de si es una exhibición burlona ante la prensa, si ese mal toque es un mero reflejo de su mal momento o si es un desahogo gamberro por su posible suplencia este sábado por la noche ante el Athletic (21.00, Movistar LaLiga).\nEn el mismo grupo de pasadores que Costa también figura Koke, en la diana después de que el martes una parte de la afición le silbara por su actuación ante el Bayer Leverkusen. Los pitos al capitán han abierto grietas entre la hinchada rojiblanca. Durante la era Simeone, una parte de ella, para diferenciarse del madridismo principalmente, se había arrogado esa costumbre tan inglesa de que no se debe pitar a los símbolos y a los jugadores que se exprimen por el equipo. Sin duda, Koke responde a los dos perfiles y escuchó el descontento.\nLa escisión por la divergencia de opiniones sobre Koke ha provocado que entre los bandos se repartan carnés de fidelidad y autenticidad rojiblancas, un síntoma que escenifica la división. Simeone, tras el duelo con el Leverkusen, trató de darle normalidad a un asunto en el que se entremezclan el sentimentalismo y la exigencia hacia un jugador que con el balón no ha vuelto a ser tan definitivo como en el equipo que conquistó la Liga en 2014. El Cholo recordó que Luis Aragonés, Caminero o Kiko, tres iconos, también soportaron la reprobación de su propia afición. El mismo preparador argentino también fue víctima de ello. “¡Claro que me han pitado!”, admitió ayer con naturalidad, “en el Calderón, en algún partido importante. No en la primera etapa, la mejor; en la segunda, cuando regresé ya mayor, me silbaron y fue justamente porque no estaba haciendo un buen juego. La gente transmite lo que ve y lo que siente”.\nKiko Narváez, uno de los aludidos por Simeone, no comparte los pitos a Koke. “Son cosas que han pasado toda la vida. En la cesta del fútbol cabe de todo. Que te estén gritando que le eches huevos y al minuto, al que más corre y más huevos le echa, le pitan. Para los que somos atléticos, es desagradable, incompresible e injusto. La coherencia en el fútbol está en extinción. En la vida se me ocurriría pitar a un jugador que se deja la vida y no le falta al respeto a unos colores y a un escudo, como es el caso de Koke”.\n“Desde lo futbolístico”, explica Simeone, “Koke es un jugador que ocupa demasiados lugares, y hay veces que hablando con él le comentaba que hay que centrarse más en lo que tiene que hacer, pero como quiere solucionar muchas veces situaciones que ve en otros sectores del campo que no son solucionables. Con la información y la capacidad táctica que tiene después de tantos años con nosotros, le genera querer hacer más de lo que tiene que hacer. Afortunadamente quiere hacer más, pero termina desgastándose, teniendo mucha responsabilidad, que siempre debe ser compartida”, arguye Simeone.\nLas actuaciones de Koke parecen perseguir con empeño la figura de Gabi, que en sus mejores momentos cubría mucho campo. El problema está en si el físico le da para ser ese todocampista que pretende. En una reciente entrevista en este periódico, preguntado por si corría demasiado y eso le hacía perder frescura con el balón, el volante lo admitió: “Puede ser, pero voy a seguir corriendo para el equipo porque si no dejaré de ser yo”. “Tengo la sensación de que a estas alturas de Liga y sumándole partidos, kilómetros recorridos, minutos y viajes, pienso que tiene demasiado en sus botas y eso te puede condicionar para que te falte dinamismo, chispa, y la gente se puede poner un poco más nerviosa”, abunda Kiko.\nEl jueves, en un acto del club que rememoraba al Atlético Aviación, Koke dio la cara y no eludió las preguntas sobre su estado de forma. Dijo sentirse respaldado por el técnico y por el club. Para Simeone, Koke es intocable. Este sábado volverá a alinearlo. Se medirá si la escisión en las tribunas que tanto preocupa a la dirigencia permanece, o si han calado los mensajes que emanan de cada estamento de la casa invocando a la reunificación desde el sentido de clan con el que tratan de estructurarse la entidad y el equipo.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/25/actualidad/1572026968_915962.html","newspaper":"elpais","scraper_id":"scraper_test","id":"ee21a0de-bb6c-43a8-53b4-123551b6411b"}