{"_id":"5dea3afadec1220e27375765","page":0,"fullpage":false,"headline":"Justicia pagó en época del PP la defensa de acusados de Gürtel que no tenían derecho a ello","date":"2019-11-03T11:20:55.026Z","content":"Justicia pagó en época del PP la defensa de acusados de Gürtel que no tenían derecho a ello\n\nEl Ministerio de Justicia pagó durante la etapa de Rafael Catalá (PP) a los abogados de oficio designados para varios acusados de la trama Gürtel que no tenían reconocido el derecho a asistencia jurídica gratuita, entre ellos Francisco Correa y varias empresas implicadas en la red de corrupción que anidó en la formación conservadora, según la documentación y relación de pagos a la que tuvo acceso EL PAÍS. Una presunta irregularidad de 800.000 euros que ha provocado que el actual equipo haya abierto una investigación interna.\nSegún la relación de gastos, Justicia abonó en la etapa de Catalá cerca de 800.000 euros a abogados de oficio de acusados como Correa; el exalcalde popular de Majadahonda, Guillermo Ortega; y, al menos, 11 sociedades limitadas implicadas en una de las mayores tramas de corrupción del país, cuya red de empresas se lucró con el PP nacional durante el aznarismo. Estos importes se desembolsaron a través de mecanismos de asistencia jurídica gratuita, pese a que legalmente no tenían reconocido el derecho, reservado a quienes acreditan que carecen de medios materiales para costearse una defensa.\nFuentes próximas al anterior equipo de Justicia aseguran que los primeros problemas con estos pagos se detectaron días antes del cambio de Gobierno en 2018, provocado precisamente por la sentencia de la Gürtel que condenó al PP nacional al considerarlo beneficiario de este \"sistema de corrupción institucional\". Estas mismas fuentes consideran \"sorprendente\" que se haya abonado la asistencia a personas físicas y jurídicas que supuestamente no tenían derecho a ello, como las sociedades limitadas —a las que la ley excluye—.\nPese a ello, uno de los abogados designados para Correa explicó a EL PAÍS que sabía que no se le había reconocido la asistencia gratuita. Y otro letrado relató que en el Colegio de Abogados de Madrid (ICAM) se le dijo que ni siquiera se iba a llevar el caso de las sociedades al órgano donde se aprueba la concesión de este derecho porque no se lo iban a otorgar, pero que después se alcanzó un \"acuerdo\" con el ministerio. De hecho, se costearon finalmente estas defensas, según la relación de pagos. El ICAM no ha querido responder a este periódico al respecto, pero sí ha reconocido por e-mail que este tipo de compañías no tienen derecho a asistencia gratuita.\nEl origen de estos pagos se encuentra en junio de 2016, cuando Catalá firmó un convenio con el Consejo General de la Abogacía y el ICAM para aumentar la subvención que reciben los abogados de oficio que ejercían la defensa en el macrosumario del caso Gürtel. El acuerdo pasaba por multiplicar hasta por cuatro la aportación económica debido a la especial complejidad y dimensión de la causa, que se investiga desde 2008 y que cuenta con una decena de piezas separadas. La vista del juicio central de Gürtel —la llamada Época 1— sumó 125 sesiones entre octubre de 2016 y noviembre de 2017 y la sentencia ocupó 1.687 folios.\nLa idea que subyacía en este acuerdo, similar a uno suscrito en 2006 por el ministro Juan Fernando López Aguilar (PSOE) para el juicio del 11-M, era compensar a los letrados que debían dedicarse casi en exclusiva a estos casos y garantizar que los acusados sin recursos no sufran indefensión. El convenio de 2016 fijaba un máximo de 30.000 euros por letrado de oficio. Sin embargo, Justicia superó ese límite; además de que, según las certificaciones de pagos, se costeó la defensa de procesados que no la tenían concedida, como Correa, el líder de la trama vinculada al PP, cuyos tres letrados de oficio recibieron 67.506 euros.\nSegún la relación de gastos, la defensa de Guillermo Ortega, condenado a 38 años de prisión —la mayor pena del juicio central de Gürtel—, también fue pagada por el departamento que dirigía Catalá, con 38.348 euros; y la de su esposa, Gema Matamoros, condenada como partícipe a título lucrativo, para la que se giraron minutas por un total de 56.987 euros. En el caso de este matrimonio, la Comisión Central de Asistencia Jurídica Gratuita había acordado en mayo de 2015 denegarles la prestación, que sin embargo acabó siendo abonada.\nA preguntas de este diario, el actual equipo de Justicia repite que, desde que llegó la actual ministra Dolores Delgado con el PSOE, no se ha destinado ni un solo euro al convenio. A su vez, ha admitido que se ha abierto una investigación interna para reconstruir el expediente que validó los pagos. Entre otras partidas bajo sospecha, se encuentran 56.987 euros destinados a la defensa de Inmaculada Mostaza, empleada de la trama finalmente absuelta, que fue beneficiaria de la asistencia gratuita. Y las dirigidas a sufragar los abogados de 11 mercantiles de los acusados, entre ellas algunas de las principales de la trama, como las de Correa: Pasadena Viajes (56.987 euros), Good and Better (76.311 euros) o Special Events (56.987 euros), todas ellas bajo administración judicial. También figura la sociedad limitada Cresva, del número dos de Gürtel y exsecretario de organización del PP gallego, Pablo Crespo, también condenado. Y la sociedad pantalla Alcancía Corporate 02, que según datos del registro sigue perteneciendo a Ortega.\nFuentes del equipo del ministerio en época del PP señalan que son los colegios de abogados, en este caso el de Madrid, los que gestionan las solicitudes y quienes tienen que rendir cuentas sobre cómo aplican los criterios de concesión de la asistencia gratuita. Además, estas mismas fuentes insisten en que la gestión del convenio se realizó en escalones inferiores del ministerio, a nivel de subdirectores generales. \nEstos pagos desataron el pasado año una batalla entre el actual equipo de Justicia y el Consejo General de la Abogacía, a quien el ministerio transfiere el dinero. Tras el cambio de Gobierno, la Administración socialista detectó que se había superado el tope previsto en el convenio —dotado con 570.000 euros, aunque se pagó más de un millón—, suspendió los abonos pendientes y pidió al consejo que devolviera lo excedido. Este se negó, pero finalmente lo hizo al recibir, según dice, la \"amenaza\" del Gobierno de que no pagaría las siguientes minutas de todos los letrados de oficio del país. A continuación, anunciaron un recurso por la vía contencioso-administrativa.\nA preguntas de EL PAÍS, el consejo defiende los pagos a los letrados de oficio de Gürtel e insiste en que la ley prevé que todos los acusados en un proceso penal deben tener un abogado de oficio —incluidas las personas jurídicas, si así lo decreta un juez— y critica que estos no cobren por meses de trabajo, porque muchas de esas empresas se encuentran en situación de insolvencia. Ante esto, el consejo afirma que lo normal es que los colegios abonen las minutas a los abogados de oficio y, si el letrado consigue después que el cliente le pague, las devuelve. Fuentes de Justicia niegan ese mecanismo. Y fuentes del equipo del PP señalan, por su parte, que si no se cumplieron las condiciones se deben iniciar expedientes de reintegro.\nFuentes de la etapa de Catalá, sobre el hecho de que se superase el tope de 570.000 euros, reconocen un posible \"fallo de control\". No obstante, explican que, aunque el convenio fija un límite, los fondos salen de un crédito general del ministerio contra el que todos los colegios facturan. \"Parece que las facturas iban llegando y se iban pagando con la partida global, pero el exceso se debía haber identificado. No se encendió la alarma\".\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/11/02/actualidad/1572729223_823494.html","newspaper":"elpais","scraper_id":"scraper_test","id":"1c823afe-c5d4-4982-7fa8-126f7eea5aca"}