{"_id":"5dea3e5adec1220e273766c1","page":0,"fullpage":false,"headline":"De Franco no se habla en el bar","date":"2019-10-25T10:20:55.026Z","content":"De Franco no se habla en el bar\n\n  [Así ha sido la exhumación de Franco]\nNo es costumbre en España, tampoco en la capital, hablar de política en el bar, la taberna o la cafetería. Lugares de culto diario, de ruido y conversaciones, a veces cruzadas, generalmente a media voz, ayer ofrecían de forma unánime un “menú exhumación” a través de ese provocador utensilio indispensable que es la televisión, pero las horas de imágenes en directo sobre cuanto sucedía o se sospechaba que sucedía en el Valle de los Caídos casi no despertaron debate. Cierto es que durante 40 años de dictadura estuvo vedado hablar de política en lugar público. Mucho menos de Franco. Pero cabía la posibilidad de que, 40 años después de esos 40 años, el hábito cambiase. Pero no, de fútbol o de cualquier pormenor de los personajes televisivos se habla. Pero de Franco, ni muerto, ni alzado a hombros a su salida del Valle. La indiferencia presidió la jornada.\nFranco visto desde El 22\nLa que manda en El 22, un pequeño bar en Chamberí, es Mari, la dueña. Ignacio Aranguren, un cliente habitual, le pedía una caña mientras veía la tele.\n—Ni hablar, ¡si ni siquiera te has tomado el café!\nAl rato, Aranguren pedía un bocadillo, como el que comen dos obreros al fondo de la barra.\n—No, Ignacio, que si no después no me comes.\nLas calles de Pelayos de la Presa (2.500 habitantes) eran ayer un desierto. Ni siquiera había gente en los bares. Uno de ellos, El Mirador de Pelayos, estuvo considerado durante años uno de los templos del franquismo. Pero ahora es una arrocería y Rosa, la nueva dueña, retiró la simbología franquista. José Cercas, el dueño anterior, alquiló otro local y montó otro bar: El Stop de Pepe. Solo hay un muñeco pequeño con la figura de Franco en una estantería, junto a una botella de vodka de la marca Vox. En su opinión, es una medida electoralista del PSOE, aunque “no le va a servir a Sánchez para continuar como presidente”. “Lo de sacar a Franco del Valle no sirve para nada. Hay cosas mucho más urgentes”, asegura.\nManda Mari, que quede claro.\nEl día D de la exhumación de Franco ocurrió otro hecho histórico paralelo en El 22: se rompió la vieja cafetera. Un técnico rumano pasó toda la mañana tratando de arreglarla. No miró a la tele.\nEl momento de la exhumación no parecía llegar nunca. “Hasta para esto vamos tarde. No tenemos remedio”, decía Araceli Salú, una mujer de 80 años. Está como una flor, pero ella, un poco por fomentar la guasa, dice que está “hecha una momia, como esa que van a sacar”. Ella veía fenomenal que se vaya el cadáver del Valle de los Caídos, porque ahí no pinta nada, y que lo manden a Mingorrubio, con Carmen Polo, la esposa de Franco. “Pero hablo a la ligera. Yo no estoy segura de querer que me entierren con mi Alfonso, mi marido que está enterrado en el cementerio de Pozuelo. Mis hijas creen que sí, que eso tengo que hacer, pero les voy a decir que me incineren y tiren mis cenizas en los viñedos de Valdepeñas. ¡Así me emborracho todos los días!”, decía.\nMientras los tertulianos discutían en la tele a gritos —en El 22 confiaron el momento histórico al programa de María Rey, de Telemadrid—, el conserje del edificio de al lado, Paulino Gómez, preguntaba en alto cuánto había costado el operativo.\n—64.000 euros —le respondió alguien.\n—Pues yo lo hubiera hecho por 3.000.\nSe puso a contar entonces que hubiera cogido la furgoneta con la que a veces hace portes y mudanzas y en una mañana hacía el traslado, sin necesidad de helicópteros ni más historias.\nLa periodista María Rey conectó después con el cementerio de Mingorrubio y la escena no podía ser más surrealista. El golpista Antonio Tejero bajaba de un coche y se abría paso entre la multitud. Aranguren, ahora sí atendido con un plato de lentejas, vio un riesgo innecesario: “Yo, si soy él, no voy. ¿A qué vas? ¿A que te peguen un tiro?”.\nLas tres horas que duró el momento histórico resultaron una eternidad y El 22 se fue vaciando poco a poco. Solo había tres personas cuando se abrieron las puertas de la basílica y salió el ataúd en hombros de los familiares del dictador. Lo subieron a un coche, gritaron “viva España” y aquello tocó a su fin.\nAranguren se encogió de hombros: “Pues ya está, ¿no?”.\nCrespones negros en el edificio que fue de Carmen Polo.\n“Hablan de Franco que si tenía y tenía, y estos en 40 años tienen mucho más…”. La bisnieta de Antonio Maura —presidente del Gobierno en cinco ocasiones durante el reinado de Alfonso XIII— entra por la puerta de la iglesia San Francisco de Borja del barrio de Salamanca. Carmen Codina Maura, de 81 años, acudió ayer a misa de nueve. “Lo que han hecho con la exhumación de Franco ha sido revolver todo”.\nEn la parroquia donde comulgó Carrero Blanco antes del bombazo, la señora de la limpieza cuenta que nunca vio a la hija de Franco por estos lares. “Pero decían que venía”, susurra. Esta mañana el silencio era atronador entre las paredes de piedras. El sacerdote llegó con la sotana blanca para leer a los 61 feligreses un texto de san Lucas: “¿Pensáis que soy venido a poner paz en la tierra? Os digo que no, sino división. De aquí en adelante habrá cinco en una mesa divididos. El padre contra el hijo, y el hijo contra su padre, la madre contra la hija y la hija contra la madre, la suegra contra su nuera y la nuera contra su suegra”.\nA 200 metros caminando sigue en pie la suntuosa casa de siete alturas donde vivió el dictador entre 1926 y 1935. El número 28 del paseo de la Castellana es hoy un edificio de siete empresas. La rutina es ajena a los momentos históricos. A pocos metros, tres banderas de España lucen con crespones en los balcones de la calle de los Hermanos Bécquer. Aquí consta que la mujer de Franco compró un piso de 500 metros. Antonio, el portero del edificio de enfrente, dice que no es partidario de exhumarlo. “Y no, no lo voy a ver”.\nEn la mayoría de los bares de la zona se sirven cafés con leche con tortilla de patata cuajada junto a teles que proyectan a Ana Rosa y a Xabier Fortes en TVE. Ninguna cuenta con el sonido activo. Suena Sabina, Céline Dion, Elvis mientras los tertulianos opinan. Más curioso es el caso de la cafetería Díez Hoyos. Aquí sonó Cuando zarpa el amor, de Camela, mientras Ana, Julia, Angelines y Camino desayunaban unos cafés con tostadas:\n—Lo tenían que haber sacado antes.\n—Como mandaba él, pues ahí se puso.\n—A mí no me molesta.\n—Pues yo me sé de uno que el sábado va a celebrarlo.\nMientras tanto Ana Rosa conectaba con Mingorrubio.\nComparación con el fútbol\nEn el bar Mual en Chamberí se mezclan vecinos acomodados que tienden a la derecha y los trabajadores de oficinas cercanas, de opiniones más diversas. Hasta hace unos días Vox tenía enfrente su sede nacional, por lo que de repente la ideología media de la clientela ha vuelto algo al centro político.\nCuando un grupo de trabajadores de una oficina cercana se levantó de la mesa, uno de ellos se giró y recordó la noticia. “Ah sí, lo de Franco. Me da lo mismo”. Su compañero Pablo Ruiz, de 46 años, dice que hay problemas más importantes, como la violencia de género, los salarios bajos o los desalojos.\nCerca paseaba por la calle Steve Donohue, un estadounidense de 72 años, votante de Trump. Con Franco se vivía mejor, asegura este jubilado casado con una española. Conoció España en los tiempos de Franco cuando era un militar destinado en la Península y ha regresado hace dos años. “Antes había menos crimen y más trabajo”, dice Donohue, que acto seguido habla de las bondades que él ve en Trump.\nSolo un cliente mira... y aprieta el puño\n“Lo que tenemos que aguantar”, dice un camarero del bar Hermanos Muñoz, en Vallecas. “Mira, a mi hermano lo sacaron hace unos 14 años de una fosa, y nadie lo retransmitió, joder. No sé por qué le damos tanta importancia...”. El interés por Franco ha durado un minuto escaso. A un metro, un señor con chaqueta beis es el único que mira la tele con atención. El resto de personas muestra indiferencia. Así transcurre la mañana. Todos son indiferentes, menos ese señor. Mira la tele y no habla con nadie.\nSon las 11.04. El bar está lleno. Tres mujeres se sientan. “He puesto la bandera de España en mi televisión”, cuenta una. Las otras se ríen. “¿Y el torito también?”, le preguntan. “También, también...”, se ríe.\nCuando todo ha pasado, el camarero hace un comentario: “Ya está to el pescao vendido”. Pero el\nhombre de la chaqueta beis aprieta el puño. No quiere explicar qué celebra. Pero algo celebra.\nCon información de Berta Ferrero, Fernando Peinado, Juan Diego Quesada, F. J. Barroso, Julia F. Cadenas, Manuel Viejo, Isabel Valdés y Fran Serrato.\nFranco imaginó, impulsó y supervisó durante casi dos décadas la construcción del Valle de los Caídos, el gran monumento de la dictadura que gobernó España buena parte del siglo XX. Este recorrido audiovisual explica su historia y su significado. Además:\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/24/madrid/1571907866_738811.html","newspaper":"elpais","scraper_id":"scraper_test","id":"4f2f7cf7-8bfb-4a73-7536-1660d83e9026"}