{"_id":"5dea3abcdec1220e2737558a","page":0,"fullpage":false,"headline":"“Intentar ganar a los poderes establecidos es glorioso”","date":"2019-11-04T11:20:55.026Z","content":"“Intentar ganar a los poderes establecidos es glorioso”\n\nEn 2005 vendió sus participaciones en Skype y además de hacerse multimillonario se convirtió en una eminencia mundial en el arte de invertir capital-riesgo en nuevas tecnologías. Desde entonces Gerard López (Luxemburgo, 1971), hijo de emigrantes gallegos, se ha asociado al Gobierno ruso, se ha especializado en el corretaje de energéticas, y ha emprendido la colonización de Siberia. Pero él —rodeado de chavales con botas que van y vienen del vestuario al entrenamiento a la sombra de las hayas centenarias del Domaine de Luchin— asegura que nada le entusiasma más que presidir el Lille. Este martes (21.00, Movistar LC), el conjunto francés visita al Valencia.\nPregunta. Usted imparte conferencias sobre eso que llama The Next Big Thing. Algo así como un manual de instrucciones para anticiparse al Próximo Pelotazo del mercado. Ese olfato le ha llevado a invertir 200 millones de euros en el Lille. ¿En qué consiste realmente el talento para descubrir una oportunidad de negocio?\nRespuesta. La bola de cristal se compone de tres elementos fundamentales y uno secundario. Primero, tu propia creatividad; porque una persona que no es creativa no entiende cosas que se salgan de las variables normales. Si alguien te presenta algo que es totalmente diferente debes saber verlo. Ahora, por ejemplo, me han ofrecido un proyecto de un agua especial, tratada, que te hace menos viejo.\nP. ¿La fuente de la eterna juventud?\nR. Sí, de una forma menos extrema, pero que te ayuda para prevenir lesiones. Si tú no eres creativo ni lo miras. La primera regla es no aceptar el statu quo. Y para no aceptarlo haz de ser creativo, de lo contrario eres un inversor puramente técnico. Alguien que se ajusta a lo que hacen los mercados pero que nunca creará valor por encima de lo que ya existe. El segundo elemento de la bola de cristal es estar abierto a otras personas. Si no quieres entender otras culturas, otras empresas, o por ejemplo lo que ahora es el blockchain o la cultura de las criptomonedas, que es una cultura muy específica de gente que no confía en gobiernos... Si no te abres a esa forma de mirar el mundo vas a ver un producto pero no vas a entenderlo y no puedes invertir ahí porque no vas a entender a la gente que está llevando esos productos hacia otro nivel. Haz de anticiparte. Y ahí viene el tercer elemento: que es la experiencia. Saber distinguir las buenas cosas de las malas. Al principio tienes cierto feeling pero después descubres la trampa. Ninguno de estos tres elementos tienen que ver con las finanzas. El cuarto sí, y es el menos importante. Es el puramente técnico: las cláusulas de los contratos, etc. Esto es lo que te enseñan primero en la universidad. Yo intento empujar a los jóvenes a invertir el orden: que no vayan a estudiar cosas puramente técnicas. Ni de finanzas, ni de tecnología, ni de programación, sino que estudien historia, filosofía, idiomas...\nP. ¿Y por qué el Lille le sugiere una gran oportunidad?\nR. Durante cinco años analizamos el mercado español, el inglés, el portugués y el francés. Se nos acercaron muchos clubes poniéndose a la venta. Luego cerramos el círculo y dijimos: “Estos tíos sí que lo hacen bien”. ¿Por qué? Porque primero, históricamente, ha sacado muy buenos jugadores jóvenes de la región. Porque, más que un modelo, había unas ganas. Porque como no tenían un presupuesto importante debían ser creativos. Segundo, tenían unas de las mejores infraestructuras de Europa, un estadio con cinco estrellas UEFA y una ciudad deportiva que es un parque de 43 hectáreas donde hay un liceo. Lo tenían todo. Y geográficamente a una hora de París, Bruselas y Londres. En el medio del continente.\nP. En la Europa de posguerra la industria del fútbol se parecía a las tecnológicas de los 90. Era un negocio de pioneros. Ahora que todo está desarrollado, ¿dónde reside la gloria de comprar un club?\nYo la gloria la he vivido mil veces. Cuando la vida te da la oportunidad de haber sido un buen jugador de baloncesto y un jugador mediano de fútbol, y se te presenta una segunda oportunidad y la puedes coger, piensas: \"Ok, ¿qué se puede parecer a mis momentos de gloria?\"\nR. Cada niño que juega al fútbol en el mundo siente la gloria. Yo era de esos. Jugaba con latas, con pelotas de tenis, con lo que había. Si le podías dar patadas era balón. No paraba. Yo he tenido la suerte de poder jugar en la calle. Y en ese fútbol de calle no te puedes imaginar las finales de Copa del Mundo o de Copa de Europa que yo he jugado. Yo jugaba con el Barça, con la selección española, y mis rivales eran el Benfica, el Bayern... Hacíamos partidos que acababan 10-9 con un gol en el último minuto, y si íbamos empatados el último minuto lo decidíamos nosotros, aunque fuese media hora más tarde. En ese mundo de fantasía yo he ganado innumerables Copas del Mundo. Con goles de chilena. ¡Era delantero!\nP. ¿Cuáles eran sus héroes futbolísticos?\nR. Yo era gran fan de Lineker, de Maradona, de Archibald. Y en la selección de Butragueño.\nP. ¿Por qué un gallego emigrante en Luxemburgo es del Barça?\nR. Toda mi familia es del Real Madrid. Absolutamente toda. Pero yo salí mal. Fui la oveja negra. Pero volvamos a la cuestión de la gloria... Yo la gloria la he vivido mil veces. Cuando la vida te da la oportunidad de haber sido un buen jugador de baloncesto y un jugador mediano de fútbol, y se te presenta una segunda oportunidad y la puedes coger, piensas: \"Ok, ¿qué se puede parecer a mis momentos de gloria?”. Mucha gente ni siquiera se hace esa pregunta pero yo lo sé. Yo no puedo considerar hacer algo solo desde la participación. No está en mi carácter. No podría decir que me encanta solo estar en la Liga francesa. Para mí es inaceptable no poder estar al menos peleando. Luego soy realista. Sé que incluso dentro de diez años, por la población que tenemos aquí [230.000 habitantes], por nuestra capacidad, no voy a vender más camisetas que el Barça con Messi, la Juve con Ronaldo o el Madrid con Hazard. Sé que nunca voy a poder llegar a eso. Hay poderes establecidos. En el mundo en que vivimos donde hay una aceleración por medios sociales, donde el que más tiene más puede acelerar, no puedes llegar ahí. Solo puedes llegar a ser uno de esos que les fastidia y de alguna manera es respetado por su especificidad. Es decir, que juega bien, que tiene ambición, al que debes temer, con una cultura muy dinámica, que juega a ganar, que incluso pierde partidos porque juega a ganar. Que no se mete atrás.\nP. Este es un escenario magnífico para crecer a partir de la venta de jugadores a los que se revaloriza Pero, ¿esa plusvalía es la vía para alcanzar esa identidad o esa grandeza?\nR. ¿Qué le interesa a un aficionado del Lille? No les podemos decir que vamos a ganar Champions porque no se lo van a creer. Yo no puedo ofrecer algo en lo que no creo porque tampoco me lo creerían.\nP. ¿No cree que la mística de los grandes clubes, el poder de la marca en el fútbol, deriva de las aspiraciones poco realistas, e incluso delirantes?\nR. Aquí la locura es plantearse jugar todos los años en competiciones de la UEFA con el equipo más joven de Europa, con la ambición de competir con los grandes de igual a igual. Nadie lo ha hecho de este modo. Esto es único. Mi ambición no es mostrar un balance de resultados y decir que todos los años vendemos jugadores por x millones. Mi ambición es que con un equipo joven, que no le tenga miedo a nada… ¡El problema que tuvimos en los dos primeros partidos de Champions con el Chelsea y el Ajax fue que no fuimos capaces de inspirar esa desinhibición en los jugadores! Tenemos 21 años de media. Para mí, intentar ganarle a los poderes establecidos cada año con jugadores así, haciendo buenos partidos, eso es glorioso. Quiero reunir a mis chicos al inicio de cada temporada y decirles: “Mirad, nadie os conoce. Tres cuartos de vosotros nadie sabe ni quiénes sois, pero al final de la temporada ya veréis cómo todo el mundo se sabe vuestros nombres”.\nAquí la locura es plantearse jugar todos los años en competiciones de la UEFA con el equipo más joven de Europa, con la ambición de competir con los grandes de igual a igual. Nadie lo ha hecho de este modo. Esto es único\nP. Hay clubes potentes de la Premier que afrontan una paradoja. Es más rentable invertir para clasificarse en puestos de Champions que invertir para ganarla, porque los gastos se disparan. ¿El negocio del Lille es vender jugadores, rentabilizar la exposición en Champions, pero mantenerse en un segundo nivel?\nP. Para mí el tamaño de la inversión no equivale a los resultados. Está claro que hay más correlación. Pero también es cierto que puedes hacerlo muy bien con menos y construyendo paso a paso, que es lo que estamos haciendo nosotros. Por eso, para nosotros vender jugadores significa poder comprar más.\nP. ¿Le gusta hablar a los jugadores?\nR. Sí, les hablo cuando me lo piden. Porque me siento cerca de ellos. Yo he jugado a un nivel bastante alto al baloncesto en Estados Unidos. Cuando has podido vivir en un vestuario, los bajones y las subidas, cuando compartes eso con la experiencia de la vida, puedes servir como instrumento al entrenador o al director deportivo.\nP. ¿Ha jugado a nivel universitario en Miami?\nR. Sí, empecé el primer año y me cayó la beca porque no tenía el nivel.\nMe gusta hablar con los jugadores si el entrenador me lo pide. Soy una herramienta. Yo no soy de los que se meten por su cuenta en el vestuario. Incluso muchas veces ni saben que estoy en el vestuario. Estoy ahí sentado escuchando lo que pasa, pero sí analizo\nP. Hay grandes presidentes que se han metido en el vestuario y han encandilado a los jugadores, como Bernabéu. Pero Bernabéu había sido jugador del Madrid y venía de combatir en una guerra y el mundo estaba reconstruyéndose. Normalmente eso no ocurre.\nR. Aquí sí. Es parte de la cultura. Hay una aceptación. Yo soy un instrumento más del club para llegar a las cabezas de los jugadores. Luego hay un cierto respeto de como yo veo el fútbol. Tanto del entrenador Jean-Paul Gaultier como del director deportivo, Luis Campos. Yo veo mínimo cuatro partidos de todas las Ligas por semana. ¡Mínimo! Yo sé de dónde vienen todos los jugadores porque soy un apasionado y tengo capacidad de incorporar muchas informaciones. Pero para poder desempeñar ese rol te tienen que respetar primero los profesionales. No los futbolistas sino el entorno. Si ellos te aceptan, los jugadores lo sienten. Si eres un tío que viene en plan bocazas a decir lo que no tiene que decir o cuando no debe, el entorno es el primero en resentirlo y los jugadores desconfían. Este es un club muy familiar. Estamos muy cerca unos de otros. Yo no quiero perder eso. Por más éxito que tengamos.\nP. ¿Cómo logra mantener el equilibrio entre su presencia en el vestuario y el fortalecimiento de la autoridad del entrenador?\nR. Eso no es un problema porque es el entrenador el que decide. Soy como un asistente más del entrenador o del director deportivo. Cuando quieren, hablo. Y cuando hablo decidimos juntos los mensajes. Yo no soy de los que se meten por su cuenta en el vestuario. Incluso muchas veces ni saben que estoy en el vestuario. Estoy ahí sentado escuchando lo que pasa, pero sí analizo. Y luego en privado puedo opinar.\nP. ¿No teme restar protagonismo a los jugadores?\nR. Aquí funciona bien. Pero sé que en muchos otros sitios no funciona porque hay egos. Y aquí los chicos son muy jovencitos. Ellos aquí buscan los marcos. Buscan la luz que les guía, que es el entrenador, es el director deportivo, y yo como herramienta.\nDe Marcelo [Bielsa] no quisiera comentar más. Ha sido un error y es pasado\nP. ¿Con Bielsa la relación era igual?\nR. Era igual pero más complicado para el club. Esto es diferente. Aquí hay una verdadera integración de todo el club.\nP. Bielsa nunca salió de un club como salió de Lille. En todos los lugares en los que estuvo construyó algo. Aquí la impresión que dejó es que su paso resultó catastrófico. ¿Fue responsabilidad de Bielsa o suya?\nR. De Marcelo no quisiera comentar más. Ha sido un error y es pasado.\nP. Pero usted atravesó una crisis gravísima: despedir a Bielsa, sufrir una invasión de campo, bordear el descenso... ¿Qué aprendió de ese inicio tan traumático?\nR. No. Nada. Yo estaba preparado para bajar a Segunda. No habría hecho nada sin un plan B.\nP. ¿No piensa que, al fin y al cabo, colonizar Siberia es más glorioso que dirigir al Lille?\nR. No. Es más fácil. Porque en Siberia no hay nada. Es una hoja en blanco. No hay cultura. Aquí tienes una responsabilidad social. Tienes 50.000 personas que vienen al estadio, 1,2 millones en la región; tienes los jugadores, los entrenadores, los patrocinadores… En Siberia te lo montas todo de la nada. Te lo creas tú. Es como si estuviéramos en 1944 y yo estuviera aquí con cuatro tíos y decidimos montar el Lille. Siberia es el Lille de 1944. Ese Lille de 1944 es mucho más sencillo que este, donde ya hay una cultura establecida y donde intervienen muchas fuerzas. Este es un desafío que me encanta. El fútbol para mí es como una película de la vida. Las cosas del fútbol tienen relación directa con la muerte y el nacimiento.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/28/actualidad/1572285064_137803.html","newspaper":"elpais","scraper_id":"scraper_test","id":"db4e0b8b-123f-4ab8-5ed5-adf06dd7d467"}