{"_id":"5dea3b30dec1220e273758df","page":0,"fullpage":false,"headline":"Cuidar la estadística pública","date":"2019-11-02T11:20:55.026Z","content":"Cuidar la estadística pública\n\nHa surgido la polémica a raíz de un proyecto del Instituto Nacional de Estadística (INE) para hacer una operación sobre movilidad de las personas, a partir de los datos de seguimiento que las compañías telefónicas hacen de los móviles de sus clientes. La Agencia de Protección de Datos (APD) la alimentaba anunciando que se había dirigido al INE para solicitar información sobre el protocolo seguido, y el INE respondía que los datos facilitados —como el sentido común anticipaba— no permitían identificar los números o titulares de las líneas. Fin de la discusión.\nHay tres cosas, no obstante, paradójicas sobre esta controversia. Primero, que un organismo del Estado no haga una llamada a otro organismo público antes de poner un tuit que genera más alarma. Segundo, que algunas personas se escandalicen porque el INE accede a unos datos que servirán para mejorar las políticas de movilidad, cuando las compañías de móviles llevan años traficando con ellos. Y, en tercer lugar, que la polémica no se haya centrado en su aspecto más sustancial e importante: que el INE tenga que abonar 500.000 euros por esa información.\nEl Instituto se equivoca pagando por esos datos por varios motivos. En primer lugar, porque la Ley de la Función Estadística Pública le habilita para exigirlos con carácter obligatorio cuando se empleen, como es el caso, para elaborar estadísticas de carácter estatal (artículo 7); no atender esta exigencia está incluso sujeto a sanción (artículo 48). En segundo lugar, porque crea un mal precedente que puede incitar una “rebelión” en el resto de empresas y hogares que colaboran de manera gratuita con el sistema estadístico público, lo que podría conducirlo a una situación crítica.\nY, en tercer lugar, porque supone no entender el significado y valor de la estadística oficial como bien público. El beneficio privado que van a obtener estas empresas por vender datos al INE (500.000 euros) está más que compensado por los ingresos indirectos que conseguirán gracias a las estadísticas que elabora el INE. La estadística pública sirve para mejorar la toma de decisiones de las Administraciones Públicas, los hogares y las empresas, también las de telefonía móvil. Para mayor pasmo, estas compañías obtienen esa información gracias a una concesión pública y a coste cero, como derivada de su actividad principal que no es la venta de datos.\nCarlos Martín Urriza es consejero del Consejo Superior de Estadística y director del Gabinete Económico de CC OO\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/economia/2019/11/01/actualidad/1572634831_471366.html","newspaper":"elpais","scraper_id":"scraper_test","id":"947b2acf-8951-4033-436a-9561ca57b64e"}