{"_id":"5dea3d22dec1220e273761dc","page":0,"fullpage":false,"headline":"Bukele logra ampliar un año más el acuerdo migratorio con Estados Unidos","date":"2019-10-28T11:20:55.026Z","content":"Bukele logra ampliar un año más el acuerdo migratorio con Estados Unidos\n\nLos Gobiernos de Estados Unidos y El Salvador llegaron a un acuerdo para extender durante un año el programa de Estatus de Protección Temporal (TPS) a partir de enero de 2020, confirmaron a través de un video el embajador estadounidense en El Salvador, Ronald Douglas Johnson, y el presidente del país centroamericano Nayib Bukele.\nDecían que era imposible. Que el Gobierno Salvadoreño no podía hacer nada. Pero nosotros sabíamos que nuestros aliados no nos dejarían solos.No quisimos compartirlo antes porque podíamos entorpecer las conversaciones.Pero después de todo, gracias a Dios, el TPS se logró. pic.twitter.com/xKF77r13cS\nJohnson detalló que el acuerdo beneficiará a 263.000 salvadoreños que están residiendo en Estados Unidos y que después de pasar gran parte de su vida en el país del norte estaban obligados a regresar. La medida permitirá ganar tiempo mientras logran un nuevo estatus migratorio.\n\"Estamos muy felices de poder anunciar que hoy (lunes) en Washington D. C. firmamos un acuerdo que extiende el TPS para los salvadoreños que están en los Estados Unidos por un año más\", expuso el embajador a través de un vídeo.\nPor su parte, el mediático mandatario salvadoreño explicó en la grabación que esta prórroga permitirá encontrar una \"solución permanente\" para todos los salvadoreños amparados bajo este estatus migratorio\". \"Con esto varios tomadores de decisión tendrán tiempo adicional para buscar una solución permanente. Seguiremos trabajando lado a lado para construir un El Salvador más próspero y mejor para todos\", señaló en el video el presidente salvadoreño.\nEl embajador norteamericano no dudó en reconocer que la ampliación del TPS \"es un reconocimiento a los logros y al buen trabajo\" que ha hecho el Gobierno del presidente Nayib Bukele en sus primeros cuatro meses de gestión. El Departamento de Seguridad Nacional (DHS, por sus siglas en inglés) había anunciado que este 2 de enero de 2020 terminaba la vigencia del visado para los beneficiarios de El Salvador, Nicaragua, Haití y Sudán, en cumplimiento de una resolución judicial.\nSin embargo, el servicio de inmigración y ciudadanía de Estados Unidos (USCIS) matizó en un tuit publicado posteriormente que no se trata de una extension, sino de una prórroga: \"Para ser claros, esto no es una extensión del TPS. Es una extension para los salvadoreños con permiso (de trabajo) mientras prepara su regreso a casa\", señala el servicio de Inmigración en la red social.\nEl Estatus de Protección Temporal es un programa migratorio creado en 1990 con el que Estados Unidos concedió permisos de forma extraordinaria a los ciudadanos de países afectados por conflictos bélicos o desastres naturales. En el caso de El Salvador, se trata de miles de personas que han vivido prácticamente toda su vida en EE UU y que se verían obligados a retornar a pesar de que muchos de ellos están plenamente arraigados y ni siquiera hablan con fluidez el español de sus padres\nEn los últimos años, los beneficiarios del TPS de estos países vieron cómo su permiso se renovaba de manera automática por períodos cada 18 meses hasta la llegada de Donald Trump a la Casa Blanca, quien decidió volver a examinar las condiciones que justificaron y en las que se concedió acceso al programa.\nLa Administración Bukele ha defendido en los últimos meses que su Gobierno está comprometido con reducir la migración irregular, en referencia a las caravanas de migrantes que periódicamente salen del país. Para ello, sostiene la cancillería, “se han emprendido esfuerzos en el combate a la inseguridad y la generación de oportunidades, evitando que los salvadoreños tengan que emigrar para buscar una mejor vida”.\nPor su parte, el Ejecutivo de Donald Trump, quien llegó a referirse a El Salvador como “país de mierda”, ha incrementado la presión sobre el resto de naciones que conforman el Triángulo Norte de Centroamérica: Honduras, Guatemala y El Salvador. Sobre ellos, Trump ha dicho que en distintas ocasiones que “no hacen lo suficiente” para reducir la migración y llegó a suspender la ayuda a la cooperación, evaluada en más de 300 millones de dólares, para forzarlos a reducir las cifras de gente saliendo del país.\nEl dinero fue finalmente descongelado la semana pasada, poco tiempo después de que los tres países firmaron convenios en que aceptaban recibir a los solicitantes de asilo en EE UU. Este nuevo gesto de Trump hacia Bukele confirma la decisión de vincular las ayudas a cifras concretas en la reducción de migrantes que llegan a la frontera estadounidense, algo que se ha logrado de forma sostenida en los dos últimos meses.\nLa entrega condicionada de fondos fue confirmado por el jefe interino de Gabinete de la Casa Blanca, Mick Mulvaney, quien la semana pasada aceptó en una conferencia de prensa que amarraron los recursos a estos esfuerzos. “Estábamos reteniendo dinero al mismo tiempo para los países del Triángulo Norte. Estábamos reteniendo la ayuda para que cambiaran sus políticas de migración”, dijo el funcionario estadounidense.\n NEWSLETTER \n Recibe el boletín de América \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/28/america/1572291491_933947.html","newspaper":"elpais","scraper_id":"scraper_test","id":"4cf37e0d-984d-4905-50e7-4131f077faa9"}