{"_id":"5dea3c06dec1220e27375c39","page":0,"fullpage":false,"headline":"Merlin compra casi el 15% de la Operación Chamartín a la constructora San José","date":"2019-10-31T11:20:55.026Z","content":"Merlin compra casi el 15% de la Operación Chamartín a la constructora San José\n\nLa sociedad de inversión inmobiliaria (socimi) Merlin Properties ha anunciado la compra del 14,46% de participación en Distrito Castellana Norte (DCN), también conocido como Operación Chamartín. En un hecho relevante enviado a la Comisión Nacional del Mercado de Valores (CNMV), Merlin asegura que esta adquisición está sujeta a las previsiones estatutarias de DCN en favor de su accionista mayoritario, el BBVA.\nLa contraprestación de esta compra incluye el desembolso de 168,9 millones de euros y la concesión de un préstamo en dos tramos, con garantías personales y reales, añade Merlin.\nLa Operación Chamartín es un desarrollo urbanístico que se articula alrededor de las vías de la estación de trenes de Chamartín, al norte de la capital. Prevé la construcción de más de 10.000 viviendas, oficinas, comercios y zonas verdes. Ocupará una superficie de 2,65 millones de metros cuadrados que se extienden a lo largo de más de cinco kilómetros de longitud en dirección norte, desde los alrededores de la plaza de Castilla hasta el monte de El Pardo.\nEl Ayuntamiento de Madrid aprobó el proyecto, que llevaba bloqueado más de 25 años, el 29 de julio pasado por unanimidad. El Consistorio calculó entonces un impacto económico de 18.260 millones de euros en toda la región y la creación de 241.700 nuevos empleos, de los que dos tercios repercutirán en el espacio metropolitano.\nHasta ahora, el BBVA controla el 75% del capital de DCN y la constructora San José el 25% restante. El proyecto, del que tres cuartas partes se destinarán a usos públicos, está desarrollado en 45.000 folios y 1.200 planos, lo que da una idea de la magnitud de la obra. Se trata de uno de los mayores proyectos inmobiliarios de Europa y se estima que el desarrollo completo de todos sus terrenos se alargará durante más de dos décadas.\nMerlin cotiza en el Ibex 35 y es la socimi más grande de España, con activos valorados en más de 12.000 millones de euros. Su cartera se compone en un 50% de oficinas y casi el 40% corresponde a centros y locales comerciales.\nBBVA y Merlin negociaron durante meses un acuerdo por el que la entidad se desprendería del control del proyecto a cambio de entrar en el capital de la socimi. Merlin ofrecía al BBVA intercambiar las 700 oficinas de su propiedad que tiene alquiladas al banco a cambio de los derechos de explotación de la Operación Chamartín. A finales de septiembre las negociaciones entre ambos se rompieron.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/31/actualidad/1572552656_231356.html","newspaper":"elpais","scraper_id":"scraper_test","id":"a20c5b3a-efc0-40fa-760e-b5abe9012a53"}