{"_id":"5dea39d9dec1220e27375252","page":0,"fullpage":false,"headline":"Ellas abrieron el camino de La Roja","date":"2019-11-06T11:20:55.026Z","content":"Ellas abrieron el camino de La Roja\n\nMaría del Carmen Álvarez Matey (Madrid, 64 años) fue una de las pioneras que jugaron el 21 de febrero de 1971 el primer partido de una selección española femenina que todavía tardaría casi una década, hasta 1980, en ser reconocida como oficial. Empataron a tres contra Portugal en La Condomina de Murcia, en un encuentro que se retrasó por las protestas de la gente en el exterior del estadio y en el que el árbitro no pudo vestir su habitual equipación negra ante el intento de boicot. Saltó al campo con un chándal propio. Ahí jugó esta extremo izquierda, socia también de primera generación del Real Madrid. Número 3.443. “Mi madre me llevaba al Bernabéu de pequeña”, recuerda ahora con nostalgia. A principios de siglo, con el fútbol femenino aún en pañales pero con algunos clubes importantes llamando ya a la puerta, María del Carmen aprovechó la llegada de Florentino Pérez a la presidencia blanca para enviarle una carta. “Pensé que era menos carca que lo que había antes y le mandé un texto muy largo explicándole la evolución del fútbol femenino. Le pedí que creara un equipo”. La respuesta no fue la esperada.\nMaría del Carmen y otras 19 futbolistas de aquel equipo rompedor recibieron este miércoles un homenaje de la Federación Española en la Ciudad del Fútbol de Las Rozas, un tributo a todas las que han ayudado a llegar hasta este particular big bang. No faltó nadie, tampoco Rafa Muga, el hombre que tuvo la osadía en diciembre de 1970 de organizar el primer partido de clubes entre mujeres. Fue en el campo de Boetticher, de Madrid, entre el Mercacredit y el Sizam, a 25 pesetas la entrada y con grandes colas en las taquillas. El éxito no fue menor y, al terminar, el comandante de la Guardia Civil se lo llevó al cuartelillo para que rindiera explicaciones.\nMucho de lo bueno que hoy le ocurre al fútbol femenino se lo debe a Muga. “Yo siempre he sido un organizador”, dice. Incluso a punto estuvo en 1980 de mandar una carta a la FIFA para crear la selección española oficial ante la pasividad de la Federación. “En Europa occidental, prácticamente solo quedábamos nosotros. Cada año, una organización montaba un Mundial y en 1973 quisieron traerlo a España. Sin embargo, los poderes del franquismo lo rechazaron”, lamenta.\nEn aquel partido fundador de 1970 destacó por encima de todas una niña de 13 años, Concepción Sánchez Freire, bautizada luego como Conchi Amancio, por el futbolista del Madrid. Muga y Conchi, los dos nombres imprescindibles para entender el principio de todo. Ella metió esa jornada de diciembre los cinco goles del Sizam ante el Mercacredit (luego Olímpico de Villaverde). Apenas jugó dos temporadas en España y, con 15, se marchó sola a Italia. Los ojeadores del Gamma 3 de Pádova la vieron en un encuentro con aquella selección todavía no oficial y le echaron el lazo. Luego se quiso llevar allí a María del Carmen Álvarez Matey, pero esta rechazó la oferta. “No me apetecía dejar Madrid y mis cosas. Tampoco era una súper estrella”, se justifica.\nLa estrella era Amancio. “Aquí jugaba de delantera, pero los italianos me pusieron de mediapunta. Era la máxima asistente, una jugadora genial”, afirma contundente. Jugó hasta los 40 e hizo casi toda la carrera en Italia, donde levantó ocho Ligas y siete Copas, y anotó casi 600 tantos. Fue la primera española profesional. “A mí siempre me han pagado, nunca he jugado gratis. Eso solo lo he hecho con los niños en el parque”, advierte orgullosa.\nSin embargo, todas las historias de éxito tienen una esquina oscura. La suya, la carrera internacional, que no la tuvo. Nunca jugó con la selección oficial, que disputó su primer duelo en 1983 (ella se retiró en 1996, en el Arsenal). “Eso me ha perseguido toda la vida. No sé por qué ocurrió. En España siempre ha habido mucha envidia y también bastante desinformación. Llegaron a decir que me había nacionalizado italiana. Sería bonito que me hicieran un homenaje. Fui la mejor”, explica. “Yo ahora apoyo a las chicas en sus reivindicaciones, pero también fui directora deportiva y entiendo los problemas de los clubes. Deberían invitarme a las mesas redondas. Tengo mucha experiencia internacional y visión del fútbol femenino”, concluye la gran referente de este universo.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/06/actualidad/1573059574_740595.html","newspaper":"elpais","scraper_id":"scraper_test","id":"5163465d-0070-43c7-5ec6-511b45a7b7be"}