{"_id":"5dea3c06dec1220e27375c82","page":0,"fullpage":false,"headline":"IAG gana 1.814 millones hasta septiembre, un 27,8 % menos","date":"2019-10-31T11:20:55.026Z","content":"IAG gana 1.814 millones hasta septiembre, un 27,8 % menos\n\nInternational Airlines Group (IAG), formado por British Airways, Iberia, Vueling, Aer Lingus y Level, ganó 1.814 millones de euros en los nueve primeros meses del año. Esto supone una caída del 27,8% frente al mismo período de 2018, debido principalmente a la ausencia de partidas excepcionales, según ha comunicado este jueves a la Comisión Nacional del Mercado de Valores (CNMV).\nEl descenso del beneficio de operaciones después de partidas excepcionales fue del 24,9%, que se explica principalmente por el efecto neto de la reducción de los pasivos de pensiones en 2018 a consecuencia del cierre del plan de pensiones de British Airways a devengos futuros de prestaciones y los costes de reestructuración.\nLa huelga convocada por el sindicato de pilotos BALPA y sus cancelaciones de vuelos consecuentes también influyeron en la cuenta de resultados del tercer trimestre. El consejero delegado de IAG, Willie Walsh, ha estimado el impacto adverso de estas incidencias en 155 millones de euros.\nOtro de los motivos que redujeron los beneficios del grupo de aerolíneas fue la subida del gasto en combustible, que aumentaron un 16,1%. Esto sucedió a pesar de un ligero descenso de los precios medios, pero los efectivos fueron más altos que en 2018, debido principalmente a que las ganancias obtenidas con las coberturas en el ejercicio pasado no se repitieron y la fortaleza del dólar con respecto al euro y la libra hicieron más cara la compra.\nLos ingresos totales del grupo ascendieron a 19.399 millones de euros, un 5,7% más, de los que 17.185 millones fueron de pasaje, un 5,3% más, mientras que el beneficio de las operaciones antes de partidas excepcionales se contrajo en un 9%, hasta 2.520 millones (250 millones menos), según ha comunicado este jueves IAG a la Comisión Nacional del Mercado de Valores (CNMV).\nEl grupo espera que su beneficio de las operaciones antes de partidas excepcionales en 2019 sea de 215 millones de euros, cifra inferior al de 2018.\nEl grupo contrata coberturas para una parte de las exposiciones de sus transacciones. El impacto neto de las transacciones sobre el beneficio de las operaciones fue adverso en ocho millones de euros en el periodo, incrementando los ingresos en 255 millones y los costes en 263 millones.\nEl impacto neto de la conversión y los tipos de cambio de las transacciones para el grupo fue adverso en 12 millones de euros.\nIberia aumentó su capacidad, principalmente, a través de frecuencias adicionales en sus rutas latinoamericanas y norteamericanas, sobre todo en México,Chile y Nueva York, y en Asia-Pacífico, con vuelos adicionales a Tokio. Se prevé un aumento en su capacidad del 5% en el último trimestre de 2019 y del 7,8% en el conjunto de este ejercicio.\nVueling incrementó su capacidad, principalmente a través de frecuencias adicionales en su mercado nacional, registrándose un buen comportamiento en Baleares y Canarias a lo largo de 2019. En los tres últimos meses de 2019, está previsto que su capacidad se incremente en un 0,3% y finalice el ejercicio con una subida del 3%, en tanto que para Level, se espera, aumentos del 32% y del 85%, respectivamente.\nTras la publicación de los resultados de los nueve primeros meses del año, IAG caía un 2% en Bolsa a la apertura de la sesión, aunque a la tarde consiguió recuperar el valor de sus acciones hasta situarse en un incremento del 1,29%.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/31/actualidad/1572533494_249600.html","newspaper":"elpais","scraper_id":"scraper_test","id":"361dd6bf-833d-4721-6f93-5391d97cfedc"}