{"_id":"5dea3e5adec1220e273766ae","page":0,"fullpage":false,"headline":"La plaza de Urquinaona tendrá iluminación de Navidad","date":"2019-10-25T10:20:55.026Z","content":"La plaza de Urquinaona tendrá iluminación de Navidad\n\nEl primer teniente de alcalde, Jaume Collboni, ha anunciado en la noche de este jueves, en la entrega de la 22ª edición de los premios Comerç de Barcelona, que este año se iluminará con luces de Navidad la plaza de Urquinaona \"como símbolo de la voluntad de la ciudad de renacer como ciudad de paz y concordia\". La citada plaza fue uno de los puntos más duros de los disturbios en la capital catalana tras la sentencia del Tribunal Supremo. Este año, también, ya estaba previsto iluminar la Via Laietana que dejó de estarlo en las últimas campañas.\nEn relación la iluminación de plaza de Urquinaona, la alcaldesa, Ada Colau, que ha presidido el acto en el Born Centre Cultural, ha apuntado que el comercio de esta ciudad \"ayuda a hacer lo más dificil, tejer comunidad, preocuparnos por los vecinos, cuidarnos\". \"En momentos especialmente difíciles, como los que estamos viviendo, es cuando se valora más tener un tejido empresarial rico, distribuido entre todos los barrios. Tener el tejido de proximidad que tiene Barcelona es lo que nos permite ser resilentes\", añadió Colau en el mismo acto.\nLos premios reconocen a los profesionales más innovadores y a los que más destacan en el comercio de proximidad y a los que contribuyen a la promoción, innovación y a la sostenibilidad. A la edición de este año se han presentado 92 candidaturas. Entre los premiados este año se encuentran, entre otros, la asociación profesional del Mercat del Llibre dominical de Sant Antoni, en la categoría de comercio innovador, la empresa Freeel Electric Bikes;  como comercio sostenible, Back to Eco, y en la categoría de comercio de proximidad Eroica Cafeè Barcelona.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/24/catalunya/1571951865_280962.html","newspaper":"elpais","scraper_id":"scraper_test","id":"1cc7b065-27dc-4065-55c2-77065c379551"}