{"_id":"5dea3d22dec1220e27376215","page":0,"fullpage":false,"headline":"Prohibido morirse en Majadahonda","date":"2019-10-28T11:20:55.026Z","content":"Prohibido morirse en Majadahonda\n\nCuando llega la parca no hay excusa que valga. Ni siquiera que el camposanto esté al borde del colapso, como ocurre en Majadahonda, un municipio al noroeste de la región con 73.000 habitantes. Su cementerio municipal cuenta con 21 nichos libres, una cantidad que el PSOE considera ridícula si se toma como referencia los 340 óbitos registrados en la localidad el año pasado. Tampoco quedan apenas columbarios ni sepulturas disponibles. Los socialistas denuncian que la necrópolis estará colmada antes de que finalice el año, pero fuentes municipales (gobiernan PP y Vox, en coalición) aumentan el plazo hasta los dos años.\nEl PSOE preguntó sobre la capacidad del cementerio en un pleno celebrado en julio. Recibió la respuesta meses más tarde. En un documento fechado el 24 de septiembre y firmado por el concejal de Urbanismo, Manuel Troitiño, el Ayuntamiento reveló que existían 28 nichos libres (ahora solo quedan 21) y que “en una sencilla traslación estadística en función de la demanda estimamos que a primeros de año habríamos cubierto la oferta”. El texto también señala la disponibilidad de 109 columbarios, “los elementos que más se demandan”, y reconocía cubiertas las necesidades de los dos próximos años. Por último, se indicaba la existencia de 23 sepulturas libres, enterramientos en el suelo de los que apenas se realiza uno al mes.\n“Esta situación refleja una falta de planificación de los sucesivos gobiernos del PP. El cementerio se construyó en los años sesenta, cuando la población no alcanzaba los 10.000 habitantes, pero hace mucho tiempo que se quedó pequeño”, reconoce Manuel Fort, portavoz del PSOE. Su partido cree que la necrópolis estará colmada antes de que finalice el año, un extremo que rechazan fuentes municipales, que consideran garantizados los enterramientos de los dos próximos años. Hasta septiembre, en Majadahonda habían fallecido 196 vecinos y la cifra total del año pasado alcanzó los 340 óbitos, según el Instituto Nacional de Estadística (INE). Para paliar la falta de espacio, el Ayuntamiento realizará una exhumación general que permitirá liberar 111 nichos, como indican unos carteles en el propio cementerio. Fort considera que la medida es insuficiente.\nLa última ampliación del camposanto, de 11.000 metros cuadrados, se produjo hace seis años, cuando el Consistorio aprobó una partida de 45.000 euros para construir 192 nichos, 180 columbarios y 60 sepulturas. El 26 de febrero de 2018, durante el pasado mandato, la Junta de Gobierno Local adjudicó a Servicios Funerarios Funemadrid el contrato de servicios de enterramiento y conservación del cementerio y tanatorio municipal durante cuatro años por un montante de 248.000 euros. La nueva empresa aumentó ligeramente las tarifas del cementerio establecidas por Mémora, la anterior concesionaria. Ahora, el precio por el alquiler de un nicho por 10 años alcanza los 611 euros, mientras que el de un columbario durante 25 años cuesta 255 euros. Las personas que no están empadronadas en la localidad deben pagar el doble de esas cantidades.\nFort se queja de falta de previsión y tilda la situación de muy grave: “No podemos añadir este problema al dolor de las familias que pierden a un ser querido. Desconozco si pueden hacerse convenios con otras poblaciones, pero la gente quiere tener cerca a sus difuntos, visitar sus tumbas. Este asunto exige una respuesta inmediata del Ayuntamiento”. La Ley de Bases de\nRégimen Local establece que las competencias en materia de cementerios y servicios funerarios son de competencia exclusivamente municipal, por lo que los Consistorios están obligados a prestarlos. La normativa no indica la fórmula en la que deben gestionarse, por lo que es posible privatizarlos. Majadahonda lo hace desde 2008, aunque han sido varias las voces que han reclamado su remunicipalización en los últimos años, especialmente IU.\nFuentes municipales indican que la solución a la falta de espacio pasa por construir un segundo cementerio. No ha sido posible, aseguran, porque la oposición se ha negado a modificar el Plan General de Ordenación Urbana (PGOU), un trámite que podría demorarse en dos años. La última actualización se realizó en 1997, antes de que se liberalizara el sector de actividades mortuorias. El PSOE afirma que rechazó la modificación puntual del plan porque ligaba la construcción de un nuevo camposanto al de un tanatorio, mientras que Ciudadanos acusó al PP de no hacer los deberes y de engañar a los vecinos: “El problema se les ha hecho grande por su dejadez, o me van a decir que se han enterado hace un mes de que hay una empresa que desea construir el tanatorio cerca de una zona residencial”, señaló Ana Elliot, portavoz de la formación naranja, en un pleno celebrado en noviembre de 2017.\nUnos meses antes, Mémora pidió una licencia para levantar un nuevo tanatorio en una parcela de Roza Martín, una urbanización de nueva creación al suroeste de la localidad. El plan urbanístico contempla que ese suelo es dotacional, por lo que la construcción es legal, a pesar de las protestas de sus vecinos por la ubicación, a escasos 200 metros del colegio Endaze. La licencia, que contaba con los informes favorables de la Comunidad, se otorgó por silencio administrativo. El equipo de Gobierno del mandato anterior, del PP, entendió que el emplazamiento no era el ideal. Para frenar el proyecto llevó a pleno hasta en tres ocasiones la modificación puntual del PGOU y proponía levantar otro tanatorio y un segundo cementerio alejado de la zona urbana (la ley marca una distancia mínima de 500 metros).\nToda la oposición votó en contra al entender que si lo hacía en otro sentido incurriría en un delito de prevaricación y podría llevar a Mémora a presentar una reclamación por incumplimiento de licencia. En ese caso, el Ayuntamiento debería hacer frente a una sanción económica millonaria. La construcción del nuevo tanatorio fue suspendida temporalmente, pero en estos momentos los trabajos siguen su curso.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/25/madrid/1572021576_645666.html","newspaper":"elpais","scraper_id":"scraper_test","id":"f51cb581-09d1-4967-4782-d00a3707b34d"}