{"_id":"5dea3a66dec1220e273753a0","page":0,"fullpage":false,"headline":"La Fundación Hortensia Herrero y Mercadona compran dos esculturas de Jaume Plensa","date":"2019-11-05T11:20:55.026Z","content":"La Fundación Hortensia Herrero y Mercadona compran dos esculturas de Jaume Plensa\n\nLa exposición temporal de Jaume Plensa (Barcelona, 1955) instalada en la Ciutat de les Arts i les Ciències de Valencia finalizó el pasado domingo con cerca de 1,2 millones de visitas, según el conteo de la propia entidad. La muestra, organizada por la Fundación Hortensia Herrero, estaba formada por siete grandes cabezas de mujeres instaladas sobre el agua del lago sur del complejo diseñado por Santiago Calatrava y fue inaugurada el pasado 26 de junio.\nAdemás, la fundación, presidida por la vicepresidenta de Mercadona, Hortensia Herrero, ha anunciado hoy la adquisición de las esculturas Silvia y María, expuestas en la Ciutat de les Arts i les Ciències para que permanezcan en la Comunidad Valenciana. Estas dos piezas empiezan ahora un periplo por diferentes localidades valencianas, que se iniciará el próximo 14 de noviembre en Elche (Alicante).\nCon la exposición de Plensa, la Fundación Hortensia Herrero alcanza \"uno de los objetivos que se había planteado al idear esta exposición: acercar el arte a los vecinos de València y a los turistas que la visiten, por un lado, y enriquecer la oferta cultural de la ciudad\", según señala la nota de la entidad. La pretensión de Herrero es hacer de \"València un referente cultural”. En este sentido, la construcción del Centro de Arte Hortensia Herrero será la clave para la consecución de ese objetivo.\nActualmente, se está restaurante el Palacio de Valeriola, ubicado en la calle del Mar, en pleno centro de València, para albergar ese futuro espacio de arte. La fundación se ha significado especialmente en la aportación de fondos para restaurar importantes monumentos de la ciudad de Valencia, como la iglesia de San Nicolás. En el futuro, se acometerá la restauración de la Iglesia de Los Santos Juanes con financiación de la entidad. \nLa de la Ciutat de les Arts i les Ciències ha sido una de las muestras más ambiciosas de Jaume Plensa y ha puesto fin a una trilogía de exposiciones en la calle de gran obras de la Fundación Hortensia Herrero que empezó en 2017 con el valenciano Manolo Valdés y continuó un año después con el británico Tony Cragg. Plensa es uno de los artistas españoles con mayor proyección internacional, con obra en numerosas ciudades y museos del mundo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/11/04/actualidad/1572887093_960188.html","newspaper":"elpais","scraper_id":"scraper_test","id":"198a00de-21f8-4980-50c8-b1e3e88aee16"}