{"_id":"5dea3e5adec1220e2737674f","page":0,"fullpage":false,"headline":"Un nuevo mapa literario","date":"2019-10-25T10:20:55.026Z","content":"Un nuevo mapa literario\n\nComo exploradoras de una selva que siempre estuvo ahí pero en la que nadie se molestó en internarse —y entiéndase ese nadie como una voz lo suficientemente autorizada como para que lo que dijese se convirtiese en ley, una versión autóctona, de alguien tan, en suma, poderoso como el recientemente fallecido Harold Bloom—, autoras, periodistas y críticas literarias avanzan hoy por ella rescatando aquellas voces sepultadas en la vieja neblina que todo lo cubría —aquella en la que todo lo escrito por una mujer era menor o no considerable— y que, a veces, lo sigue cubriendo. La polémica en torno a la III Bienal de Novela Mario Vargas Llosa, en la que la paridad consistió en un 3 contra 13, así lo demuestra.\nSin 'La amortajada' de María Luisa Bombal no existiría el 'Pedro Páramo' de Juan Rulfo, escrito 16 años después\nSe trae de vuelta a Elena Garro — porque es ella la madre, dicen, del realismo mágico del que, si no fue excluida, sí silenciada por la totémica figura de Octavio Paz, más que marido, represor, ella misma afirmó que si escribía era “contra él”—, a María Luisa Bombal —sin la que, como dijo Núria Amat, “Juan Rulfo no existiría”, refiriéndose a la novela La amortajada, escrita 16 años antes que Pedro Páramo y tan potente o más que aquella—, a Rosario Ferré —la puertorriqueña, a quien Luna Miguel considera “la eterna manipulada”—, se reeditan sus libros —una vez hallados y reivindicados, el universo editorial, cada vez más permeable en ese sentido, los relanza—, pero ¿ocupan el lugar que debían haber ocupado en su momento? ¿Cómo hacerlo?\nTeniendo en cuenta que, como recuerda Jessa Crispin en el prólogo a la reedición, también, del imprescindible Cómo acabar con la escritura de las mujeres (Barrett/Dos Bigotes), de la muy icónica escritora de ciencia-ficción Joanna Russ, citando a Simone Weil, “no hay nada tan cómodo como no pensar”, la tarea se antoja complicada. Aunque, como recuerda la poeta y escritora Luna Miguel en su reciente El coloquio de las perras (Capitán Swing), ensayo de ensayos, o crónica de lectura comprometida con la definitiva visibilidad de los modelos amputados, de un tiempo a esta parte el espacio para la reconstitución y la ampliación e incluso la redefinición del canon —por sistema inevitablemente machista: el dedo que señalaba y la mano que anotaba nombres eran siempre masculino y masculina— está creciendo.\nSe promueven iniciativas virtuales como #leoautorasoct, que proponen leer a escritoras durante el mes de octubre —mes en que se celebra el Día de las Escritoras, que, también, con el tiempo, gana en presencia e importancia—, algo que ocurre este mismo octubre por cuarto año consecutivo, lanzando al ciberespacio un puñado de nombres que, o bien han estado ahí siempre sin que pudiera distinguírselos con la suficiente claridad, o bien empiezan a estarlo a la altura y el valor del de sus homólogos masculinos. En algunos campos, como el de la ciencia-ficción, algo que hubiese entusiasmado a Russ, incluso les superan en reconocimiento: apenas se entregan ya premios que no caigan en manos de una mujer. Este lunes, además, se conocerá el nombre de la nueva ganadora del Premio Sor Juana Inés de la Cruz, convocado por la FIL de Guadalajara (México) para distinguir a la mejor novela en español escrita por una autora. La galardonada se unirá a un palmarés que abrió en 1993 Angelina Muñiz-Huberman y en el que también figuran Ana García Bergua, Claudia Piñeiro, Margo Glantz, Tatiana Lobo, Nona Fernández o Cristina Rivera Garza.\nTodo eso está ayudando a trazar un nuevo mapa, una nueva cartografía literaria mundial, nacida al amparo de la lucha por el fin de la invisibilidad. Cuando el mes pasado Babelia preguntó a la escritora mexicana Valeria Luiselli si sentía como una responsabilidad su éxito, en el sentido de que, con él, estaba abriendo puertas a otras escritoras hispanas, ella contestó que más que una responsabilidad sentía una sororidad, “una solidaridad y una camaradería con la que no crecí”. Y aún iba más allá: “Crecimos todas con una sensación de que éramos como rivales, había tan poco sitio que había que peleárselo. ¿Quién sabe cómo nos dejamos convencer? Por otro lado, las mujeres latinoamericanas no crecimos leyendo a otras escritoras hispanas. O sea, en el boom, que fue nuestro canon, no había ni una escritora. Fue una labor posterior, la de ir a buscar a esas voces que existían pero que no se escuchaban, y hacernos de una tradición literaria en la que también nos viésemos representadas”. Partiendo de esa voluntad de ampliar el canon, Babelia ha pedido a un puñado de autoras que recomienden una lectura fundamental —es decir, canónica— de la literatura latino­americana de los siglos XX y XXI escrita por una mujer.\n NEWSLETTER \n Recibe el boletín de Babelia \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/cultura/2019/10/25/babelia/1572014228_844999.html","newspaper":"elpais","scraper_id":"scraper_test","id":"fe50a2fb-fc39-4030-57e3-1c845fe2d945"}