{"_id":"5dea3db9dec1220e27376539","page":0,"fullpage":false,"headline":"Memoria","date":"2019-10-26T10:20:55.026Z","content":"Memoria\n\nEl moribundo replicante de Blade Runner que vio atacar naves en llamas más allá de Orión, el convencido de que todos esos momentos se perderán en el tiempo, como lágrimas en la lluvia, sentiría hermandad con una señora belga, deportista paralímpica que lo ganó todo, cuando antes de que la inaplazable y bendita eutanasia tuviera compasión hacia su enorme dolor, se despide del mundo afirmando con orgullo: “He vivido cosas que la mayoría de la gente solo puede soñar”. Tres días antes de irse colgó una foto suya en las redes sociales acompañada de otra frase luminosa: “No puedo olvidar los buenos recuerdos”.\nComparto la historia de esa persona admirable con la lectura de un relato, memoria, acto de amor, que me conmueve. Se titula La peor parte y lo ha escrito Fernando Savater. Al terminarlo, recuerdo aquella desolada certeza de un poema de Claudio Rodríguez: “Si tú la luz te la has llevado toda, ¿cómo voy a esperar ya nada del alba?”. O la de García Calvo: “Solo de lo perdido canta el hombre”.\nComienza hablando con una sinceridad, un desgarro y una profundidad que hacen daño del estado inconsolable y la durísima supervivencia del que ha perdido al mayor amor de su vida. Su mujer, Sara. Y después comienza la elegía de la plenitud que ambos vivieron durante 35 años, su enamorado retrato de una persona singular y compleja con la que compartió un largo esplendor en la hierba.\nY la tercera parte es atroz. Habla de la aparición del monstruo, un tumor cerebral que la devorará en ocho meses, del calvario y la esperanza intentando ahuyentarlo, del final. Savater le ha hecho un emocionante y hermoso regalo a ella, a sí mismo, a nosotros, sus eternos lectores.\n NEWSLETTER \n Recibe el boletín de Televisión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/cultura/2019/10/25/television/1572028137_623427.html","newspaper":"elpais","scraper_id":"scraper_test","id":"8e651772-04b1-4668-660b-a124a4287f93"}