{"_id":"5dea3c52dec1220e27375e6b","page":0,"fullpage":false,"headline":"Imágenes de magia y miseria","date":"2019-10-30T11:20:55.026Z","content":"Imágenes de magia y miseria\n\nSe amontonan en equilibrio inestable sobre la mesita supletoria junto a mi sillón de orejas los libros “navideños”, publicados para hacer caja suministrando munición de regalo para las próximas fiestas. La competencia va a ser feroz, pero, entre los que he podido leer, elijo en primer lugar el singularísimo El arte mágico, de André Breton. Publicado en 1957 e inencontrable durante más de 30 años (en los bouquinistes del Sena se pagaban fortunas por él), esta especie de summa de la historia del arte desde la perspectiva del surrealismo fue reeditada, considerablemente ampliada en su parte iconográfica, a principios de los noventa. Desde el primer Manifiesto del surrealismo (1924), Breton había dejado claro su interés por la “parte mágica del arte”, un concepto que el autor de Nadja (1928) había aprendido en Novalis.\nEl volumen que ahora publica Atalanta (45 euros) recoge aquella última edición de lo que sin duda constituye la historia del arte que interesaba a los surrealistas, desde El Bosco o Arcimboldo hasta Duchamp o Max Ernst, pasando por el arte prehistórico y “primitivo” o el de los alquimistas: el que importa a Breton es el arte que “reengendra de algún modo la magia que lo ha engendrado”. El estupendo volumen, con más de 200 ilustraciones, se completa con una encuesta acerca del significado de lo mágico en el mundo contemporáneo que reúne las respuestas de personajes como Magritte, Paz, Bataille, Lévi-Strauss, Carrington, Péret o Heidegger. En cuanto a Nadja (en bolsillo en Cátedra), la estremecedora novela autobiográfica de Breton, Gallimard acaba de publicar en su serie de beaux livres navideños una espléndida edición facsímil — con las correcciones de estilo que el propio autor realizó para la edición de 1963— al precio de 150 euros. Ya estoy ahorrando.\nTal vez aquella mañana del día de Navidad de 1956, cuando el interno Robert Walser salió del sanatorio de Herisau para su paseo matinal —su mirada alrededor, la nieve, las ramas de los arbustos heladas— llevaba alguna música en la cabeza. Una cancioncilla, el fragmento de una sonata, algo de Mozart, su compositor favorito (“Nunca / se nos escapará convertido en sonoridad pura / el brillo de su ser”). Me consuela imaginar que murió, allí en su lecho de nieve, cansado de su lento caminar, escuchando en su mente algo que le agradase. No era de esos escritores musicólogos —ahí tienen a Thomas Mann, que se pasó meses estudiando composición y empapándose de biografías de músicos para poder crear al Adrian Leverkühn de Doktor Faustus (1947)—, sino, a lo sumo, un aficionado al que no le interesaba demasiado “saber” de música, sino vivirla en su humilde vida cotidiana.\nSiruela, en cuyo catálogo ocupan lugar de honor las obras del gran escritor suizo, publicó hace unos meses Lo mejor que sé decir sobre música, un conjunto de textos muy variados y de pequeña extensión relacionados (a veces muy tangencialmente) con la música que Roman Brotbeck y Reto Sorg, los editores del volumen, han entresacado de sus otros libros y escritos para construir un (agradable) invento editorial en el que lo único prescindible es, precisamente, su absurdo y grandilocuente epílogo. La cronología de los textos abarca desde finales del XIX hasta 1933 —cuando dejó de escribir—, y entre ellos hay algunos inéditos. En casi todos el aficionado a la prosa de Walser encuentra el mismo aire de familia: su gusto por las cosas pequeñas, sutiles, insignificantes, transitorias, su nada pomposa ironía y ese humor algo melancólico que tanto admiraron Kafka y Musil y Hesse y Benjamin y Sontag. Y mi admirado Vila-Matas, el más walseriano de los escritores españoles.\nSemana de imágenes, imágenes, imágenes. Veo, por ejemplo, los rostros de Trump y sus asesores civiles (Pence, a su derecha) en su estudiado posado en la situation room del palacio del emperador (1600, Pennsylvania Av., 20500 Washington), siguiendo en las pantallas la operación que terminó con el suicidio del líder del ISIS, Abu Bakr al Bagdadi, y comparó el lenguaje corporal de los presentes con el de Obama y los suyos cuando, en la misma habitación, seguían en 2011 el asalto a la casa donde fue apiolado Osama Bin Laden: ambas escenas pueden verse en YouTube. Veo también las imágenes que nos muestran que la vestimenta de combate de los fanatizados del ISIS es tendencia —quién nos lo iba a decir— entre los cachorros de Torra que, vestidos de negro y encapuchados, incendian barricadas en Barcelona, impiden el acceso a la universidad a quienes no piensan como ellos (y si lo piensan utilizan otros métodos) y gritan consignas tan amigables como Pim, pam, pum, que no en quedi ni un, animados por las palabras irresponsables y estúpidas (el adjetivo no es mío, sino del nada sospechoso Enric Juliana) de Elisenda Paluzie (presidenta de la ANC), que ve en la violencia una excelente ocasión para la “visualización del conflicto”. Recuerdo que en El verdadero creyente (Tecnos, 2009), un libro hoy más actual que cuando se publicó (1951), Eric Hoffer señalaba que la fase más activa de un movimiento de masas está protagonizada por los “verdaderos creyentes”, individuos cuyo fanatismo, odio e intolerancia se nutren de una profunda frustración interna que los impulsa a volcarse en un porvenir soñado sobre el que proyectan su autosacrificio y la intolerancia ante quienes consideran sus enemigos; y que en ese impulso acababan llevándose el gato al agua los más fanatizados. En fin. Escapo de tantas imágenes tremendas con sendas historias gráficas muy recomendables: Las edades de la rata (Salamandra), de Martín López Lam, y Escapar de la guerra y de las olas (Turner / El Cuarto de las Maravillas), de Olivier Kluge, que cuenta la peripecia de algunas familias sirias que huyeron intentando salvar sus vidas.\n NEWSLETTER \n Recibe el boletín de Babelia \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/cultura/2019/10/30/babelia/1572448914_123754.html","newspaper":"elpais","scraper_id":"scraper_test","id":"9c3dacf7-2fbb-4d32-66b5-327f29b91559"}