{"_id":"5dea3c06dec1220e27375d0a","page":0,"fullpage":false,"headline":"El sarampión expone a los niños no vacunados a otros virus y bacterias","date":"2019-10-31T11:20:55.026Z","content":"El sarampión expone a los niños no vacunados a otros virus y bacterias\n\nEl sarampión compromete el sistema inmunitario de los niños no vacunados. Una serie de estudios con pequeños no inmunizados muestra cómo, tras sufrir la enfermedad, sus anticuerpos pierden diversidad y capacidad para detectar a otros patógenos. En experimentos con animales, esta especie de amnesia inmunitaria duró varios meses y provocó que se infectaran con otro virus del que estaban vacunados.\nEn 2013 se produjo un brote de sarampión entre varias comunidades protestantes del llamado cinturón bíblico, una región de los Países Bajos donde pervive una interpretación rígida del calvinismo. Aunque los niveles de vacunación en el país rondan el 95% de la población, entre estas iglesias el porcentaje baja hasta el 30%. Casi 2.800 personas resultaron contagiadas, la inmensa mayoría niños que no habían sido vacunados por razones religiosas. Este drama permitió uno de los mayores experimentos sobre el sarampión realizados hasta ahora en el que se tomaron muestras de muchos de los pequeños justo antes y semanas después del contagio.\nUn grupo de investigadores holandeses, británicos y estadounidenses publica este jueves en la revista Science los resultados de una serie de estudios con un centenar de estos niños. Los trabajos podrían explicar la llamada paradoja del sarampión: los que pasan la enfermedad nunca vuelven a cogerla, pero presentan mayor incidencia de otras enfermedades infecciosas. En 2015, parte de este equipo investigador usó series históricas de infectados de Inglaterra y Gales para observar que los niños que pasaron el sarampión tenían mayores tasas de morbilidad y mortalidad que los vacunados. Pero no tenían claro si la diferencia se debía a la acción protectora de la vacuna o a la debilitadora del virus.\nUn brote entre niños no vacunados de comunidades calvinistas de Países Bajos ha permitido descubrir los 'efectos secundarios' del sarampión \n\"Ahora hemos comprobado que la infección por sarampión elimina hasta el 73% del recuerdo inmunológico previo\", comenta en un correo el epidemiólogo de la escuela de salud pública de la Universidad de Harvard (EE UU) y coautor del estudio Michael Mina.\nAl comparar el abanico de anticuerpos presentes en la sangre de 77 niños antes de caer enfermos con los que tenían entre dos y tres meses después, los investigadores detectaron que su sistema inmune ya había generado defensas frente al virus del sarampión y que el número de anticuerpos había vuelto a los niveles previos a la infección. Pero también vieron que su diversidad se había reducido. A medida que el organismo se expone a distintos patógenos, la panoplia de anticuerpos se diversifica. Así, los linfocitos B, una especie de sistema de alerta temprana, aprenden a reconocer los gérmenes y distintas líneas celulares recuerdan e identifican a distintos patógenos. En estos niños, los guardianes no recuerdan qué tienen que identificar.\n\"Suponíamos que habría una pérdida de anticuerpos. Pero no podíamos pensar que en algunos niños la pérdida de su recuerdo inmunitario preexistente superara el 50%\", comenta el genetista del Instituto Médico Howard Hughes (EE UU) y coautor del estudio Stephen Elledge. Sin embargo, entre los niños vacunados con la triple vírica (sarampión, las paperas y la rubéola) usados como grupo de control, la diversidad de linfocitos B se mantuvo.\nEn el otro trabajo, publicado en Science Immunology, científicos del Instituto Sanger de Cambridge (Reino Unido) y la Universidad de Ámsterdam (Países Bajos) bucearon en los cambios genéticos producidos en los anticuerpos de otros 26 niños holandeses también infectados en el brote de 2013. Descubrieron que la colección de linfocitos acumulada contra otras enfermedades había desaparecido de la sangre de los niños. En concreto, los nuevos clones de los anticuerpos no portaban las instrucciones para recordar el patógeno al que se habían expuesto sus antecesores.\nTras un brote en Nicaragua, la vacunación hizo que el sarampión remitiera, pero también otras enfermedades\n\"Vemos por primera vez que el sarampión reinicia el sistema inmunitario y lo deja como el de un bebé, limitando su capacidad para responder a nuevas infecciones\", escribe en una nota el profesor de la universidad holandesa y coautor de este segundo trabajo Colin Russell. \"En algunos niños, el efecto es tan fuerte como si se les administrara un potente fármaco inmunosupresor\", añade.\nEn experimentos con animales, ambos grupos de investigadores quisieron comprobar, el primero, la duración de esta amnesia del sistema inmune y, el segundo, sus consecuencias clínicas. El primer experimento, realizado con macacos a los que se les inoculó el virus del sarampión, comprobó que la reducción de la diversidad de linfocitos B se mantenía al menos durante cinco meses. En el segundo, hurones vacunados contra la gripe fueron infectados con un virus homólogo al sarampión (que en condiciones naturales es exclusivo de los humanos). Al poco, comprobaron que contaban con una cantidad reducida de anticuerpos del virus de la gripe. Además, al ser reinfectados de influenza, los efectos de la enfermedad fueron mayores.\n\"En 1991 los niños se nos morían\", recuerda el catedrático de medicina preventiva y salud pública de la Universidad Rey Juan Carlos, Ángel Gil de Miguel, testigo entonces de un brote epidémico en Nicaragua. Y no era solo el sarampión, muchos morían de otras enfermedades. \"En aquellos años no habíamos oido hablar de amnesia inmune, pero veías que el niño se te iba. ¿Qué está pasando aquí?\", se preguntaba. Tras una acelerada e intensa campaña de vacunación, el sarampión empezó a remitir \"y la incidencia de las otras enfermedades también\". Para Gil de Miguel, ahora todo encaja.\nPuedes escribirnos a miguel@esmateria.com y seguir a Materia en Facebook, Twitter, Instagram o suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Ciencia \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/31/ciencia/1572513560_470459.html","newspaper":"elpais","scraper_id":"scraper_test","id":"24ce53b8-7285-43e9-4971-5fc25322d44c"}