{"_id":"5dea3c52dec1220e27375dec","page":0,"fullpage":false,"headline":"Hanga y Mirotic tumban al Valencia","date":"2019-10-30T11:20:55.026Z","content":"Hanga y Mirotic tumban al Valencia\n\nFinalizado\nEl despliegue de Hanga y Mirotic y la guinda de Higgins prolongaron el axioma en la Euroliga, una competición en que el Barça lo gana todo y el Valencia lo sigue perdiendo todo. Y sin embargo, el duelo fue muy igualado, incierto, con vaivenes en el marcador, ventajas cortas, ninguna tan amplia como la que se dio ya a punto de la conclusión (83-75). El quinto triunfo en cinco partidos tuvo premio para el Barça. Se combinó con la derrota ante el Olympiacos (79-84) del equipo que también había ganado los cuatro primeros encuentros, el CSKA de Moscú. La escuadra azulgrana es, ahora, líder en solitario de la competición.\nBarça: Higgins (20), Hanga (13), Claver (3), Mirotic (17), Davies (8) –equipo inicial-; Oriola (0), Abrines (8), Kuric (9), Bolmaro (2) y Tomic (3).\nValencia: Vives (0), Loyd (17), San Emeterio (11), Labeyrie (2), Ndour (11) –equipo inicial-; Colom (9), Marinovic (5), Motum (8), Dubljevic (12) y Doornekamp (2).\nParciales: 21-19, 23-22, 18-24 y 21-12.\nÁrbitros: Pukl, Difallah y Foufis.\nPalau Blaugrana. 5.734 espectadores.\nEl Valencia lo está perdiendo todo en Europa, pero en el Palau volvió a mostrar una estampa muy aguerrida, muy parecida a la que ya dejó en el mismo Palau hace dos semanas y media. Entonces, Jordan Loyd no estuvo tan afortunado como en aquel partido de la Liga Endesa en el que anotó 30 puntos. Esta vez, el base-escolta al que los Raptors deben entregar todavía un anillo de campeón, aunque solo jugara 12 partidos con los canadienses, volvió a estar entre los mejores y sumó 17 puntos, pero en momentos puntuales cometió errores importantes que lastraron a su equipo. Una falta de ataque a 37 segundos para el final cuando el Valencia estaba a tiro de piedra (78-75) o unos pasos y una falta antideportiva que frustraron el empate antes del descanso y le dieron un respiro al Barça (44-41). Pequeños detalles que, al fin y al cabo, desvirtuaron el notable partido del Valencia en el Palau.\nLa presión defensiva sobre Mirotic, ejercida sobre todo por el francés Labeyrie, no surtió el efecto deseado por Ponsarnau. El hispano-montenegrino impuso su facilidad para sumar desde la línea de tiros libres, desde el poste bajo, desde la media distancia. Un repertorio que le permite incluso alcanzar buenas cifras a pesar de que solo anotó uno de los seis triples que lanzó. 17 puntos, 7 rebotes y 3 asistencias fue su botín.\nOtro problema que el Valencia no pudo evitar fue el estropicio que Hanga causó en su defensa. El húngaro fue una pesadilla para Vives y para Loyd. Y una buena solución para Svetislav Pesic, que continúa sin poder contar con los bases naturales de la plantilla, Heurtel, Pangos, Delaney y hasta uno de sus posibles recambios, Pau Ribas, también lesionado. Higgins se viste de base, pero no lo es. Hanga le ayuda en la misión. Y Bolmaro, incorporado desde el filial, va apareciendo, a veces con chispazos espectaculares, pero en cuentagotas, apenas cinco minutos ante el Valencia.\nA falta de bases, Pesic entrelaza un trío de escoltas que dotan a su equipo de mucha dinamita, tanto más necesaria en esta ocasión porque Tomic, Claver y Oriola apenas anotaron, seis puntos entre los tres. Hanga le da nervio al juego del Barça. Sumó 13 puntos, 3 rebotes, 6 asistencias y 2 robos de balón. Higgins fue el máximo anotador del duelo, con 20 puntos, la mitad desde la línea de tiros libres y con un triple que puso la guinda. Abrines aportó detalles muy interesantes. Dio consistencia a su equipo, aportó 5 rebotes y 8 puntos. El Valencia igualó en el rebote, mantuvo un buen control del juego, perdió pocos balones, pero sin puntos de Doornekamp y Vives y apenas de Marinkovic, le falto un poco más de pegada y le sobraron esos pequeños pero críticos errores de Loyd para imponerse en el Palau.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/30/actualidad/1572453796_796083.html","newspaper":"elpais","scraper_id":"scraper_test","id":"6ef58799-6f64-4920-5a34-03689d3eafad"}