{"_id":"5dea3e5adec1220e2737671e","page":0,"fullpage":false,"headline":"El caso del bebé sin cara destapa la acumulación de más de mil denuncias médicas sin resolver en Portugal","date":"2019-10-25T10:20:55.026Z","content":"El caso del bebé sin cara destapa la acumulación de más de mil denuncias médicas sin resolver en Portugal\n\n“El caso del bebé Rodrigo [nacido sin nariz ni ojos ni parte del cráneo] es un caso grave, un error, aparentemente, grosero del obstetra que realizó las ecografías”. Son palabras de Miguel Guimarães, presidente del Colegio de Médicos de Portugal. \nEl obstetra en cuestión, Artur Carvalho, realizó en su clínica privada Eco Sado (a la que habían sido referidos los padres desde la sanidad pública) hasta tres ecografías en las que no vio ningún problema con el feto. Incluso después de que los padres fuesen alertados de una posible malformación en otro centro de ecografías 5D donde fueron para tener un recuerdo del embarazo, el médico negó que hubiese nada mal. \nAunque el presidente del Colegio de Médicos es un cargo ejecutivo y no tiene competencias en los órganos disciplinares de la profesión, Guimarães asume responsabilidades. “Pido perdón al pueblo portugués porque ha habido un fallo del Colegio y también del sistema de salud nacional”. La razón es que el obstetra Carvalho tenía un pasado de negligencias.\nTras conocerse el caso del bebé sin rostro, Guimarães preguntó al Consejo Disciplinar si había más denuncias contra el mismo obstetra. “Me quedé asombrado cuando me dijeron que había cinco casos más abiertos, uno desde 2013, más otros cuatros anteriores, archivados”. En total, el Consejo Disciplinario del Sur —zona a la que pertenece el hospital donde nació Rodrigo— tiene 1.400 expedientes sin resolver.\nAnte la alarma social creada por este caso y otros similares del mismo doctor, el Consejo Disciplinar acordó el 22 de octubre —el bebé nació el día 7— suspenderle cautelarmente hasta la resolución de las quejas.\nA raíz del escándalo del pequeño Rodrigo, han salido a la luz otros casos que envuelven al mismo obstetra. Laura y Mario rememoran ahora el nacimiento de su hija Launa, sin mandíbula y con las piernas del revés. Launa tiene hoy ocho años. La familia, al conocer la historia del bebé sin rostro, acudió a televisión para contar su experiencia con el mismo doctor: \"Me hice una ecografía cada mes\", cuenta Laura a TVCM. \"No hablábamos mucho porque eran consultas muy rápidas, de cinco o siete minutos, pero como yo soy muy preguntona siempre insistía en si todo iba bien, las piernecitas, los brazos... Él siempre me decía que sí, y recuerdo que ya una vez me dijo 'ojalá todas las madres tuvieran un embarazo como el suyo\".\nUna denuncia más relacionada con el mismo doctor ha entrado en el Colegio de Médicos. Catarina y Carlos tuvieron el pasado año a su hijo Afonso, que nació con una malformación en el corazón. \"Me hice cuatro ecografías con este doctor y me dijo que todo estaba bien\", cuenta a TVCM. Afonso murió a los cuatro meses. \"De haberse detectado la anomalía en las ecografías, mi hijo estaría vivo\", añade la madre. \"Casos semejantes que fueron detectados, siguen vivos\".\nEl Colegio de Médicos ha puesto en marcha un plan Marshall “para resolver con la mayor urgencia todos los casos pendientes en los consejos disciplinares, porque llegan más de los que se resuelven”. Para Guimarães, el problema se extiende también al Servicio Nacional de Salud, que deriva servicios a centros privados. “Hay un problema de fiscalización de los contratos entre la sanidad pública y la privada”.\nDe vigilar y fiscalizar se encarga la Entidad Reguladora de la Salud (ERS). Este organismo cuenta con 30 funcionarios para inspeccionar los más de 30.000 centros sanitarios del país y resolver unas 80.000 quejas anuales.\nEl órgano que inspecciona los servicios clínicos cuenta con 30 funcionarios para los 30.000 centros que hay en el país y recibe 80.000 quejas anuales\nRui Nunes era el presidente de la ERS cuando se recibieron las primeras quejas contra el doctor Carvalho. “La clínica Eco Sado fue fiscalizada por la ERS en 2007 y 2011, pero entonces no tenía competencias para verificar el funcionamiento de los servicios”. En un comunicado distribuido por la agencia Lusa, Nunes aclara que la ERS solo recibió competencias en 2014 y que Eco Sado no ha sido objeto de evaluación pese a las denuncias de 2015 y 2017.\nEl obstetra Carvalho realizaba las consultas en un hospital público, pero las ecografías en una clínica privada de la que era socio y gerente, Eco Sado, llamada así por el río y estuario de Setúbal. “No entiendo esa separación\", señala el presidente de los médicos. \"El doctor Carvalho tenía atribuciones para hacer ecografías del máximo nivel, las morfológicas. Es una cuestión que deberá aclarar el hospital público, podría ser una cuestión de organización o de falta de material”.\nPara Guimarães, a falta de un peritaje de los casos, detrás de estos presuntos errores en la apreciación de malformaciones en las ecografías puede haber un problema de tiempo dedicado a las consultas. “Si en la contratación de los servicios privados por parte de la sanidad pública se prima el precio sobre la calidad, estamos premiando los errores. Me temo que el coste sea el principal factor que se mide y no los de la calidad del servicio”.\nSon demasiados errores con un mismo doctor, demasiados errores de bulto. Una pregunta que se extiende en los medios de comunicación y en la calle, es si el médico Carvalho no vio las malformaciones o no las quiso ver. “No quiero pensar en eso; en principio, mi opinión personal es que detrás están las prisas, las consultas de cinco minutos\", afirma Guimarães a este diario.\nEl doctor Carvalho no se ha registrado en el Colegio de Médicos como objetor de conciencia, aunque no es un requisito obligatorio. \"Aunque fuera un médico provida, que no lo sé, debe informar a la embarazada de las malformaciones del feto, y será ella quien decida si continuar con el embarazo o no. Si no fuera así, entonces ya nos encontraríamos ante un caso policial”, asegura Guimarães.\nLos casos del bebé Rodrigo y otros que van apareciendo han tenido la inmediata reacción del Colegio de Radiólogos y de Obstetras, que van a crear una especialización superior para las ecografías morfológicas. “No podemos confundir el árbol con el bosque”, advierte Guimarães. “La sanidad portuguesa es buena, la mortalidad infantil es de las menores de Europa, muy por debajo de la media europea, pero está claro que hay que mejorar y evitar más errores”.\nA punto de cumplir 20 días de vida, el estado del bebé Rodrigo empeora. Los médicos del hospital São Bernardo de Setúbal, donde nació y sigue hospitalizado, han detectado que el niño tampoco oye y se teme por un empeoramiento rápido de su salud.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/sociedad/2019/10/24/actualidad/1571916996_215265.html","newspaper":"elpais","scraper_id":"scraper_test","id":"a068005c-16f3-4e5c-7f45-6f2087ff53ba"}