{"_id":"5dea39d9dec1220e273751dd","page":0,"fullpage":false,"headline":"El mar argentino, víctima de la sobrepesca","date":"2019-11-06T11:20:55.026Z","content":"El mar argentino, víctima de la sobrepesca\n\nUna noticia se repite cada verano en el Atlántico Sur, aunque casi nadie repara en ella. Pesqueros que cruzan el límite de las 200 millas e ingresan a la zona exclusiva de pesca de Argentina se baten a duelo con los agentes de la Prefectura Naval. Cargan en sus bodegas calamares, la estrella de cada temporada, pero también merluza y merluza negra, y desechan toneladas de ecosistema marino, desde algas hasta delfines y ballenas. A estos buques de actividad ilegal se le suman otros cientos con permiso de trabajo. Son tantas, que las tripulaciones de las aerolíneas que unen Ushuaia [sur del país] con Buenos Aires describen la escena nocturna que se ve desde el aire como “ciudades marinas”.\nMuchos de los barcos que operan en el mar del sur encuentran una puerta de acceso algo enclenque: el puerto de Montevideo, que a veces hace la vista gorda cuando las embarcaciones tienen que declarar lo pescado. Es por eso que la organización ambiental Greenpeace irrumpió el jueves de la semana pasada en aguas uruguayas para señalar a siete embarcaciones surcoreanas con una flecha de 25 metros sobre el agua con el mensaje \"Saqueadores de los Océanos\". Junto a esta denuncia, la organización ha presentado el informe Protejamos al Mar Argentino de la pesca destructiva, que revela los impactos de la industria pesquera en la región, y el modo en que afecta a especies icónicas como la ballena franca austral.\n“El Atlántico sur está completamente desprotegido y desregulado y eso habilita a pesqueras de potencias mundiales y con equipamiento industrial a venir a pescar indiscriminadamente y muy intensamente durante todo el año”, plantea Luisina Vueso, coordinadora de la campaña de océanos de Greenpeace Andino, con quien navegó EL PAÍS para registrar la denuncia. Según Vueso, los buques, al igual que las excavadores en los bosques, arrasan con todo lo que hay en el fondo marino con la técnica del arrastre, que consiste en rastrillar el fondo marino con un saco de red con la intención de capturar peces, crustáceos y moluscos. Muchas veces, las embarcaciones se alejan de la zona para descargar en buques frigoríficos llamados reefer y vuelven a su lugar, donde permanecen varios meses.\nSegún cifras oficiales, unos 400 buques pesqueros entran de forma legal en el mar argentino y dejan anualmente unos 2.000 millones de dólares en exportaciones de pescado de todo tipo, pero Argentina también pierde otros 2.500 millones de dólares en mercadería no declarada. En 2018, las autoridades decomisaron unas 327 toneladas de pescado, en su mayoría merluza no declarada, aunque la sangría es todavía más grande. Es por eso que los Ministerios de Defensa y Seguridad idearon un nuevo plan de control de pesca ilegal en el Atlántico Sur que cuenta con el apoyo de las Fuerzas Armadas y las fuerzas de seguridad.\nPero, ¿cuenta Argentina con recursos suficientes para vigilar una zona que tiene 5.000 kilómetros de largo? La respuesta es negativa y por eso hace algunos meses se reunieron en Lima 12 países latinoamericanos, más Estados Unidos y España para enfrentar el problema de la pesca ilegal, aunque de momento sin resultados. “La falta de control y regulación de las aguas internacionales le permite a las pesqueras saquear y vulnerar el Atlántico Sur; es por esto que desde Greenpeace exponemos esta problemática, invisible para muchos (...) Queremos generar toda la presión pública posible para que los Gobiernos del mundo acuerden en la ONU un tratado global por los océanos para proteger a la vida marina a través de la creación de una red de santuarios”, finaliza Vueso. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/sociedad/2019/11/04/actualidad/1572896104_276519.html","newspaper":"elpais","scraper_id":"scraper_test","id":"2b0796da-ed77-4bf9-7d71-31244512b044"}