{"_id":"5dea3c17dec1220e27375daa","page":0,"fullpage":false,"headline":"Carmen Calvo espeta a Quim Torra en Barcelona: \"No existe el derecho de autodeterminación\"","date":"2019-10-30T11:20:55.026Z","content":"Carmen Calvo espeta a Quim Torra en Barcelona: \"No existe el derecho de autodeterminación\"\n\nLa vicepresidenta responde a PP y Cs que \"nadie puede dar una sola lección de constitucionalismo\" al PSOE\nLa vicepresidenta del Gobierno en funciones está este sábado en Barcelona, donde esta tarde se celebrará una manifestación independentista. La número dos de Pedro Sánchez ha querido responder al presidente de la Generalitat que \"el derecho de autodeterminación no existe\" y que Pedro Sánchez nunca hablará de esa reivindicación con el jefe del Ejecutivo autonómico.\nCarmen Calvo ha defendido, en declaraciones a los periodistas, que el Gobierno de España ya se ha reunido con el Govern de la Generalitat en varias ocasiones. Pero ha querido dejar claro que \"de lo que no vamos a hablar es del derecho a la autodeterminación, porque no existe\". \n\"No se puede hablar de lo que no es democrático\", ha insistido Calvo, quien ha criticado que Torra haya encabezado las manifestaciones independentistas de los últimos días.\nTambién ha lamentado que \"una minoría de violentos\" haya perturbado la tranquilidad de Cataluña, si bien ha admitido que entiende y acepta que \"haya gente\" que \"no quiere aceptar\" la sentencia del Tribunal Supremo sobre el llamado procés.\n\"El president Torra tendrá que entender que hay cosas que no pueden formar parte de lo que no es posible\", ha apostillado la vicepresidenta en funciones, quien cree que el PSOE es \"la garantía de la salida razonable, pacífica y democrática que Cataluña tiene que tener en el contexto de España\".\nAntes de participar en un acto del PSC en Barcelona en recuerdo a la socialista catalana Maria Dolors Renau, recientemente fallecida, la vicepresidenta ha recordado que el Gobierno celebró un Consejo de Ministros en Barcelona en 2018, ha dicho que el Ejecutivo no ha desconectado de los problemas de Cataluña, y ha añadido: \"Claro que decidir y votar es democrático. Pero antes es democrático votar con las leyes en la mano\". \nLa vicepresidenta ha respondido así al president catalán, que esta mañana se ha reunido con alcaldes para decirles que \"la autodeterminación no tiene camino de retorno\".\n\"Si el empeño de Torra es romper la unidad territorial y separar a Cataluña de España, no podemos hablar de eso\", ha asegurado rotunda, \"porque la autodeterminación no existe ni en esta democracia, ni en ninguna del mundo\". \"No existe la posibilidad de romper las reglas del juego unilateralmente\", ha añadido. \nHa recordado que la Constitución española fue apoyada con un \"sí masivo\" y con una \"participación altísima\" en Cataluña -la mayor de toda España-, al tiempo que ha opinado que \"primero hay que ser demócratas y después se pueden tener ideas políticas\".\n\"Claro que decidir y votar es democrático, pero antes es más democrático votar con las leyes en la mano\" el día que toca y con todas las garantías, ha aseverado.\nPreguntada por las críticas que se han vertido desde algunos sectores del PP y de Ciudadanos a la asistencia del PSOE y del Partit dels Socialistes de Catalunya (PSC) a la manifestación constitucionalista del domingo, Calvo ha respondido que \"nadie puede dar una sola lección de constitucionalismo o de democracia\" al PSOE.\nY menos que nadie \"las derechas que han creado algunos de los problemas reales o irreales\" que hoy tiene Cataluña.\nCalvo ha recordado que ella misma acudió a la gran manifestación del 8 de octubre de 2017 en Barcelona, previa a la aplicación del 155 que Mariano Rajoy pactó con Pedro Sánchez.\nEste domingo se manifestarán en Barcelona a favor de la unidad de España dos ministros -José Luis Ábalos y Josep Borrell-, los presidentes del Congreso, Meritxell Batet, y del Senado, Manuel Cruz, y la plana mayor de PSC, encabezada por su primer secretario, Miquel Iceta, también presente en el acto de Carmen Calvo hoy en Barcelona.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPues la diputación de Barcelona cuya presidenta es la socialista Nuria Marin mano derecha del Iceta con el visto bueno del Sanchez y de la Calvo tiene contratada con 6000 euros mes al mujer del Puigdemont . Cinismo a tope lo del sanchismo.","url":"https://www.elmundo.es/espana/2019/10/26/5db42784fc6c83d73f8b4595.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"81c80380-100c-429b-5530-13304bd8ff6a"}