{"_id":"5dea3c52dec1220e27375de1","page":0,"fullpage":false,"headline":"Los universitarios acampan en el centro de Barcelona y cortan la Gran Via","date":"2019-10-30T11:20:55.026Z","content":"Los universitarios acampan en el centro de Barcelona y cortan la Gran Via\n\nLas protestas en contra de la sentencia del Tribunal Supremo contra los líderes del procés, que se repiten diariamente desde el 14 de octubre, se han centrado este miércoles en Barcelona en dos puntos: en una acampada de universitarios en plaza Universitat, que ha provocado el corte de la Gran Via, y en una manifestación convocada por los CDR en los Jardinets de Gràcia.\nVarios centenares de jóvenes han iniciado este miércoles una acampada indefinida en la plaza Universitat, situada frente a la Universidad de Barcelona, el principal campus catalán. Por la tarde se contabilizaban unas 70 tiendas plantadas y unos 300 jóvenes han participado en una asamblea abierta. Durante la concentración, los jóvenes han cortado la Gran Via, a su paso por plaza Universitat.\nLos concertados reclaman la amnistía para los presos del procés, el fin de la \"represión\" por parte de los cuerpos policiales, pero también medidas sociales como garantizar el acceso a la vivienda, la igualdad entre hombres y mujeres o la lucha contra el cambio climático, entre otras. Durante la asamblea, diferentes integrantes de estas comisiones han remarcado que es una acampada para \"reivindicar\" los aspectos que contempla el manifiesto y han abogado por que en ningún momento se vea desorden. También han reclamado \"no caer en provocaciones\" de grupos que puedan aparecer en la plaza y han activado una caja de resistencia que servirá para financiar la acampada.\nTras la asamblea, han comenzado las reuniones de las diferentes comisiones, y para la mañana del jueves se prevén mesas de debate sobre vivienda, ecologismo y precariedad para construir un programa de demandas y por la tarde una nueva asamblea.\nPor otra parte, varios centenares de personas se han concentrado esta tarde en los Jardinets de Gràcia de Barcelona, convocados por los CDR. Sosteniendo una pancarta con el lema \"Castanyada contra España\", los concentrados han iniciado una marcha por la avenida Diagonal, cortando el tráfico a su paso. Los CDR han anunciado en Twitter que el objetivo es realizar un pasacalles hasta las sedes de Cs y PP en la ciudad, para \"señalar partidos que aplauden la represión\".\nEn Girona también se han vuelto a repetir las protestas. Unas 300 personas se han concentrado ante la sede de la Generalitat en Girona y han lanzado bolsas de basura ante el edificio para protestar por los encarcelamientos de manifestantes en las dos últimas semanas, informa Marta Rodríguez.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/30/catalunya/1572462055_947789.html","newspaper":"elpais","scraper_id":"scraper_test","id":"7585581e-b449-4a0a-6eec-e411cbd078ab"}