{"_id":"5dea3d70dec1220e27376387","page":0,"fullpage":false,"headline":"Con ojos futuros","date":"2019-10-27T11:20:55.026Z","content":"Con ojos futuros\n\nNo está de más imaginar qué se dirá de nuestra época “extraordinaria” dentro de veinte o treinta años, cuando le toque ser pasado. Da un poco de miedo.\nESTA IDEA se la debo a Bill Maher, que la esbozó en uno de sus programas. Si hay algo antipático del presente —de cualquier presente—, es que mira el pasado cercano con desdén y con aires de superioridad. Desde que tengo memoria, el actual se lleva la palma. La revolución tecnológica de las últimas décadas ha imbuido a la mayoría de los individuos de una soberbia injustificada, como si hubieran sido ellos, los usuarios, quienes inventaron Internet, Twitter, Instagram, los smartphones, Netflix y YouTube. En el mejor de los casos, se compadecen de sus padres y abuelos; en el peor (y más frecuente), se burlan de ellos despiadadamente: pobres sujetos ignorantes y atrasados. Los llamados millennials se consideran cuasi perfectos y dignos de admiración, y, como corresponde, se tronchan al ver imágenes de los años setenta y ochenta del siglo XX. Los pantalones acampanados, los cardados, los pelos fritos, las chaquetas de pana, las hombreras, los pijamas tipo ABBA, todo es objeto de justa mofa, que compartimos con buen humor quienes en su día sucumbimos a las modas de turno. (Durante un periodo de mi juventud llevé una larga melena estilo apache, y lo peor es que existe una fotografía en la edición original de mi segunda novela, de 1973.)\nPero no está de más imaginar qué se dirá de nuestra época “extraordinaria” dentro de veinte o treinta años, cuando le toque ser pasado. Me temo que la hilaridad de nuestros hijos y nietos será inmisericorde. Cuando vean vídeos de ahora se troncharán y exclamarán: Fíjate, la gente andaba aferrada al móvil y no cesaba de mirarlo o teclearlo compulsivamente, sin atender a lo que sucedía a su alrededor. Se tropezaba, algunos eran atropellados por coches que no veían ni oían venir, y otros sufrieron accidentes mortales por hacerse un selfie idiota. Con el aparato lo fotografiaban todo, aunque no fuera bonito ni tuviera el menor interés. Martirizaban a sus conocidos enviándoles la incomprensible foto (platos de comida, baldosas, un mimo callejero), que jamás volvían a mirar. Muchos hombres se colocaban en la coronilla unos moñitos a lo samurái, o peinaban complicadas rastas difíciles de lavar. Había futbolistas que se ponían una mopa en la cabeza y así salían ufanos al campo. No escaseaban las mujeres que se pelaban al uno como hospicianas de Dickens o represaliadas tras las guerras. Tanto ellas como los varones lucían tatuajes con ahínco, hasta el punto de ir en camiseta por la calle para exhibirlos. Abundaban los gordos fenomenales, que decidieron estar orgullosos de serlo, pese a que los médicos recomendaban eliminar grasas para mejorar la salud. Se generalizó el uso de pantalones justo por debajo de la rodilla, lo cual “cortaba” las piernas en dos. Se vestían horrorosas camisetas flojas y holgadas (y con lemas) que acentuaban las barrigas, al fin y al cabo eran motivo de inexplicable orgullo. Las deportivas eran ubicuas, y se conjuntaban estrafalariamente con smokings y fracs en las galas, o las mujeres con vestidos largos de fiesta. Había un gusto pésimo, en suma, pero las gentes creían ir de maravilla.\nSe sometían gustosamente a las sevicias y humillaciones de las compañías aéreas y de los aeropuertos, se pasaban allí horas y horas, con el inútil propósito no de viajar, sino de desplazarse como locos de un sitio a otro. En realidad, a la mayoría, no les interesaba ningún lugar. Los recorrían rutinariamente según las instrucciones de alguna guía o web y se hacían retratos allí donde se les indicaba que había algo “importante”. Ni siquiera lo miraban, ese algo, o sólo con la cámara del móvil. Se agolpaban en rebaño delante del feo retrato de La Gioconda, dándose codazos para lograr tenerlo de fondo y taparlo luego con sus caras. Andaban por las calles en destructivos grupos de ochenta o más personas, comportándose como ganado al mando de un vaquero o pastor que los guiaban con una sombrilla de colores o una banderita. Se desplazaban por las aceras en patinetes que solían dejar tirados tras usarlos, para que alguien se desnucase luego. También en bicis y en unos aparatos de ruedas gordas y horrendas llamados segways, para perezosos. Las ciudades eran un caos y un peligro para las personas de edad, ya sin apenas reflejos para esquivar los vehículos pueriles. Los domingos se disfrazaban de atletas y corrían en masa por cualquier motivo “solidario”, eso decían. No lo hacían en espacios verdes, como habría sido normal, sino que se empeñaban en hollar el duro asfalto de los centros más céntricos, para imposibilitarles la vida y el tránsito a cuantos no participaban de sus maratones y “perrotones”, que consistían en correr igualmente, pero con perro. Enloquecieron por estos animales, hasta el punto de que en 2019 había en España unos ocho millones de ellos. Se creían que eran niños y los mimaban como a tales, pero a menudo se cansaban y los abandonaban de mala manera, tras haberlos adorado durante un año o dos. Eran inclementes, aunque solían creerse, todos, buenísimas personas.\nDa un poco de miedo mirarnos con ojos futuros. Pero más miedo dará un domingo próximo, cuando esos ojos se fijen en algunos asuntos más serios, y no sólo en aspectos costumbristas, que tampoco han de faltar, porque son tan inagotables como agotadores. \nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/21/eps/1571652410_693097.html","newspaper":"elpais","scraper_id":"scraper_test","id":"40bdbe26-ebed-4d1f-7c7c-58ac12582d01"}