{"_id":"5dea3b93dec1220e27375a92","page":0,"fullpage":false,"headline":"Heidi Klum en Halloween: un terrorífico disfraz de 10 horas y mucho látex","date":"2019-11-01T11:20:55.026Z","content":"Heidi Klum en Halloween: un terrorífico disfraz de 10 horas y mucho látex\n\nHeidi Klum es la reina indiscutible de Halloween y este 2019 ha vuelto a revalidarse como digna poseedora del trono. Ni los múltiples disfraces de las hermanas Kardashian, ni Gisele Bündchen vestida de Madre Tierra, ni siquiera los príncipes Mette Marit y Haakon de Noruega haciendo un homenaje a Los Tenenbaunms de Wes Anderson. La modelo alemana de 46 años sigue sabiendo cómo mantener la expectación y cómo dar con el disfraz más espectacular, con el que se transformó en una mezcla de alien y mujer biónica.\nEste año, la maniquí ha rizado el rizo. A lo largo de todo el jueves y mucho antes de que empezara la fiesta, fue colgando diversos vídeos en sus redes sociales para que todos sus seguidores pudieran ver la transformación a la que se sometió. Y no solo eso: quien quiso pudo ver el cambio en vivo y en directo. \nDesde primera hora de la mañana, Klum anunciaba en la red social Twitter que estaría \"todo el día\" en la tienda de libros de Amazon Prime (con quien se ha aliado también para la posterior fiesta) situada en la calle 34 de Nueva York, donde, rodeada de peluqueros, maquilladores y asistentes, iniciaba su transformación. \"¡Que empiece la fiesta!\", decía Klum en las redes, en las que invitaba a sus seguidores a pasarse por el establecimiento, con las ventanas decoradas con telarañas, a saludar.\nPasta and prosthetics 🎃🕷🍝 #heidiklumhalloween2019 #heidiklumhalloween #GirlGottaEat 📸 @instamaxmonty\nUna publicación compartida de  Heidi Klum (@heidiklum) el 31 Oct, 2019 a las 11:50 PDT\nDecenas de seguidores y fotógrafos observaban atentamente el proceso desde la acera, que según había anunciado la propia Klum, tardó 10 horas en completarse, y que incluyó prótesis que le proporcionaron a la modelo unas amplias caderas y grandes pechos que empezaban a dar alguna pista de cuál ha sido su elección de 2019.\nEn sus cortos vídeos en Instagram, podía observarse el delicado proceso en el que varias personas la ayudan a enfundarse en el traje de silicona que transforma su esbelta figura, en el que confesaba sentirse \"un poco expuesta\". La modelo tuvo incluso que hacer una pausa para comer, como mostró en sus redes, y entonces ya pudo verse algo más de su disfraz, con una prótesis que exponía los intestinos y el corazón, así como los músculos de piernas y brazos. \"Pasta y prótesis\", anunciaba. Después del parón, empezó el proceso de reconstrucción facial y, poco después, su equipo la ayudaba con los detalles, colocándole piezas de metal en varias zonas de la cabeza (en la que también se le puso un entramado de cables), el torso, el pecho, los brazos y las piernas, así como pinchos a lo largo de la columna vertebral.\nYa en el photocall de la fiesta se pudo ver a Klum junto a su marido, el músico Tom Kaulitz, con quien sale desde hace un par de años y con quien contrajo matrimonio primero en febrero y después este pasado verano. El guitarrista de la banda Tokio Hotel iba disfrazado de astronauta, pero con un toque sangriento: con la escotilla rota y la cara y el traje espacial completamente ensangrentados. Al evento acudieron rostros conocidos, entre ellos el actor Neil Patrick Harris, el cantante Maluma y las modelos Karlie Kloss, Constance Jablonski o Elsa Hosk.\nLa alemana celebra así los 20 años de su famosa fiesta de Halloween, en las que se la ha visto irreconocible disfrazada de la Princesa Fiona —la novia de Shreck—, Jessica Rabbit, personaje de la película ¿Quién engañó a Roger Rabbit?, de simio o de la diosa hindú Kali. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/11/01/gente/1572599484_524941.html","newspaper":"elpais","scraper_id":"scraper_test","id":"e6a9bcc3-62eb-4e28-60d9-2e74bba97721"}