{"_id":"5dea3b93dec1220e27375a2a","page":0,"fullpage":false,"headline":"La madura carrera del niño Rodrygo","date":"2019-11-01T11:20:55.026Z","content":"La madura carrera del niño Rodrygo\n\nFINALIZADO\nPosee desde crío un inflamado sentido de la aventura respaldado por un atrevimiento brasileñísimo. Fue puliendo cualidades técnicas minimalistas y desarrollando un carácter capaz de desafiar la presión inherente a toda gran promesa. Aptitudes notables enriquecidas en tiempo récord al mismo ritmo con el que ha desarrollado un agudo instinto para la toma de decisiones sobre la hierba. La agilidad mental de Rodrygo Goes (Osasco, 2001) fue la virtud definitiva que convenció a los responsables de captación del Real Madrid para apostar por un jugador cuya evolución examinaba Juni Calafat, su máximo responsable, con paciencia de artesano desde hace casi cuatro años, cuando el jugador destacaba en las divisiones inferiores del Santos en categorías siempre superiores a su edad.\nEl club del litoral paulista reclutó a Rodrygo cuando tenía 11 años. Sus progenitores, Denise y Eric, eran apenas una pareja de adolescentes cuando nació. Su padre, Eric Goes, que hoy tiene 34 años, fue un lateral en equipos modestos que igual se buscaba la vida en clubes del Campeonato Paulista que en escuadras de estados como Santa Catarina o Ceará. Se retiró para gestionar con sensatez la emergente carrera de su hijo.\nEl Santos y su cadena formativa es el ecosistema ideal para que florezcan futbolistas de ataque rápidos, dribladores y con gol: desde los Meninos da Vila que brillaron en los setenta hasta ídolos precoces como Robinho y Neymar. Un destino ideal para un jugador dinámico y listo. Resultó ser un meteorito en términos de precocidad, progresión técnica, física y mental.\nA los 11 años, con un carácter que todos en Vila Belmiro tildaban de educado y humilde, ya tenía un contrato de patrocinio con la marca Nike. Atravesó la delicada barrera de la adolescencia sin perder frescura y siendo goleador y capitán desde la categoría sub 13 hasta la sub 17. Con 15 años se ganó los elogios de un prócer del fútbol brasileño como Zico: “Tiene mucha técnica, habilidad y juega para el equipo”. Mostraba una madurez que le sirvió para ascender directamente del equipo juvenil al profesional sin haber disputado siquiera la Copa São Paulo de júniors, exigente escalón definitivo para los juveniles antes de acceder a la élite.\nCon 16 años ya había despejado todas las dudas: sostenía un alto ritmo de juego, aguantaba la fricción, y competía como un adulto. Elano, técnico interino, antiguo compañero de Diego y Robinho en el Santos, le dio la alternativa en el primer equipo en noviembre de 2017. Rodrygo tenía 16 años. Neymar había debutado con 17.\nEn 2018 todo Brasil ya celebraba la eclosión de un jugador de enorme potencial que aceleraba con recursos imprevisibles y la pelota grapada al pie. Jair Ventura, su siguiente entrenador, hijo del legendario Jairzinho, avisó al seleccionador Tite: “Tiene una lucidez impresionante, propia de un veterano. Siempre maduro en la elección. Si un jugador le dobla, él se infiltra. Si ve que le cortan una línea de pase, asegura la pelota e invierte el sentido de la jugada. Y si le dan espacio, dribla. Es extremadamente versátil”.\nTambién se ganaba elogios del gran Tostão: “No tiene la velocidad ni el regate de Vinicius, pero sí un repertorio más amplio y es muy clarividente en la toma de decisiones”. En 80 partidos con el Santos Rodrygo hizo 17 goles mientras acudía a clases nocturnas para completar la enseñanza media. En Vila Belmiro no se olvidarán ciertas hazañas, como convertirse a los 17 años en el futbolista más joven en anotar en la Libertadores: un golazo al Nacional uruguayo en el que con un cambio de ritmo devastador sobre la banda izquierda (alcanzó los 36 kilómetros por hora de velocidad punta) hizo descarrilar a dos rivales antes de anotar con clase. En el partido de vuelta le tiró tres gloriosos caños al lateral Fucile en Montevideo antes de que el defensor charrúa lo lesionara aduciendo orgullo herido.\nUna vez formalizado su fichaje por el Real Madrid hace un año, el club blanco comprobó in situ que la presión no le afectaba. Calafat y sus ojeadores en Brasil aleccionaban regularmente a Rodrygo sobre su futuro inmediato, explicándole con charlas y vídeos las diversas posibilidades tácticas que se encontraría en Chamartín. Durante el último año en su país, en esas conversaciones le incidían en que necesitaba ser un jugador versátil. Entonces, el club manejaba ya la opción de fichar a Eden Hazard y aleccionaban a Rodrygo para que se aplicara en otras posiciones que no fueran la banda izquierda, territorio del belga. En el Santos jugó bien por la derecha, de media punta, e incluso de falso nueve.\nSu adaptabilidad tiene también que ver con el tipo de técnicos a cuyas órdenes trabajó en el club brasileño, buenos entrenadores, muy didácticos. El último, Jorge Sampaoli, que decía que no creía que fuera el momento de fichar por un gran club europeo, aunque tras esa opinión también estaba el deseo de no perder a su mejor jugador.\nYa cautiva su cambio de ritmo, su complicidad con la pelota y esa cabeza levantada. No ha desarrollado todavía la potencia, pero sí el freno y la pausa inteligentes. Cuentan en Chamartín que en septiembre, cuando Rodrygo se estrenó con un maravilloso tanto ante Osasuna, la familia del jugador accedió a la salida del vestuario llorando de emoción. El garotono mostraba ninguna euforia. Sólo esa mirada tímida y observadora que esconde una fiera. Con el brillo que provoca que alguien pueda olvidar que sólo tiene 18 años pero que también encierra el temperamento de quien confía en que puede poner el Bernabéu patas arriba.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/01/actualidad/1572622846_179406.html","newspaper":"elpais","scraper_id":"scraper_test","id":"e2e954be-405d-400c-5430-39e529a56d58"}