{"_id":"5dea3db9dec1220e27376586","page":0,"fullpage":false,"headline":"Quebec, mucho nacionalismo y poca secesión","date":"2019-10-26T10:20:55.026Z","content":"Quebec, mucho nacionalismo y poca secesión\n\nEl día de las elecciones de Canadá, el pasado lunes, el líder del Bloque Quebequés, Yves-François Blanchet, se subió al escenario exultante y afirmó: “Creo que estamos vivos”. Tras ochos años de crisis, las noticias sobre la muerte del partido nacionalista se antojaron algo exageradas. Gran ganador de la noche, el Bloque triplicó su número de escaños, de los 10 a los 32, tras una campaña en la que el sentimiento independentista ha quedado aparcado. “Los votantes del Bloque saben que creemos que un día —cuanto antes mejor, pero a su debido tiempo— Quebec debería elegir dotarse de los atributos de la soberanía”, señaló, si bien, admitía también: “El alcance de nuestro mandato tiene límites”.\nQuebec ya ha celebrado dos referendos de independencia, uno en 1980 y otro en 1995, y en ambos casos ganó el no, pero la última consulta se saldó con una diferencia de apenas unas décimas, poco más de 50.000 votos (el sí obtuvo un 49,4%). Aun así, el apoyo a la soberanía fue menguando con el paso de los años y ahora solo un 35% de la población quebequesa se declara a favor, según los sondeos más recientes. Blanchet, exresponsable de Medio Ambiente del Gobierno regional, decidió no agitar esa bandera desde que asumió el liderazgo del partido el pasado enero y apostó por aumentar la autonomía de la región en materia de inmigración, idioma o impuestos.\nLa secesión, en resumen, está fuera de la mesa o, al menos, todo lo fuera de la mesa que puede estar cuando un tercio de la población sí quiere la independencia. Las tensiones nacionalistas, sin embargo, se redoblan. El Gobierno quebequés defendió durante meses la introducción de una ley para obligar a los comercios, restaurantes u otro tipo de locales a saludar a los clientes exclusivamente en francés, es decir, desterrar una fórmula muy característica de la ciudad de Montreal, en la que es habitual que le reciban a uno con un bonjour-hi, que mezcla francés e inglés. Esta expresión, bonjour-hi, seña de identidad de esta diversísima ciudad, es motivo de orgullo para unos, pero un fastidio para otros. El Ejecutivo quebequés acabó descartando una propuesta para vetar la expresión tras la ola de críticas.\nEl ministro de Inmigración, Simon Jolin-Barrette, también responsable de las políticas de protección al francés, renunció a “medida represivas”, según sus palabras de primeros de octubre. Jolin-Barrette, miembro de Coalition Avenir Québec (CAQ), partido nacionalista de corte conservador, abogó por fomentar el saludo en francés frente al saludo bilingüe a través de campañas de concienciación. La Asamblea Nacional Quebequesa ha aprobado ya dos veces —una en 2017 y otra el pasado junio— y por unanimidad mociones no vinculantes favoreciendo el bonjour frente al bonjour-hi.\nEl histórico primer ministro Pierre Trudeau, padre del actual mandatario, contaba en sus memorias que uno podía llegar a un negocio y que el dependiente no le entendiese en francés. El bilingüismo es hoy una realidad, pero siempre sujeto a debate.“Montreal es una ciudad francesa”, recalca el ministro, si bien el 81% de los habitantes de la misma la consideran bilingüe, según una encuesta de este mes elaborador por Leger, una firma de referencia, recogida por la cadena CBC.\nLa batalla del idioma y de la identidad sigue cotizando al alza. Los analistas destacan el efecto del “proyecto de ley 21”, que, en defensa de la laicidad de Quebec, prohíbe todo tipo de símbolos religiosos a profesores, agentes de policía y empleados públicos. Ha sido impulsada por los conservadores del CAQ, pero cuenta también con el apoyo del Bloque. En un país que ha hecho de la multiculturalidad su santo y seña, la legislación ha desatado una grave polémica y ha llegado ya a los tribunales, pero para los nacionalistas, más que una batalla religiosa, es identitaria. Para el recién reelegido primer ministro, el liberal Justin Trudeau, ha supuesto un quebradero de cabeza durante la campaña. Se ha mostrado contrario, lógicamente, pero se ha mostrado evasivo cuando le han preguntado si el Gobierno federal también se personará en la causa constitucional que han abierto varias asociaciones. “En este momento sería contraproducente involucrarse”, dijo ante de las elecciones.\nPara el politólogo Darrell Bricker, presidente de la empresa de sondeos Ipsos, el “aumento del nativismo” en la provincia de Quebec, como reacción a buena parte de las olas migratorias de los últimos años, cambia el mapa de la situación para el nacionalismo. En Quebec, el único grupo de población que aumenta su peso son los llamados alófonos (es decir, que no tienen como lengua materna ni el inglés ni el francés), según datos del Censo.\nMientras, otro movimiento independentista se abre paso en Canadá, pero desde el otro extremo del país, la rica provincia petrolera de Alberta. Varios sondeos apuntan a esta tendencia: uno, a primeros de año, señalaba que el 50% veía posible la secesión; el pasado julio, según otro estudio, el 25% votaría a favor de ella. Wexit Alberta, una plataforma que lo promueve, arguye este auge del soberanismo a las consecuencias económicas de la caída del precio del crudo y a las trabas del Gobierno federal a la industria. Es otro de los frentes que tendrá Trudeau en su nuevo mandato: la identidad del petróleo.\n NEWSLETTER \n Recibe el boletín de EE.UU. \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/25/estados_unidos/1572015187_121643.html","newspaper":"elpais","scraper_id":"scraper_test","id":"31680dd7-99b0-4fc4-457b-f55874b0142a"}