{"_id":"5dea3afadec1220e27375798","page":0,"fullpage":false,"headline":"La avalancha inglesa","date":"2019-11-03T11:20:55.026Z","content":"La avalancha inglesa\n\n“Nuestra identidad es la intensidad”. Pep Lijnders, el asistente holandés de Jürgen Klopp, dio el pistoletazo de salida en la conferencia de prensa previa del trepidante Liverpool-Arsenal de la semana pasada perteneciente a la Carabao Cup (Copa de la Liga) que terminó 5-5 y tuvo que ser resuelto en la tanda de penaltis (5-4 para los reds). El duelo fue una ida y vuelta constante, con dos equipos lanzados sin tregua a las transiciones vertiginosas, al golpeo en las áreas, sin apenas trámites ni baile de circulaciones en el medio del campo. Fútbol a todo gas que en la pasada edición de la Liga de Campeones deparó a dos finalistas ingleses, Liverpool y Tottenham, un tercer semifinalista, el Manchester City de Pep Guardiola, y una final de la Liga Europa entre el Chelsea y el Arsenal.\nEse juego de ida y vuelta siempre estuvo enraizado en el fútbol inglés desde los balones largos, los centros al área desde los costados y una mayor permisividad en el juego de contacto; pero en los últimos años, tras el aterrizaje de Klopp, Guardiola y Mauricio Pochettino, principalmente, ha dotado de una sofisticación a las transiciones defensa-ataque que ha abierto el debate sobre si la evolución del juego corre en esa dirección. Si el estilo de toque y más pausado con el que el fútbol español se erigió en el gran dominador ya no es tan efectivo frente a esa manera de jugar que propicia un meteórico e incesante intercambio de golpes. Un paradigma que también se empezó a estilar en equipos de la Bundesliga con el Dortmund del propio Klopp, y que han seguido el Bayer Leverkusen, el Hoffenheim, el Leipzig y el Eintracht de Frankfurt, que el sábado arrolló al Bayern Múnich (5-1). Un estilo que el Barcelona de Valverde padeció el curso pasado en Anfield (4-0).\n\n\n\n“Todo lo que gana se imita, aunque las copias suelen ser malas. El Liverpool tiene una idea y juega bien. Tiene jugadores que son muy rápidos arriba, y volantes que no son de mucho talento, pero que atacan y defienden. Es jodido aguantarlos a ese ritmo”, analiza el exentrenador Ángel Cappa. Que también apunta una reflexión discrepante y purista: “El fútbol no es rápido, ni lento, ni directo, ni vertical, ni horizontal, es lo que exige cada jugada, es una mezcla de todo. Si un equipo te está esperando atrás, no puedes ser directo, ni tan rápido. No se trata de una cuestión de modas, cada vez se entiende menos lo que es el juego, por eso sorprende y se lo toman como si fuera un extraterrestre cuando Xavi Hernández habla de generar superioridades o de crear espacios a través del toque. Cada vez hay más entrenadores que dicen que lo único importante es ganar. Una vez, hablando con Cruyff, le pregunté: ¿Por qué no se responde qué es jugar bien? ‘Porque hay que saber de fútbol, lo demás es fácil, combatir, luchar…’, me contestó. El Barcelona de Guardiola para mí es el último equipo que enseño cómo jugar bien, pero todo depende de los jugadores que tengas, de si tienes a Pogba o a Busquets”.\nEn el debate sobre ese cambio de modelo, algunos analistas también anuncian lo que denominan “el fin de los ruleteros”. Jugadores como Isco o Ceballos que juegan bonito, pero ralentizan las transiciones. “Para jugar en el Liverpool hay que ser muy rápido, como Van Dijk”, prosigue Ayestarán. “También para los delanteros lentos es un juego que les pone en cuestión, pero en el centro del campo no me parece una amenaza tan grande, porque hay futbolistas que podemos llamar lentos a nivel motriz o gestual, pero que son muy rápidos en la toma de decisiones y lo suplen con eso. Sucede con Busquets, algo que destacó Mendilibar tras enfrentarse a ellos. El Eibar es un equipo más que agresivo, y resulta que los dos primeros balones que tocó Busquets logró romper líneas y eso generó cierto miedo a apretarle”, añade el extécnico del Liverpool. “Isco y Ceballos son muy buenos jugadores, pero si a Iniesta y a Xavi les costó imponerse y eran supercracks,a estos que no los son tanto les cuesta más. Lo que necesitan es confianza”, concluye Cappa.\n \nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/03/actualidad/1572797710_822119.html","newspaper":"elpais","scraper_id":"scraper_test","id":"870c3ab7-61ab-47d8-5acb-2aecaa93d7bb"}