{"_id":"5dea3c06dec1220e27375d1d","page":0,"fullpage":false,"headline":"Gay Mercader sigue con las botas puestas","date":"2019-10-31T11:20:55.026Z","content":"Gay Mercader sigue con las botas puestas\n\nEl texto promocional del documental Gay Mercader: el gran mercader del rock and rollacaba con una frase lapidaria: \"Y es altamente probable que morirá con las botas puestas\". Indiscutible pero viéndole a sus 70 años nadie puede imaginar que el fin esté cercano. Gay Mercader sigue con las botas puestas aunque voluntariamente alejado de los focos mediáticos, recluido en su masía gerundense y rodeado de caballos, gallinas y perros pero controlando desde su teléfono móvil alguna de las giras más multitudinarias del actual panorama del rock.\nTodas esas suposiciones se confirman plenamente en el mencionado documental que Montse Mompó y Pilar Ruíz Cruz han realizado para el espacio Imprescindibles de la 2 de TVE. El documental se estrena en el festival In-Edit de Barcelona este viernes por la tarde a las 19 horas en los Multicines Aribau. Su estreno televisivo será el 1 de diciembre a las 21.30 horas.\n\"No me interesa el dinero\", afirma taxativo. \"Si me interesara no hubiera hecho este trabajo, me habría quedado con mis padres que eran millonarios\"\nEl film es un retrato hagiográfico y casi bucólico del emprendedor promotor. Sencillo y directo aunque sin penetrar en el lado oscuro de las cosas que, seguro, lo tuvieron. \"Acepté por pura inconsciencia\", explica Mercader con su habitual naturalidad. \"Pensaba que sería como una entrevista pero cuando vi el trabajo que había y lo pesado que era me reboté. Tengo mal carácter y cuando empezaron a meterse en mi casa… Es sorprendente como se metieron en mi intimidad. Entraron hasta en la ducha y no salgo desnudo porque no han querido; les dije que a estas alturas me preocupa más la barriga que la polla. No me he cortado ni un pelo y el resultado se me parece\".\nA lo largo del documental, nueve meses de trabajo según sus autoras, va pasando no solo la historia de Mercader a menudo en su propias palabras sino toda la historia del rock en España y su relación con el público y con las autoridades del momento. \"Empecé en 1971\", prosigue Mercader recordando sin aparente atisbo de nostalgia y mencionando la fecha como si se tratara de anteayer. \"Era una España en blanco y negro y creo que, modestamente, le puse un poco de color. Yo vivía en París, siempre con mal tiempo, y vine buscando el sol. No entiendo a la gente que deja el sol y se va a vivir, por ejemplo, a Waterloo; se podían ir a las Islas Caimán que allí hace sol. Al principio programaba la música que me gustaba pero me di muchos batacazos y en un momento dado tuve que profesionalizarme porque mis colaboradores tenían familia y tenían que darles de comer. Así que empecé a programar lo mejor de cada estilo, muy pragmático. Si solo hubiera programado los que me gustaba hace tiempo que estaría en el paro\". La pregunta surge espontánea ¿Cuál era esa música? \"Cuando compraba un disco y no lo entendía, pensaba que esa música tenía que ser buena, que era yo el que no estaba a la altura. Además era la música que escandalizaba a mis padres\".\nGay Mercader admite haberse arruinado cuatro veces. \"No fue por un concierto en concreto. Como lo hacíamos todo parecía que la empresa iba boyante pero económicamente las cosas no iban tan bien, apenas sobrevivíamos y cualquier fallo te llevaba a la quiebra\". Es el momento de hablar de dinero. \"No me interesa el dinero\", afirma taxativo. \"Si me interesara no hubiera hecho este trabajo, me habría quedado con mis padres que eran millonarios. Si me interesara el dinero no me lo hubiera jugado tan alegremente, con inconsciencia a veces\".\nLa lista de apuestas de Gay Mercader abarca lo más granado del pop-rock de los últimos cuarenta años: desde el concierto de 1976 de los Rolling Stones en la Monumental de Barcelona a los últimos triunfos apoteósicos de AC DC pasando por Michael Jackson, Sting, Iggy Pop, Loquillo o Patti Smith, los cuatro últimos participan en el documental junto a los hermanos Roca, Miquel Barceló, Toni Miró o El Tricicle.\n¿Volvería a hacer a iniciar una carrera como promotor? \"¡No!\", responde tajante y sin pensárselo. \"Hoy no empezaría un trabajo así, no le veo el interés. ¿Promotor? ¿Para qué? ¿Para introducir a la gente en trap o el rap? Además el camino ya está abierto, casi todos los artistas internacionales pertenecen a dos grandes compañías; a una de ellas, Live Nation, le vendí mis empresas hace unos años”. Resulta curioso que tras tantos años de contacto con la música Mercader nunca sintiera la tentación del escenario. \"No soy un artista ni lo pretendo. Tuve la tentación, practiqué con una guitarra de Keith Richards y un bajo de Sting pero no servía. Tras 3.400 conciertos organizados creo que he sido un buen promotor pero como músico no valía\".\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/31/catalunya/1572551450_131586.html","newspaper":"elpais","scraper_id":"scraper_test","id":"fbfb68a2-b91e-44f0-4477-bfc5869a8487"}