{"_id":"5dea3cbddec1220e27375fcd","page":0,"fullpage":false,"headline":"La comunidad internacional recauda 120 millones para el éxodo venezolano","date":"2019-10-29T11:20:55.026Z","content":"La comunidad internacional recauda 120 millones para el éxodo venezolano\n\nNo era una conferencia de donantes, pero ante una crisis migratoria de la magnitud de la venezolana, —la mayor del planeta que no tiene como origen una guerra o un desastre natural— el flujo de dinero siempre es bienvenido. La bautizada como Conferencia Internacional de Solidaridad con Venezuela, auspiciada por la UE, la Agencia de la ONU para los Refugiados (ACNUR) y la Organización Internacional para las Migraciones, ha terminado este martes con 120 millones de euros más comprometidos para paliar las consecuencias del éxodo. \"Es un esfuerzo notable\", ha destacado la jefa de la diplomacia comunitaria, Federica Mogherini.\nEl dinero pretende ser un balón de oxígeno para los países que han recibido a los 4,5 millones de venezolanos que han dejado su país. La mayoría ha buscado refugio en Estados de la región como Colombia (1,4 millones), Perú (860.000), Chile (371.000), Ecuador (330.000) y Brasil (212.000). En algunas de sus ciudades, los servicios médicos, educativos y humanitarios han absorbido el shock a duras penas. Y la convivencia con las comunidades locales presenta fisuras por las que se cuela la xenofobia contra los recién llegados.\nLas previsiones futuras no son mucho mejores. El enviado especial de la ONU, el guatemalteco Eduardo Stein, estima que en 2020 el número de venezolanos desplazados podría superar los 5,6 millones de Siria y elevarse hasta los 6,5 millones. El equivalente a toda la población de Paraguay en un país que ronda los 30 millones de habitantes.\nLa UE ve el encuentro de estos dos últimos días en Bruselas como un impulso para poner el foco en Venezuela y no repetir errores del pasado. \"Como europeos lo sabemos muy bien. Si hubiéramos invertido un poco para apoyar la crisis de los refugiados sirios u otras crisis de migrantes al principio del proceso, no solo habríamos salvado vidas, sino que habríamos ahorrado dinero\", lamentó la Alta Representante de Política Exterior de la UE. Bruselas teme la desestabilización de un destino de inversiones europeas como Latinoamérica o que se derive una parte de la emigración al Viejo continente en un momento en que las fuerzas de extrema derecha tratan de mantener el tema en el epicentro del tablero político para rentabilizarlo electoralmente.\nEn un encuentro con periodistas en Bruselas, fuentes estadounidenses calificaron la conferencia de \"éxito\" al trasladar a los venezolanos el mensaje de que no están solos y reconocer las raíces políticas de la crisis. EE UU combina una política de mano dura con el régimen de Nicolás Maduro, contra el que aplica sanciones para asfixiar su economía, con un apoyo puntual a organizaciones humanitarias locales. Pese a que la crisis se ha enquistado y la proclamación de Juan Guaidó no ha servido para apartar a Maduro del poder, Washington se felicita de que 56 países hayan reconocido a Guaidó. \nVenezuela no estaba invitada al evento, pero desde Caracas se ha observado con recelos que en él participen \"Gobiernos que bloquean la economía venezolana, generan sufrimiento y migración, roban recursos y amenazan con aislar y atacar a Venezuela\", en palabras del ministro de Exteriores de Maduro, Jorge Arreaza, dedicadas a EE UU.\nCon la crisis sin visos de resolverse a corto plazo, la ONU ha advertido de que las necesidades de financiación serán mayores. Stein calcula en cerca de 1.500 millones la cantidad necesaria en 2020 para atender a los millones de venezolanos que han huido ante la penuria económica. La suma dobla la que la ONU pidió el año pasado, aún incompleta al haberse recaudado hasta ahora algo más de la mitad. \"Los desafíos en 2020 serán aún mayores que en 2019\", advirtió.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/29/actualidad/1572366167_848946.html","newspaper":"elpais","scraper_id":"scraper_test","id":"7c65be7a-34f1-4f23-6f68-f4bcc1799c97"}