{"_id":"5dea3db9dec1220e2737654c","page":0,"fullpage":false,"headline":"Un éxito de la ciencia española construido sobre fracasos","date":"2019-10-26T10:20:55.026Z","content":"Un éxito de la ciencia española construido sobre fracasos\n\nCuando Damián García Olmo (Murcia, 1958) y su equipo se plantearon por primera vez utilizar células madre para mejorar los resultados de su cirugía en una paciente con enfermedad de Crohn, Cataluña estaba a punto de tener a su primer presidente socialista, no existía YouTube y casi nadie había oído hablar de Lehman Brothers. Era 2001 y el mundo era otro. Entonces, cuenta el cirujano que en aquel tiempo trabajaba en el hospital de La Paz, en Madrid, tenían una paciente joven con una fístula rectovaginal que no eran capaces de curar. Los daños de la enfermedad intestinal dejaban como única solución “ponerle una bolsa, un ano contra natura”, así que probaron con unos cultivos celulares como último recurso reparador. La operaron el 2 de mayo de 2002. “Y funcionó”. Pero han sido necesarios 17 años para que el tratamiento, la primera terapia con células madre extraídas (de la grasa) de donantes aprobada en Europa, haya sido incluida por el Estado español entre las financiadas por la sanidad pública y esté a disposición de los pacientes comunes.\nEl camino recorrido desde aquella medida desesperada hasta ahora es un ejemplo de la tarea titánica que supone crear una terapia segura y útil según los estándares científicos. Ha sido necesario reunir talento de toda procedencia, como recordaba el jueves pasado García Olmo en la Fundación Jiménez Díaz, el hospital madrileño donde ahora es jefe de cirugía. “El doctor Julià Panés [jefe del servicio de gastroenterología del hospital Clínic de Barcelona] fue el investigador principal del estudio en el que se probó la técnica. En él participaron hospitales de toda Europa, y los resultados se publicaron en The Lancet”, destaca el cirujano murciano. Pero junto a las tareas médicas y científicas, en el logro de este éxito improbable fue fundamental el apoyo empresarial. “En 2004, tuvimos la suerte de que Cristina Garmendia, que después fue ministra y había fundado Genetrix, se interesó por nuestra idea y quiso apoyarla”, apunta García Olmo. Después, la entrada de la empresa hispanobelga TiGenix fue fundamental para realizar las inversiones que requieren los grandes ensayos clínicos para probar la eficacia de un tratamiento. Finalmente, Takeda, una gran farmacéutica japonesa, compró TiGenix por algo más de 500 millones de euros. Será esta entidad la que comercialice el tratamiento, bautizado como Alofisel, aunque seguirá produciendo y distribuyendo las células desde su factoría de Tres Cantos, al norte de Madrid.\n“Hoy estamos celebrando lo que nos ha salido, pero la lista de las cosas que no nos han salido es larga, larguísima, frustrante. Hemos hecho muchas cosas y ha salido esto después de una vida entera, un equipo entero trabajando en una línea”, recuerda García Olmo. El cirujano lamenta que en España, pese a tener un sistema sanitario con profesionales excelentes, su caso de éxito sea una rareza. Por un lado, García Olmo culpa a la falta de inversión en investigación, pero sobre todo, a un deficiente “entramado de empresas biotecnológicas y a una desconfianza entre el sistema empresarial y el sistema público”. Además, el investigador señala la debilidad de las universidades españolas en un entorno internacional que puede ser despiadado.\n“Hoy estamos celebrando lo que nos ha salido, pero la lista de las cosas que no nos han salido es larga, larguísima, frustrante. Hemos hecho muchas cosas y ha salido esto después de una vida entera, un equipo entero trabajando en una línea”\n“Nosotros vivimos una historia curiosa. En este proceso del que hablábamos, en el que unas cosas han salido y muchas no, tuvimos otra idea que consistía en recubrir las suturas de la cirugía con células, un sistema que funciona muy bien. Hicimos experimentos, publicamos los resultados y registramos una patente con TiGenix. Sería 2006”, rememora García Olmo. “En el mundo solo hay cuatro empresas que comercialicen suturas quirúrgicas y la más fuerte se llama Ethicon, en Estados Unidos”, continúa. “Un día, nos llama una investigadora de allí, que era jefa del grupo de investigación de nuevas suturas y nos dice que quería trabajar con nosotros. Nosotros nos alegramos, claro, pero le expliqué que la patente era nuestra y tendría que entenderse con nuestra Otri [oficina de transferencia tecnológica]”, añade. “Pues ella nos dijo, mira, de eso ni te preocupes, la patente es muy mala y ponemos unos cuantos abogados y os destrozan. Nosotros solo queremos colaborar con vosotros y daros algún dinero. ¡Como el que se acerca a los parientes pobres!”, relata. “TiGenix intentó litigar, pero al final tuvieron que dejarlo”, resume. “Si eso le pasa a una empresa como TiGenix, imagina con la Otri de una universidad. En EE UU, yo recuerdo un caso en el que la Universidad de Pittsburg gastó casi dos millones de euros en defender una patente, que al final perdió, pero ellos tienen esa capacidad, porque después sacan otras patentes que les dan muchos rendimientos”, añade.\nAunque Takeda no desvela el coste concreto del procedimiento, los datos de otros países indican que rondará los 60.000 euros por tratamiento. La farmacéutica asumirá parte de la inversión si no hay curación, que en los ensayos clínicos se acerca al 50% en el primer intento. “En Alemania, que ya se ha empezado a aplicar, están viendo que hay tasas de curación de hasta el 80%, y por eso creo que Takeda ha asumido ese riesgo compartido”, indica García Olmo. El coste puede ser también una limitación a la estrategia más efectiva para tratar a los que no se curen a la primera. “Es un tratamiento muy seguro y podemos aplicarlo una segunda o una tercera vez para mejorar el porcentaje de curación”, continúa.\nCasi dos décadas después de la primera inyección, en Tres Cantos se producen células con las que evitar que pacientes de todo el mundo sufran los dramáticos efectos de una fístula mal curada. La experiencia de García Olmo, su equipo y todos los involucrados en el desarrollo del fármaco puede servir para paliar también la frustración y ampliar los éxitos de los científicos que quieren llevar sus descubrimientos a los pacientes ordinarios.\nPuedes escribirnos a daniel@esmateria.com y seguir a Materia en Facebook, Twitter, Instagram o suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Ciencia \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/18/ciencia/1571418681_920378.html","newspaper":"elpais","scraper_id":"scraper_test","id":"f5cb7034-de48-456c-6522-450edc328e80"}