{"_id":"5dea3c06dec1220e27375c72","page":0,"fullpage":false,"headline":"Rocío Monasterio hizo otra obra en 2004 sin ser arquitecta y sin licencia","date":"2019-10-31T11:20:55.026Z","content":"Rocío Monasterio hizo otra obra en 2004 sin ser arquitecta y sin licencia\n\nLa líder de Vox en Madrid, Rocío Monasterio, firmó como arquitecta en la certificación de una obra en Madrid en 2004, según el documento al que ha tenido acceso EL PAÍS, cuando aún no tenía el título, que obtuvo en 2009. Es una obra en un local, el cuarto de los cinco casos conocidos hasta ahora, pero hay más: el expediente municipal revela que incluso hizo esos trabajos sin la licencia necesaria, no consta que se concediera ningún permiso. Solo comunicó un “acondicionamiento de local”, según figura en el expediente, pero derribó muros de carga e hizo otras operaciones de riesgo solo autorizadas a arquitectos.\nLa certificación de obra de este proyecto en la calle San Marcos 24 de Madrid, un documento del que eldiario.es publicó algunos detalles este lunes, indica que Monasterio asumió, al firmar la dirección facultativa, la responsabilidad de operaciones complejas que solo puede autorizar un arquitecto. Por ejemplo, según consta en las distintas páginas, derribo de muros de carga, colocar cargaderos de acero, desmontaje y demolición de forjados de hormigón e instalar una estructura metálica. Pero es que además ni siquiera tramitó la licencia de obra necesaria para una obra mayor de ese calibre. Simplemente comunicó actuaciones de trabajos de poca monta. De hecho, el Ayuntamiento de Madrid le exigió más información, que nunca llego a aportar. Mientras tanto, en tres meses acabó la obra.\nEsta es la segunda ocasión en que Rocío Monasterio aparece como arquitecta en una obra cuando aún no lo era, tras el primer caso en 2003 revelado por EL PAÍS, los planos de tres lofts en la calle Villafranca 6 de Madrid. Su reacción al día siguiente fue decir que no recordaba si en 2003 era arquitecto. La historia de este nuevo caso, en San Marcos 24, repite el método que se ha ido descubriendo en otros negocios inmobiliarios de Monasterio y su marido, el promotor Iván Espinosa de los Monteros, portavoz de Vox en el Congreso. El local era un espacio abandonado en el centro de Madrid que la compañía Por Un Día SL pensó alquilar para organizar eventos de empresas con su firma Versatile. “Hablamos con tres arquitectos que nos dijeron que no había nada que hacer, que nunca nos darían una licencia de uso para eso, porque era una zona de saturación de ruidos, con vecinos, y era difícil. Pero dimos con Rocío Monasterio y ella nos dijo que no había problema, que tenía contactos en el Ayuntamiento y lo arreglaría”, relata Carolina D. P., una de las dos socias de la empresa. La acabaron denunciando para reclamar una indemnización, aunque perdieron el juicio en 2008.\nLlegaron a Monasterio porque en aquella época aparecía en varias revistas de vivienda y decoración, en las que se presentaba como arquitecta, aunque aún no lo era, y mostraba sus proyectos de loft a la moda. Aunque la actual portavoz de Vox en la Asamblea de Madrid no obtuvo el título hasta 2009, tenía su propio estudio, a su nombre, desde 2000, Rocío Monasterio Asociados. En esa época fue entrevistada en Elle Deco, Nuevo Estilo, Habitania y otros medios como arquitecta, y así la conocieron. “Se vendía muy bien, y te recibía en su estudio, que era también su casa, un loft espectacular en el que tú pensabas que eso era exactamente lo que tú querías”, explica Carolina. Finalmente hicieron la obra en el local, pero tuvieron muchos problemas y al cabo de un año y medio tuvieron que cerrar porque el permiso de actividad nunca llegó. “Todo el papeleo lo mandaba ella desde su oficina y no sabíamos lo que hacía”, relata.\nEn la comunicación de actuaciones al Ayuntamiento de Madrid la obra se describe así: “Fontanería de baños, electricidad, iluminación, humedades en patio, varios patio soleras, alicatados actuales suprimirlos”. Es decir, hacía parecer lo que Monasterio está defendiendo ahora, que sus trabajos eran de simple interiorismo, cuando en realidad estaba derribando muros de carga y colocando vigas. El Ayuntamiento consideró que la información de la solicitud era insuficiente y exigió, entre otras cosas, “aportar hoja de encargo y de la dirección facultativa de la ins­talación de la actividad visada por el colegio oficial correspon­diente”. Pero así se quedó la cosa, y para entonces la obra ya estaba terminada.\nCarolina D. P. y su socia denunciaron luego a Rocío Monasterio en 2006, para reclamarle una indemnización, pero perdieron el pleito. Esta empresaria describe la obra como “una chapuza, era para tirarlo todo”. “Había una escalera de caracol, prohibida desde hace años en una zona de evacuación, y puso el aire acondicionado en el patio vecinal, hacía muchísimo ruido y venía la policía cada dos por tres. Fue una pesadilla, nos destrozó la vida, esta mujer es un peligro público”, lamenta.\nPero el pleito sacó a la luz aspectos interesantes. “Al ir a juicio descubrimos que no era arquitecta y ahí se nos cayó el mundo. Ella misma lo reconoció ante el juez. Dijo que tenía la carrera pero aún no había presentado el proyecto final”, asegura Carolina. Entonces apareció en escena Antonio Monasterio, el hermano. Era ingeniero industrial y quien firmaba el proyecto, “como proyectista y director de la obra”, dice la sentencia. “Pero es que la primera vez que le vimos fue en el juicio. Es más, el juez le preguntó si había ido alguna vez a la obra y dijo que no. Quien estuvo en la obra siempre fue Rocío, pero resulta que sobre el papel no era ella la proyectista, es que ni siquiera era arquitecto”, relata. Aun así firmó el certificado de obra como dirección facultativa.\nLos cinco casos de irregularidades urbanísticas de Espinosa de los Monteros y Monasterio destapados hasta ahora en Madrid son: en su propio chalé en el barrio de Chamartín; en un bloque de ocho lofts en calle Pedro Heredia 6; en tres lofts en calle Villafranca 6; en el local en San Marcos 24 y en un loft en Amalia 19. El matrimonio ha respondido a través de un portavoz que ellos nunca prometieron permisos de habitabilidad en sus lofts, como sostienen algunos de sus compradores, y que fueron vendidos como locales, tal como consta en los contratos. No han desmentido el resto de irregularidades.\nEl Comité de Redacción de EL PAÍS ha emitido un comunicado sobre unas declaraciones de Rocío Monasterio el pasado martes: \"El Comité de Redacción de EL PAIS reprueba las declaraciones de la portavoz de Vox en la Asamblea de Madrid, Rocío Monasterio, en las que acusa falsamente a periodistas de EL PAIS de presionar a testigos, incluso citando por su nombre a un redactor\".\nEn las mismas declaraciones, Monasterio denuncia a \"determinados periodistas\", señala el Comité, por \"la supuesta compra de información a propósito de las noticias sobre presuntas irregularidades en su actividad profesional como arquitecta\". \"Los periodistas de EL PAIS no presionamos a testigos y tenemos absolutamente prohibida la compra de información. Si la Sra. Monasterio quiere desmentir a EL PAÍS dispone de una amplia batería de recursos legales, incluida la presentación de una demanda ante los tribunales. Condenamos, sin embargo, la utilización de un cargo público para difamar a periodistas en defensa de intereses particulares\", concluye el comunicado.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/30/actualidad/1572456283_979879.html","newspaper":"elpais","scraper_id":"scraper_test","id":"18d0c8c0-40f6-4932-4e0f-6cf0ecdad2e0"}