{"_id":"5dea3a7fdec1220e27375509","page":0,"fullpage":false,"headline":"Pablo Casado irá a por el voto indeciso y moderado","date":"2019-11-04T11:20:55.026Z","content":"Pablo Casado irá a por el voto indeciso y moderado\n\nEl PP cifra en 25 el número de escaños que están en juego en esa franja del electorado por la indecisión y el abstencionismo\nPablo Casado no tiene previsto modificar en el debate electoral su estrategia de los últimos meses. Buscará un perfil \"moderado\" y \"presidenciable\", apuntan en la dirección nacional del PP. Quiere mirar al centro y bajar el tono porque ésa es la clave de la fuerte subida demoscópica que se ha anotado de mayo a noviembre. Pero apretará a Pedro Sánchez a cuenta de los posibles episodios de violencia en Cataluña.\nA partir de las 22.00 horas de este lunes, el plan de Casado será intentar convertir el debate a cinco que ha organizado la Academia de la Televisión en un cara a cara con Pedro Sánchez. \"El PP es la única alternativa\" para \"unir a los españoles\", dirá. Y dejará la dureza para Santiago Abascal y Albert Rivera. \"Yo a lo mío\", les ha transmitido a sus colaboradores. \nUno de los motivos de este enfoque moderado es que la dirección nacional del PP tiene informes que apuntan a que hay 25 diputados en juego en el electorado indeciso y que busca una opción centrada y gestora, según ha podido saber EL MUNDO de fuentes de Génova. \"Hay muchos escaños bailando\" y todo depende \"de la participación\" y de hacia dónde basculen los electores que aún no tienen decidido el voto. \nA favor del PP juega que los indecisos de Ciudadanos ven con mejores ojos a Casado que a Sánchez. Según el CIS, sólo el 10% del electorado naranja que se está pensando el cambio de voto se plantea escoger la papeleta del PSOE, mientras que el 26,2% podría hacerlo por los populares.\nLas encuestas internas del PP auguran 98 escaños, pero con la posibilidad de lograr 12 más en provincias en las que Podemos y Ciudadanos se están desinflando, o en las que el PSOE no suba lo suficiente. Si a ello se le añade el botín de 25 diputados que están en el aire por la indecisión y el abstencionismo, la estrategia de Casado se decanta sola.\nPero hay algo que puede cambiar por completo el debate: la visita del Rey y la heredera a Barcelona, donde el Ejecutivo teme que se produzcan disturbios violentos. Casado tiene una idea-fuerza para la semana final de campaña: si el presidente no garantiza la seguridad este lunes y en el fin de semana electoral, deberá dimitir, saque el resultado que saque. \"Hago responsable a Sánchez de lo que suceda en la visita del Rey, en la jornada de reflexión y en la jornada electoral\", avanzó en la entrevista publicada por este diario este domingo. \nDespués de ese anuncio, en un acto electoral celebrado en Madrid, Casado fue un paso más allá y aseguró que \"Sánchez pensaba que le interesaba que hubiera violencia en Cataluña para aparecer como el de la porra envuelto en la bandera\". Según dijo en el mitin, aprovechará el debate para pedirle a Sánchez que explique \"por qué no aplica la Ley de Seguridad Nacional en Cataluña y por qué aún no ha mandado el requerimiento a Torra\", previo a la aplicación del artículo 155 de la Constitución. \nY le inquirirá por sus \"más de 40 pactos\" con independentistas en Cataluña y por qué no ha instado a la Fiscalía a actuar ya contra los violentos y contra quienes los alientan, como la presidenta de la Asamblea Nacional Catalana (ANC) o el propio Quim Torra. \nEl candidato del PP sigue prefiriendo el tono que usó en el primer debate de abril al del segundo -que le fue mejor-, pero apretará por el carril de la economía: \"España ya no va bien\", atajará.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n¡¡¡ Toma ya, moderado y del centro que es AHORA el PP de Casado. !!!---Vamos hombre.-----!!!!","url":"https://www.elmundo.es/espana/2019/11/04/5dbf5cfffc6c83fe518b4649.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"55b2e5e0-f7cb-4218-753d-d27626055520"}