{"_id":"5dea3d2fdec1220e273762f1","page":0,"fullpage":false,"headline":"El prior del Valle de los Caídos denuncia ante el Papa que la exhumación de Franco no respeta \"la inviolabilidad\" de la basílica","date":"2019-10-27T11:20:55.026Z","content":"El prior del Valle de los Caídos denuncia ante el Papa que la exhumación de Franco no respeta \"la inviolabilidad\" de la basílica\n\nLos benedictinos alertan de la actuación de la Guardia Civil y los operarios en el interior del templo como \"lugar sagrado\"\nEl prior de la abadía del Valle de los Caídos, Santiago Cantera, ha avisado al Papa Francisco, al abad de Solesmes, a la Conferencia Episcopal Española y al arzobispo de Madrid, Carlos Osoro de que no se está respetando \"la inviolabilidad\" de la Abadía de la Santa Cruz del Valle de los Caídos como lugar sagrado, en el marco de los preparativos por la exhumación de Francisco Franco, que se producirá este jueves. \nAsimismo, y de forma paralela, el prior ha presentado una denuncia ante el juez por el \"acceso inconsentido\" de los efectivos de la Guardia Civil al templo. \"Queremos dejar constancia de que la actuación de las Fuerzas de Seguridad y de los operarios ha sido y es totalmente incompatible con el principio de inviolabilidad de los lugares de culto y los derechos de esta comunidad benedictina; lo que hemos puesto, igualmente, en conocimiento de la jerarquía eclesiástica\", ha explicado la comunidad benedictina en un comunicado difundido este miércoles. \nEn concreto, los benedictinos han trasladado esta denuncia al Arzobispado de Madrid, a la Conferencia Episcopal Española -presidida por Ricardo Blázquez-, a la abadía de Solesmes y a la Santa Sede, según han señalado a Europa Press fuentes cercanas a la abadía del Valle de los Caídos.\nEl pasado lunes 21 de octubre el prior Cantera presentó una denuncia ante el Juzgado de Guardia de San Lorenzo de El Escorial (Madrid) por \"impedir el acceso de los monjes\" a la basílica. Los benedictinos señalan en el comunicado que desde el 11 de octubre, tras el acuerdo del Consejo de Ministros que decretaba el cierre del recinto del Valle de los Caídos, \"la Guardia Civil, sin autorización judicial que lo permitiera, accedió y deambuló por dependencias de la abadía y, lo que es más grave, accedió y deambuló por la basílica\". \nTodo ello lo hicieron, según denuncian, \"sin autorización eclesiástica alguna y ocupándola durante las 24 horas del día, vulnerando, de esta manera, tanto el derecho a la inviolabilidad domiciliaria como el derecho a la libertad religiosa\". \n Los benedictinos también denuncian que desde el domingo 20 de octubre se impidió el acceso de los monjes a la basílica a pesar de ser, según precisan, los \"únicos titulares y custodios del templo\". Además, manifiestan que se colocaron \"cadenas y candados en la puerta de acceso entre la abadía y la basílica\" para bloquear el paso. En este sentido, denuncian que es una \"paradoja\" que puedan entrar terceras personas. \nDicho esto, advierten de que no se ha permitido \"la más mínima vigilancia\" por parte de los benedictinos, que no tienen \"garantía alguna\" de que las conductas de esas personas \"no contravinieran el carácter sagrado del templo, desconociendo si se han producido actuaciones incompatibles con el culto, la piedad o la religión\". \nAdemás, exponen que \"se impide que los miembros de la abadía asistan al responso religioso en el acto de exhumación\", pues el Gobierno sólo ha autorizado que esté presente el prior Santiago Cantera. \nAsí, resumen que \"las actuaciones producidas en el Valle de los Caídos desde finales de septiembre, dirigidas al parecer por la Delegación del Gobierno, se han excedido, y mucho, de los términos de los acuerdos del Consejo de Ministros de 15 de febrero y 15 de marzo de 2019\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nsi en vez de tratarse de una iglesia fuera una mezquita, ni se arrimaban.","url":"https://www.elmundo.es/espana/2019/10/23/5db0433e21efa00a578b45d9.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"0d6fe689-f5a6-4da6-5e79-195a2bc9cec9"}