{"_id":"5dea3cbddec1220e27375fde","page":0,"fullpage":false,"headline":"Las mejores ciudades para viajar en Navidad y Año Nuevo","date":"2019-10-29T11:20:55.026Z","content":"Las mejores ciudades para viajar en Navidad y Año Nuevo\n\nNo hay duda de que la semana entre el 24 y 31 de diciembre representa la mejor época del año para emprender la travesía y reencontrase con los seres queridos, tanto los que están lejos como los que viven en la misma casa o ciudad porque los reencuentros emocionales, los que más valen la pena, también se logran viajando juntos.\nEs momento de tomar de las manos a nuestras personas favoritas y decidirse a vivir un fin de año increíble, de esos que generan recuerdos felices para toda la vida. Estas son algunas sugerencias:\n Sídney, Australia. Esta ciudad brinda a sus visitantes el privilegio de ser de los primeros seres humanos en darle la bienvenida a la nueva vuelta al sol. Y vaya que lo hace de una manera especial: The Sydney New Year’s Eve, considerada una de las fiesta de principio de año más importantes de todo el mundo, inicia con un pícnic en la bahía (hay que recordar que la época decembrina es verano en Australia) y concluye de manera majestuosa con los famosos fuegos artificiales que iluminan toda la ciudad, pero especialmente el Sydney Opera House. Una experiencia fascinante.\nMadrid, España. Durante las fiestas, las calles, plazas y edificios se engalanan con millones de lámparas de colores que inundan con su alegría la ciudad, la cual puedes recorrer y disfrutar en todo su esplendor sobre el Naviluz, el autobús de la Navidad. Mención aparte merecen los diversos nacimientos que exponen las iglesias, centros culturales y monumentos, como el de la Puerta de Alcalá que regresa este 2019 tras una ausencia de tres años.\n“Y para Año Nuevo, nada mejor ir a la Puerta del Sol, donde se hace una gran fiesta para presenciar las 12 campanadas. El ambiente que se vive ahí es uno de los más animados en toda Europa”, comentan desde la agencia de viajes Mundo Joven. \nLondres, Inglaterra. Pocas cosas tan tradicionales y hermosas como los mercados de Navidad en Londres, y de entre todos ellos destaca Winter Wonderland, la gran feria que se lleva a cabo en Hyde Park. El destino navideño por excelencia en Londres ofrece comida, actividades circenses, artesanías, esculturas de hielo y una enorme pista de hielo, entre decenas de atracciones.\nY por supuesto también podrás subir al London Eye, la enorme rueda de la fortuna a la orilla del río Támesis que se adorna especialmente para las fiestas de fin de año. \nMachu Picchu, Cusco, Perú. Machu Picchu es uno de los destinos turísticos más afamados y visitados del planeta, pero ¿quién pensaría que este santuario inca sería un buen lugar para celebrar Navidad y Año Nuevo? Pues nada más y nada menos que los mismos cusqueños: durante la época decembrina, la ciudad rebosa de dinamismo y hay fiestas especiales por todos lados. \nO como anticipan los especialistas en viajes de Mundo Joven: “La gente disfruta de las tradicionales uvas, las parejas se besan y la gente comienza el año nuevo con una buena rumba, llenos de felicidad”. \nVancouver, Canadá. Sin duda una de las ciudades canadienses que celebra con más entusiasmo el año nuevo. Como cada 31 de diciembre, The Robson Esquare, situado en el corazón de Vancouver, esperará este año a sus visitantes para deleitarlos con sus conciertos gratuitos al aire libre. \nA los Canadienses les encanta la pirotecnia y la fiesta, por lo que otro gran momento a disfrutar son los fuegos artificiales de la celebración de Año Nuevo en Canada Place. Este festejo es el más grande y concurrido de todo Canadá. \nNueva York, Estados Unidos. Está bien, no es ninguna noticia pero no podía faltar porque recibir el Año Nuevo en Time Square es algo que debe vivirse al menos una vez en la vida. “Mientras esperas el gran momento de la noche podrás asistir a una obra de teatro o disfrutar de alguna de las múltiples actividades que te ofrece la ciudad… Ahora sí, prepárate para la lluvia de confeti y para celebrar junto a un millón de personas en la plaza. Un momento de júbilo que nunca olvidarás”, concluyen los asesores de Mundo Joven. \nEncuentra más información sobre estos destinos en mundojoven.com.","url":"https://elpais.com/sociedad/2019/10/28/actualidad/1572302656_123985.html","newspaper":"elpais","scraper_id":"scraper_test","id":"2a0ab546-e078-4355-5493-8b885f44b6fd"}