{"_id":"5dea3abcdec1220e27375652","page":0,"fullpage":false,"headline":"Delhi endurece las medidas para paliar la emergencia sanitaria por contaminación","date":"2019-11-04T11:20:55.026Z","content":"Delhi endurece las medidas para paliar la emergencia sanitaria por contaminación\n\n“No se puede vivir en esta ciudad. Uso mascarilla incluso en el coche y en casa. Pero mis ojos siguen irritados. Me vuelvo a España este fin de semana. Tengo que velar por mi embarazo”, cuenta Judit Algueró, residente en Delhi y cuyo empleo le permite trabajar a distancia. No tienen la misma fortuna los cerca de 20 millones de habitantes de la capital de India, en riesgo por la emergencia de salud pública que se vive desde el viernes pasado. La contaminación del aire es tan visible hoy que ha obligado al desvío de decenas de vuelos con destino al aeropuerto de la ciudad. Mientras, las autoridades han añadido límites a la circulación de vehículos como otra forma más de mitigar la polución. Los expertos, sin embargo, critican la falta de ejecución de las medidas para acabar con un fenómeno que pone en riesgo la salud de millones de habitantes cada año.\n“Delhi vive una crisis sanitaria. No solo la gente con enfermedades respiratorias y cardiovasculares está en peligro, sino que los que están sanos también se exponen a problemas pulmonares si pasan tiempo fuera”, cuenta a EL PAÍS Shambhavi Shukla, investigadora asociada del Programa de Aire Limpio y Movilidad Sostenible del Centro para la Ciencia y el Medio Ambiente (CSE, por sus siglas en inglés), desde la capital de India. Según las mediciones, la concentración de partículas finas (PM2.5) superaba hoy los 600 microgramos por metro cúbico, cuando la Organización Mundial de la Salud (OMS) recomienda que los niveles de estas partículas, dañinas para los pulmones, no superen los 25 microgramos por metro cúbico. Niveles de contaminación en el aire que equivalen a fumar 50 cigarrillos diarios, según algunos análisis.\nAnte la gravedad del smog tóxico que cubre el aire de Nueva Delhi, su Gobierno anunció la restricción de la circulación de vehículos con matrículas impares y pares en días alternativos para todo el área metropolitana hasta el próximo 15 de noviembre, con multas para infractores de 50€; el doble que otros años. Esto se une al reparto de cinco millones de mascarillas y el cierre de escuelas; como medidas excepcionales que Ejecutivo municipal toma desde que aprobó su plan de emergencia por contaminación, en 2016. Por su parte, el Tribunal Supremo de India también ordenó el viernes la paralización de las actividades industriales con combustibles así como las de la construcción. Medidas que, según los expertos, no acaban de cumplirse.\n“El año pasado, el Supremo ideó un plan de acción integral que no se aplica; como prohibir la quema de desechos y mejorar el transporte público. Según las estimaciones, se necesitan 10.000 autobuses públicos en Delhi pero solo hay unos 5.500 en total. Incluso si la gente quiere dejar el transporte privado, no puede”, explica Shukla, quien subraya que solo el transporte supone un 40% de la contaminación. La especialista señala que el otro mayor factor anual de polución es la industria, que contribuye en un 20% a la toxicidad del aire; agravada por fuentes de contaminación estacionales. La quema controlada de cultivos en Estados vecinos en invierno y los fuegos artificiales en Diwali, festival religioso celebrado la semana pasada, empeoran las condiciones meteorológicas que producen la acumulación de partículas contaminantes cercanas al suelo.\n“Se violan las directivas del Supremo en relación al uso de petardos durante Diwali y la quema de desechos. La prohibición de la construcción se aprobó el 15 de octubre, pero no se cumple”, cuenta a este diario Tanushree Ganguly, investigadora asociada al Consejo de Energía, Agua y Medio Ambiente (CEEW, por sus siglas en inglés), quien analiza las mediciones de contaminación realizadas por el Gobierno de Delhi, un aspecto difícil de evaluar dado que no hay una plataforma que conecte a la sociedad civil y a los equipos encargados de aplicar las medidas.\nEn septiembre, el ejecutivo de la ciudad anunciaba haber reducido la polución en un 25% entre 2016 y 2018, mientras los expertos insistían en la necesidad de acortarla en un 65% para llegar a estándares internacionales. “Ha habido una mejora desde entonces, sin duda. Pero las cifras están sobreestimadas. Hay más aparatos de control y en más localizaciones. Además, hay lagunas en los datos ofrecidos públicamente por el gobierno”, dice Ganguly.\nCada año, el problema se ve agravado por intereses de las diferentes autoridades implicadas. Los críticos no subrayan la discordancia entre el ejecutivo nacional y el de la capital, sino la falta de colaboración de los estados vecinos, donde se producen los incendios controlados de los cultivos. “El Gobierno central culpa al de Delhi, que hace lo mismo con el de los estados vecinos. Pero no se dan cuenta de que el problema no se resolverá a menos que trabajen de forma unida para aplicar las soluciones que proponemos”, sentencia Shukla. Ante la inminencia de las elecciones al gobierno de Delhi, el partidismo político empañará las posibles soluciones mientras la contaminación oscurece el aire de esta ciudad, vital para la supervivencia de la capital del país que pronto será el más poblado del planeta y una de la principales potencias económicas.\nEl smog enturbiando la famosa y céntrica India Gate, apenas visible a más de cincuenta metros de distancia, no es la única imagen apocalíptica que ofrecen los efectos de la contaminación en Nueva Delhi. Así, el río Yamuna, que baña la ciudad de oeste a este, amanece en invierno cubierto de espumarajos en los que se sumergen fieles hindúes para realizar sus rituales de Chhath Puja, festival religioso celebrado estos días. “Esta espuma es producto de reacciones químicas, por tanto de origen industrial aunque, en menor medida, por los productos de limpieza y detergentes usados por la gente en sus orillas”, explica Bhitush Luthra, director adjunto del Programa de Aguas del Centro para la Ciencia y el Medio Ambiente (CSE).\nEl experto en gestión de aguas subraya los principales problemas que han ocasionado la muerte de uno de los principales afluentes del Ganges: “A los vertidos legales e ilegales se une el uso de pesticidas y la mala gestión de los tanques sépticos, que se arrojan a las masas de agua y que son más dañinas que las aguas residuales domésticas, por su nivel de toxicidad”. Como ocurre con la contaminación que afecta al aire, el problema no es la falta de legislación para mitigar la destrucción de este medio, dice Luthra. “La Junta Central para el Control de la Polución (CPCB) ha aprobado infinidad de medidas, sin éxito. Por ejemplo, la ley obliga a que todas las industrias tengan su propia planta depuradora. Pero no se cumplen: bien por falta de mano de obra o por corrupción, la mayoría acaba vertiendo sus aguas contaminadas en los ríos”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/sociedad/2019/11/04/actualidad/1572862615_342466.html","newspaper":"elpais","scraper_id":"scraper_test","id":"6c10f6ca-5b57-4fa4-5fb4-f286cc4d2f80"}