{"_id":"5dea3c52dec1220e27375e09","page":0,"fullpage":false,"headline":"Rodar el fin del mundo","date":"2019-10-30T11:20:55.026Z","content":"Rodar el fin del mundo\n\nHay una película en las carteleras que empieza y acaba con escenas reales del fin del mundo, y entremedias muestra su hermosa y lenta extinción; un universo agonizando, que resiste por unas pocas mujeres, unos pocos hombres y unos pocos animales. Se trata de O que arde, cinta indie de presupuesto pequeño, que triunfó en Cannes y en la que Oliver Laxe rueda varias escenas en vivo, sin guion, con la acción real del ser humano y la naturaleza: una destrucción íntima, la de los árboles crujiendo en la noche mientras se desploman por la acción de los buldóceres, y otra estruendosa e infernal, la de un incendio devastador. Impresiona ver el fuego desde dentro, impresionan los sonidos, las voces de los bomberos y los vecinos y la desesperación de todos ellos, unos por no tener medios y otros por ver sus casas a punto de la destrucción. Pero lo que de verdad impresiona, como siempre, es una madre y un hijo. Incluso en el apocalipsis, de producirse, un artista ha de acercarse a tomar notas donde estén una madre y su hijo, porque lo interesante siempre es el origen de las cosas, no su final.\nLa sinopsis de la película cuenta que Amador sale de la cárcel tras cumplir dos tercios de su condena por incendiar un monte, y regresa a casa de su madre, Benedicta, que tiene una pequeña cosecha, dos vacas y una perra. Es el hombre soltero del campo, el que de algún modo parece que emigró a la ciudad y se volvió (lo ha contado Laxe en las entrevistas: la delatora cazadora de cuero con la que saca a las vacas), y ahora vive encerrado en un plano liso, voluntariamente marginal, en el que se oyen los gallos y el cencerro de esas vacas tan protagonistas de la cinta como la idea de fuerza que late durante la historia: que quien es condenado por un crimen es sospechoso de los siguientes, por eso la justicia es importante, porque a menudo el castigo es eterno, aunque sea injusto, y eso lo acabamos pagando todos.\nEs en los diálogos de la madre y el hijo, las escenas que protagonizan juntos, la relación que tienen con la naturaleza y sus poquísimos vecinos, donde mejor se calibra la evaporación de ese mundo rural adonde no llega el Estado ni se le espera, y cuando llega lo hace con la manguera picada. Si uno fija la mirada puede llegar a observar cómo desaparece todo de tal forma que lo que arde no es el monte ni las casas, sino un tiempo y un lugar peleado por quienes lo habitan sin ninguna esperanza ni ayuda; Laxe pudo rodar escenas reales e incluirlas en la película porque a la vida en esas tierras no le hace falta ninguna ficción, del mismo modo que a los intérpretes protagonistas (Amador Arias, Benedicta Sánchez) no les hizo falta cambiarse el nombre. Y hay en la historia una lectura política que la convierte en un objeto extraordinario y revolucionario, una llamada de atención que rechaza la caridad, la condescendencia o el paternalismo, y que se revuelve entre el fuego sin la lástima y el llanto del irremediable porvenir con el que tantas veces la clase política gallega ha despejado sus problemas más graves, también los incendios: el “es lo que hay” y el “qué se le va a hacer”.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/29/opinion/1572370915_288816.html","newspaper":"elpais","scraper_id":"scraper_test","id":"1758f888-0f94-4981-6a44-e86df6d42456"}