{"_id":"5dea3d22dec1220e27376211","page":0,"fullpage":false,"headline":"“Si los padres quieren concertada, habrá más concertada”","date":"2019-10-28T11:20:55.026Z","content":"“Si los padres quieren concertada, habrá más concertada”\n\nViceconsejero con Esperanza Aguirre, consejero con Ignacio González, y portavoz parlamentario con Cristina Cifuentes, Enrique Ossorio (Badajoz, 1959) lo ha vivido todo en el PP de Madrid: las mayorías absolutas, la modernización de la región, los recortes de la crisis y las salidas de los compañeros que protagonizaron, presuntamente, casos de corrupción. Ahora ocupa la cartera de Educación y Juventud en el Gobierno de Isabel Díaz Ayuso. Empieza apostando por un cambio de calado. Si su predecesor en el cargo, Rafael Van Grieken, se comprometió a no concertar nuevos colegios la pasada legislatura, él abre de par en par la puerta a hacerlo.\nPregunta. Ser consejero de la Comunidad es una profesión de riesgo. Más del 50% de los que lo fueron con Esperanza Aguirre han sido imputados en algún momento. ¿Qué reflexión le provoca?\nRespuesta. Respeto la presunción de inocencia. Yo estaba en esos Gobiernos, y no me gustaría que finalmente la justicia dijera que se hicieron cosas mal, que se hicieron cosas que entraron en el ámbito de lo penal. Para mí sería muy duro, porque yo he sido compañero, yo he estado allí, he estado trabajando horas y horas. Pero en estos momentos, presunción de inocencia y la realidad de que lo que hicieron está: los 12 hospitales, los 400 colegios, los 200 kilómetros de metro... están ahí.\nSi en un colegio se dan charlas LGTBI, y a ti no te gusta, no lleves a tu hijo\nP. También está ahí la desigualdad de la región. Un millón de personas se encuentra en riesgo de exclusión social, según Foessa.\nR. Ese informe también tenía datos muy positivos. Tenía el dato de que desde 2012, me parece recordar, hasta 2018 las personas en riesgo de exclusión social habían bajado un 25% en la Comunidad de Madrid. Luego, los otros datos, sinceramente... Que haya un millón de personas en riesgo de exclusión social en la Comunidad, yo sinceramente pienso que eso no es así. Yo paseo por la Comunidad de Madrid, ando, y sinceramente pienso que eso no es así. Si hay algo que contribuye a la exclusión social es el desempleo. Hemos tenido una crisis que todos sabemos cómo gestionó el partido socialista en el 2008-2011. Esa desigualdad, esa pobreza, está causada por eso.\nP. ¿Solo hay que creerse lo que se ve por la calle?\nR. Al final de la anterior legislatura, el PSOE decía que en Madrid había 20.000 niños que pasaban hambre. La primera medida que adoptó el Gobierno de Cristina Cifuentes fue abrir los colegios en verano para que esos niños que pasaban hambre pudieran comer. Fue un fracaso, porque se apuntaron no sé si fueron 600 niños. Y si 600 niños pasaban hambre, bendito sea Dios que se hiciera ese plan. Pero esos 20.000 niños que supuestamente pasaban hambre no estaban.\nQue haya un millón de personas en riesgo de exclusión social en la Comunidad... yo paseo, ando, y sinceramente creo que no es así\nP. ¿Los datos son solo creíbles cuando son positivos para el Gobierno? ¿O se equivoca el INE al registrar que el 19% de la población está en situación de pobreza o exclusión social?\nR. No. Estoy seguro de que no se equivoca el INE, es una institución muy seria y por tanto yo confío totalmente en esos datos. Pero no sé cómo mide exactamente esas circunstancias.\nP. Su predecesor optó por no concertar más colegios. ¿Usted?\nR. Vamos a actuar en función de la demanda. Pondremos los instrumentos necesarios para que se siga cumpliendo eso de que el 93,7% de los madrileños estudian en su primera opción.\nP. ¿Sí o no?\nR. Si los padres quieren concertada, habrá más concertada. De todas maneras el gobierno anterior no concertó nuevos colegios, pero sí unidades: 692 aulas.\nP. La anterior administración impulsó el cheque bachillerato en concertada. ¿Qué le parece?\nR. Estamos pensando cómo ampliarlo.\nP. ¿Por qué hay que pagar con dinero público plazas en colegios privados en una etapa educativa que no es obligatoria?\nR. El objetivo es que los chicos que han estudiado en un colegio [concertado], no cambien de colegio con ocasión de llegar al bachillerato. Estamos pensando cómo lo podemos hacer.\nP. ¿Qué hay que pensar?\nR. Cómo articulamos esa extensión. Porque hay varios sistemas de hacerlo.\nP. ¿Cuáles son las opciones?\nR. Prefiero dejarlo para más adelante.\nP. Madrid es la Comunidad en la que menos se invierte por alumno. En una de cada tres aulas públicas se incumplen las ratios. ¿Se maltrata a la escuela pública?\nR. Yo no veo virtud en gastar más. Gastar más no es un bien en sí mismo. Hay que gastar bien consiguiendo los mejores resultados, y en ese sentido Madrid tiene muy buenos resultados de PISA, muy buenos resultados de abandono escolar... Respecto a la ratio, nosotros la cumplimos.\nP. Vox, partido imprescindible en la investidura y para la gobernabilidad, les exige una especie de pin parental que permita a los padres decidir qué temas se le enseñan a sus hijos. ¿Lo hará?\nR. La presidenta dijo en el debate de investidura que es partidaria de la libre elección de las familias, pero con dos cortapisas: la calidad de la educación y es el respeto a los docentes. Partiendo de ahí, coincidimos con Vox y Cs en que hay que respetar el 27.3 de la Constitución, que dice que cada padre puede educar a sus hijos en función de sus convicciones morales. ¿Cómo podemos conjugar todo esto? Con un sistema de transparencia. Lo que planteó la presidenta antes de recibir el voto de Vox es que antes de matricularse hubiera información completa del ideario del centro, de los temas que se van a tratar, y en la medida de lo posible de las charlas y actuaciones extracurriculares, para que se pueda decidir. Y si en ese colegio se dan charlas LGTBI y a ti no te gusta, pues no les lleves a ese colegio.\nP. Cs, su aliado en el Gobierno, apoya la investigación del caso Avalmadrid. ¿Es un socio de fiar aquel que puede llevar a la presidenta a explicar si medió en 2011 para que una empresa participada por su padre recibiera un aval?\nR. Es un socio de fiar en lo que se refiere a poner políticas adecuadas para los madrileños, pero eso de la comisión de investigación lógicamente no nos ha gustado. En la pasada legislatura vivimos varias, y fueron todo menos serias. Y con respecto al tema de la presidenta, ella sufrió mucho con este asunto. Su familia se arruinó. Es un tema que le afecta, lo tiene grabado. Nos parece un poco triste recordar esto, con esta excusa de Avalmadrid.\nUn juzgado acaba de reconocer que la Comunidad actuó indebidamente en 2016, cuando gobernaba Cristina Cifuentes y una niña de diez años sufrió acoso escolar racista en un colegio público, según adelantó Efe. El Gobierno fue condenado a indemnizar a los padres con 7.500 euros porque el centro público Cardenal Herrera Oria de Madrid \"trató de relativizar el problema a cosas de niños\", incluso en la vista se refirió a hechos \"puntuales normales dentro del colegio\".\nEs un terrible problema que no cesa. La Comunidad de Madrid registró 83 casos de acoso escolar durante el curso 2017-2018. Y las denuncias se agolpan por cientos cada año.\n\"Hemos hecho una cosa nada más llegar a la consejería, que es crear una nueva unidad donde se integran las labores preventivas del acoso, y las posteriores\", explica el consejero Enrique Ossorio. \"Antes había una unidad que se ocupaba de normas para evitar el acoso, por ejemplo, los decretos de convivencia, y otra actuaba cuando había sucedido un caso, con la inspección educativa\", sigue. \"Las hemos unido, creando una unidad integral en la materia\".\nSegún Ossorio, desde 2016, cuando se empezaron a aplicar los protocolos contra el bullying, los casos se han reducido un 54%. Y apunta: \"En las 155 medidas pactadas con Ciudadanos tenemos la idea de hacer una estrategia integral en materia de convivencia dentro de las aulas\".\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/25/madrid/1571998228_771373.html","newspaper":"elpais","scraper_id":"scraper_test","id":"93207959-c145-445f-49ea-63c99fa90fe5"}