{"_id":"5dea3cbddec1220e27376029","page":0,"fullpage":false,"headline":"Taylor Swift, Billie Eilish y Pixies actuarán en el Mad Cool Festival","date":"2019-10-29T11:20:55.026Z","content":"Taylor Swift, Billie Eilish y Pixies actuarán en el Mad Cool Festival\n\nLa quinta edición del Mad Cool Festival en Madrid contará con la cantante estadounidense Taylor Swift como cabeza de cartel. Esta mañana los organizadores confirmaron que entre el miércoles 8 al sábado 11 de julio de 2020 por el recinto de Valdebebas-IFEMA pasará también la joven prodigio californiana Billie Eilish. Twenty One Pilots, Pixies, Alt-J y Tove Lo también estarán en alguno de los siete escenarios con los que contará el festival en su próxima edición para \"dar cabida y espacio a todas las sensibilidades musicales\".\nEl paso por el Mad Cool será el primer concierto de Taylor Swift en España después de casi una década. A sus 29 años, la cantante, compositora y productora es una estrella indiscutible. Con millones de discos vendidos, cientos de premios y una lista interminable de hits, Swift se ha vuelto a colocar en la cima con su nuevo álbum publicado este año, Lover.\nLa enigmática y exitosa Billie Eilish, por su parte, solo actuará en 2020 en España en la cita del Mad Cool. Twenty One Pilots también actuarán en exclusiva en el festival madrileño, según los organizadores. Después del éxito de Blurryface (2015), un álbum que vendió 7 millones de copias y que les valió su primer premio Grammy, el dúo sacó Trench (2018), consolidándose como una de las bandas más grandes del momento.\nLos Pixies, banda clave del rock estadounidense de los años 80, también estarán en julio en Valdebebas-IFEMA. La banda de Frank Black, que actuaron en Madrid y Barcelona este mes de octubre, regresará el próximo verano para sumarse al cartel de Mad Cool. Allí estará también el trío británico Alt-J, formado por Joe Newman, Gus Unger-Hamilton y Thom Green, que repite después de actuar en el mismo festival hace tres años. \nA la lista de artistas confirmados presentado este martes se suma también la cantante y compositora sueca Tove Lo, con sus ritmos electrónicos, melodías pegadizas y letras confesionales.\nPara hacer \"más ágil y cómoda la experiencia Mad Cool\", los organizadores confirmaron que el aforo será de un máximo de 60.000 personas diarias, una cifra sensiblemente inferior de las 80.000 que llenaron el recinto de IFEMA Madrid en 2018.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/10/29/actualidad/1572349788_025168.html","newspaper":"elpais","scraper_id":"scraper_test","id":"c85bbc82-ab24-417f-7793-35c20b2866e6"}