{"_id":"5dea3cbddec1220e27375fb4","page":0,"fullpage":false,"headline":"El dulce despertar de Messi","date":"2019-10-29T11:20:55.026Z","content":"El dulce despertar de Messi\n\nFINALIZADO\nA los 32 años, no se sabe muy bien qué pedir ni qué esperar más de Messi. La leyenda del 10 aumenta con el paso del tiempo, siempre tan fiable y regular que al barcelonismo, desconfiado y temeroso, le da grima pensar qué será de su vida sin Leo. Ahora puede que ya le cueste marcar tres goles en un partido y hasta es posible que rabie por una victoria mínima como la de Praga. La grandeza del argentino no le permite ciertas concesiones con independencia de la edad, del equipo que tenga y del rival, exigente, competitivo y ganador como es, un seguro de vida para el Barça, decisivo para abatir al Valladolid.\nMessi regula hoy más sus esfuerzos, solo corre hacia adelante y no para atrás y reparte caramelos para sus compañeros al tiempo que se reserva los tiros libres para mantener su condición de goleador: no meterá tres sino dos a su conocido Masip. Hay muchas versiones de Messi y, sin embargo, ninguna es menor, al menos para zanjar partidos sin mucha historia, disputados en noches de mucha quietud, tranquilas en un estadio medio vacío, como si Barcelona se hubiera paralizado para ver a Messi desde casa, 23 días después de la última cita en el Camp Nou y después de la suspensión del Barça-Madrid.\nAl calor de su hinchada, poco a poco el capitán azulgrana coge la forma, remata y advierte que no está dispuesto a dejar pasar la temporada sino que pretende mantener su estatus y también la candidatura del Barça a renovar el título y quien sabe si a la Copa de Europa, la palabra maldita para el Barça. Mejor no mentar la Champions para no estropear LaLiga. Alrededor de Messi, incluso cuando se regula, cobran vida futbolistas de distinto tipo, como el irreductible Arturo Vidal.\nEl chileno siempre se cuela en la alineación en cuanto falta un centrocampista y ante el Valladolid descansaba Arthur. A Valverde le encanta la energía de Arturo Vidal, más protagonista que Rakitic y desde luego que Aleñá, al que se lo tragó el túnel de vestuarios de San Mamés en el estreno liguero contra el Athletic. La defensa difícilmente se toca a la espera de ver qué diablos pasa con la rodilla de Umtiti y en la delantera siempre baila la tercera pata del tridente desde la partida de Neymar. El entrenador no se atreve a tocar a la pareja Luis Suárez y Messi, y no le importa dejar en el banquillo a Griezmann.\nAusente Dembélé por sanción, el titular fue Ansu Fati, inédito desde el 24 de septiembre, cuando el Villarreal visitó el Camp Nou. El joven delantero se abre como extremo, le da amplitud al juego y se asocia con Messi. Los azulgrana empezaron tan bien el partido que a los dos minutos ya contaron con un gol afortunado de Lenglet o puede que de Barba porque el zurdazo del central rebotó en el zaguero después del centro de Messi. Marcó el Barça de rebote a la salida de un córner y empató el Valladolid también en un rechazo después de una falta de Míchel. Ter Stegen tapó el tiro con el brazo y el balón dio en Kiko Olivas.\nEl empate atontó por momentos al Barcelona. Al Valladolid le encanta enfrentarse al equipo de Valverde. A veces parece como si fuera un partido aparte para Sergio González. El técnico trabaja un plan con tres centrales que acostumbra a anudar a los muchachos del Barça. Los encuentros son habitualmente espesos, difíciles de digerir para los barcelonistas, a pesar de que siempre acaban por cantar victoria, sobre todo si juegan en el Camp Nou. Ocurre que hay jugadores antisistema, indetectables para cualquier táctica, incluso para quien ha empatado con el Madrid y el Atlético como es el Valladolid. Futbolistas como Vidal y Messi.\nEl chileno atacó con una ruptura felina un pase profundo del argentino y con la punta de la bota batió a Masip. El gol clásico de Arturo Vidal. No necesita combinar, ni pasar ni tocar sino simplemente correr desde la segunda línea para llegar a tiempo de poner el dedo gordo del pie derecho a la pelota dulcemente prolongada por el 10. El capitán no esperó ni siquiera a que llegara el descanso para cerrar el partido con un gol de falta también muy suyo, muy visto y al que no da respuesta ni un excompañero suyo como Masip: golpeo con la zurda a la escuadra izquierda del arco y 3-1.\nEl gol de Messi mató el partido y el plan de Sergio González. El técnico recuperó el dibujo de siempre y Valverde empezó a cambiar piezas para dar vuelo a Rakitic y Griezmann, que sigue mirando y preguntando, quién sabe si igual de confundido ahora en el Camp Nou que en su último año en el Atlético. A Griezmann le tocó acompañar el juego de transición que tanto le gusta al Barça de Messi. El 10 recibió un pase filtrado de Rakitic y remató a bote pronto después de un gesto precioso: un control orientado mientras giraba para cruzar ante Masip. El rosarino tuvo tiempo incluso de asistir a Suárez para justificar la alineación del uruguayo y poner el dígito mágico del 5. Hay cosas que no cambian con los años ni con la edad de Messi.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/29/actualidad/1572362503_336956.html","newspaper":"elpais","scraper_id":"scraper_test","id":"f05f8292-1a97-43a1-7cc2-ea27bb99f95c"}