{"_id":"5dea3baedec1220e27375b8b","page":0,"fullpage":false,"headline":"PAÍS VASCO","date":"2019-10-31T11:20:55.026Z","content":"PAÍS VASCO\n\n El presidente en funciones desayuna con sus cargos en una jornada con tres actos consecutivos y Casado hará su primer acto tras el arranque de la campaña junto a Alfonso Alonso en Armentia \n Dos goles y medio de su capitán permiten al Athletic finiquitar con una goleada su mala racha \n La nueva líder de EA comparece junto a la presidenta del órgano electoral que excluyó a Maiorga Ramírez y afea a Garaiokoetxea que apoyara al parlamentario navarro \n La nueva presidenta de la Audiencia dirigió el tribunal que juzgó el 'caso Cabacas' y se ha impuesto a Eduardo Rodríguez Achútegi \n El conjunto rojiblanco empata en Mendizorroza tras adelantarse con un gol de Morata en un partido bastante gris \n El vicepresidente del banco vasco retorno a la empresa de telefonía controlada ahora por Zegona que nombró como Consejero Delegado José Miguel García \n El líder del PP participará en un mitín el viernes en Vitoria y Elkarrekin Podemos ultima la presencia de Pablo Iglesias en Bizkaia donde compiten con el PSE y Más País \n Se le buscaba desde la tarde del domingo, cuando la familia denunció la desaparición \n El ex lehendakari socialista afronta con una alegría contenida una nueva campaña electoral en la que reclama el voto para asegurar un \"gobierno progresista\" \n 'Togo' (Fundación Athletic Club, 2019) repasa la trayectoria del jugador del Athletic y su voluntariado en el país africano. \n Iñaki López de Bergara, que cumplió condena por ser el máximo responsable del aparato de captación de la banda terrorista, se sienta en el sillón de alcalde de la localidad alavesa de Legutiano. Nunca ha condenado el terrorismo \n Los dos presuntos autores de los disparos se han atrincherado en un principio en un domicilio próximo pero posteriormente se han entregado a la Erzaintza. Al parecer dos familias se han enfrentrado por celos \nCargando siguiente contenido\n","url":"https://www.elmundo.es/elmundo/hemeroteca/2019/10/31/m/pais-vasco.html?intcmp=MENUMIGA01&s_kw=pais-vasco","newspaper":"elmundo","scraper_id":"scraper_test","id":"39c03b08-98f9-4196-5e41-bd01606a0401"}