{"_id":"5dea3b93dec1220e27375aa3","page":0,"fullpage":false,"headline":"Revolución en la Fórmula 1","date":"2019-11-01T11:20:55.026Z","content":"Revolución en la Fórmula 1\n\nLa Fórmula 1 se acaba de situar a las puertas de la que muy probablemente sea la sacudida más influyente en sus casi siete décadas de historia. Después de un proceso de debate que ha durado casi dos años y que se ha intensificado durante los últimos meses, la Federación Internacional del Automóvil (FIA) y el promotor del campeonato presentaron este jueves en el circuito de Austin (Texas) las bases detalladas de la que debe ser esta nueva F1, aprobadas en la votación que se llevó a cabo en la última reunión del Consejo Mundial, el mismo día.\nLa irrupción de Liberty Media como propietaria del gran circo en 2017 anticipó un severo cambio de orientación que hasta ahora solo se ha traducido en retoques poco profundos y más bien ornamentales. Sin embargo, la revolución que se aplicará a nivel global en 2021 será total y afectará a todas las ramas del certamen. El objetivo de esta reformulación es hacer un Mundial más atractivo para el espectador a partir de carreras más competidas, en las que se tratará de minimizar la tremenda desigualdad que impera actualmente entre los equipos más modestos y los más potentes, que pueden llegar a disponer de un presupuesto tres veces mayor.\nAunque las estimaciones vaticinan que la afectación de la nueva normativa técnica provocará que los monoplazas sean alrededor de 3,5 segundos por vuelta más lentos que los actuales, se espera que la acción en pista gane en espectacularidad con el rediseño de los prototipos, que tendrán un aspecto más futurista y deberían poder rodar los unos más cerca de los otros gracias al menor efecto de las turbulencias.\nAl margen de esa modificación de los coches que persigue aumentar la competencia, de toda la batería de cambios que se aplicarán hay dos que destacan por encima del resto. Por un lado, la fijación de un límite presupuestario establecido en 175 millones de dólares (156 millones de euros) por escudería, una cifra que queda muy lejos de los más de 400 millones de euros que hoy en día se están gastando Mercedes o Ferrari o Red Bull. De esos 156 millones de euros, en cualquier caso, quedarán fuera los salarios de los pilotos y los tres sueldos más altos de la estructura.\nEn caso de que alguna formación incumpla las normas, la FIA se reserva el derecho de imponer severas multas, tanto económicas como deportivas, que incluso pueden suponer la descalificación o la pérdida del título. “Hicimos intentos en el pasado [de reducir costes] pero fueron infructuosos porque todo se basaba en un acuerdo entre caballeros, y me temo que en el paddock no abundan los caballeros. Creo que esta vez será distinto ya que estos márgenes quedarán establecidos dentro del reglamento de la FIA”, concretó Ross Brown, director general del campeonato. “Las penalizaciones por el incumplimiento de las normas económicas serán deportivas y en función de la falta cometida”, añadió el ingeniero.\nOtro de los aspectos que llaman la atención es la intención de comprimir los eventos y reducirlos en una jornada, de modo que las verificaciones y los compromisos con la prensa se llevarían a cabo los viernes, antes del primer ensayo libre, en vez de los jueves, como ocurre ahora.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/01/actualidad/1572611058_130554.html","newspaper":"elpais","scraper_id":"scraper_test","id":"3a590cdd-5fc1-4199-67e0-61a11afd5da8"}