{"_id":"5dea39d9dec1220e27375240","page":0,"fullpage":false,"headline":"James Dean resucitará digitalmente en el drama bélico ‘Finding Jack’","date":"2019-11-06T11:20:55.026Z","content":"James Dean resucitará digitalmente en el drama bélico ‘Finding Jack’\n\nJames Dean, el legendario protagonista de Rebelde sin causa o Gigante que falleció con tan solo 24 años, resucitará digitalmente en Finding Jack, una película sobre los perros militares abandonados tras la Guerra de Vietnam.\nSegún informa The Hollywood Reporter, Anton Ernst y Tati Golykh dirigirán este drama con tintes bélicos a través de su flamante productora Magic City Films, que ha conseguido los derechos para usar la imagen de Dean tras llegar a un acuerdo con la familia del interprete. El estudio canadiense de efectos visuales Imagine Engine trabajará junto a la compañía sudafricana MOI Worldwide para recrear lo que los cineastas describen como \"una versión realista de James Dean\".\nAsí, y aunque Finding Jack será una película de imagen real, la publicación estadounidense adelanta que la actuación de Dean se construirá a través de CGI de \"cuerpo entero\" utilizando imágenes y fotos reales. Otro actor será el que ejecute ante la cámara sus movimientos.\nAdaptado por Maria Sova a partir de la novela de Gareth Crocker, Finding Jack aborda el abandono de más de 10.000 perros militares tras el fin de la Guerra de Vietnam. La versión digital de Dean será Rogan, un personaje secundario en la trama.\n\"Buscamos el personaje perfecto para representar el papel de Rogan, que tiene algunos arcos de personajes extremadamente complejos, y después de meses de investigación, nos decidimos por James Dean\", dijo Ernst, quien también produce con Golykh para Magic City Films.\n\"Nos sentimos muy honrados de que su familia nos apoye y tomaremos todas las medidas necesarias para garantizar que su legado como una de las estrellas de cine más épicas de la historia se mantenga intacto\", afirman los cineastas que aseguran que la familia del protagonista de A este del Edén, Rebelde sin causa y Gigante ve este proyecto \"como su cuarta película, una película que nunca llegó hacer\". \"No tenemos la intención de decepcionar a sus fans\", sentencian.\nLa preproducción de Finding Jack comienza el 17 de noviembre, con el objetivo de estrenar la película dentro de un año, el 11 de noviembre, Día de los Veteranos, de 2020.\nLos cineastas esperan que tras esta primera experiencia, en el futuro esta tecnología CGI utilizada para resucitar a Dean en pantalla pueda implementarse pronto en otras figuras conocidas. \"Esto abre nuevas posibilidades para muchos de aquellos que ya no están con nosotros\", dijo Mark Roesler, CEO de CMG Worldwide, que representa a la familia de Dean junto a más de 1.700 personalidades de entretenimiento, deportes, música e históricas entre las que destacan estrellas como de Burt Reynolds, Christopher Reeve, Ingrid Bergman, Neil Armstrong, Bette Davis o Jack Lemmon.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/11/06/actualidad/1573067262_896224.html","newspaper":"elpais","scraper_id":"scraper_test","id":"c2f29568-e774-42ee-6ec6-48d2a052de71"}