{"_id":"5dea3cbddec1220e2737604b","page":0,"fullpage":false,"headline":"La victoria de Claudia López en Bogotá agita el tablero político en Colombia","date":"2019-10-29T11:20:55.026Z","content":"La victoria de Claudia López en Bogotá agita el tablero político en Colombia\n\nLa victoria de Claudia López, que el domingo se convirtió en la primera alcaldesa de Bogotá elegida en las urnas, tiene una carga simbólica que va más allá de la gestión municipal. En primer lugar, porque el puesto que ocupará a partir del próximo 1 de enero es considerado el segundo más importante de Colombia detrás del presidente. Gobernar la capital, en la que reside casi una quinta parte del país, con un presupuesto millonario, supone además insertarse de lleno en los debates que también marcan la política nacional. Lo que sucede en Bogotá, dentro y fuera de las instituciones, es, con algunas excepciones, lo que define el rumbo de todo el país.\nLa líder de la Alianza Verde ganó y de alguna manera revolucionó al espacio de centro y centro izquierda. En general, el espectro político alternativo a la derecha. Lo hizo porque su triunfo, que las encuestas no auspiciaron de forma tan clara, representa una esperanza de cambio de ciclo para las fuerzas progresistas. Y, al mismo tiempo, porque el líder opositor Gustavo Petro y muchos de sus seguidores se desmarcaron de ella. El senador y también exalcalde de la capital, impulsor del partido Colombia Humana, fue el principal contrincante del mandatario, Iván Duque, en las elecciones presidenciales de 2018. En segunda vuelta le apoyaron más de ocho millones de colombianos y fue el candidato más votado en Bogotá, con casi dos millones de sufragios.\nDurante este año y medio Petro nunca perdió protagonismo y en estas elecciones apoyó para la alcaldía de Bogotá a Hollman Morris, que finalmente quedó tercero con 440.000 sufragios. Es decir, hubo un trasvase de los votantes que en 2018 apoyaron su proyecto. El político lanzó a la alcaldesa electa un duro mensaje, marcando distancias de su próximo mandato. \"Gana Claudia Lopez. No nos representa. El movimiento Colombia Humana será independiente a su Gobierno. Felicito a Morris por mantener vivas las banderas de la Bogotá Humana, pero ya Bogotá decidió destruir el proyecto del metro subterráneo para la ciudad\", lanzó en Twitter en referencia a la disputa sobre el sistema de transporte en la capital, una urbe de casi nueve millones de habitantes sin metro y con una red de autobuses insuficiente.\nLópez, que apuesta por el tren elevado, hizo caso omiso de las críticas, pero otros representantes políticos sí salieron en su defensa. \"Gravísimo error el de Petro en Bogotá al igualar a Claudia con Galán y Uribe Turbay\", mantuvo el senador del Polo Democrático Alternativo Jorge Enrique Robledo en alusión a los demás candidatos. \"Por poco lleva a que ganaran Peñalosa [alcalde saliente] y el peñalosismo. Ojalá Petro no vaya a juzgar la Administración de Claudia López con misma mirada sectaria con la que la juzgó, falazmente, como candidata\". Sergio Fajardo, que también concurrió a las últimas elecciones presidenciales junto a la dirigente ecologista como aspirante a la vicepresidencia y sigue en la primera línea, destacó que la capital \"está preparada para pasar página\" y \"empieza un nuevo capítulo\". Su programa se propone mejorar la educación y la sanidad pública, impulsar una batalla por la igualdad y promover políticas medioambientales.\nLa futura alcaldesa incidió en sus primeras horas en un mensaje de unidad social, clave en un país aún dividido política y culturalmente, y en de especial forma en torno a los acuerdos de paz. \"Debemos gobernar para todos los sectores. Es mucho más lo que nos une que lo que nos separa, debemos tomar eso\", dijo en la W Radio. Una de las propuestas que la acerca a una sensibilidad transversal es precisamente la lucha contra la corrupción, de la que es una abanderada en el panorama colombiano.\n NEWSLETTER \n Recibe el boletín de América \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/29/colombia/1572325381_752285.html","newspaper":"elpais","scraper_id":"scraper_test","id":"288371b9-a0ef-4431-7485-2978966a3138"}