{"_id":"5dea3e5adec1220e27376746","page":0,"fullpage":false,"headline":"EE UU prepara la deportación de la agente rusa Maria Butina tras cumplir su condena","date":"2019-10-25T10:20:55.026Z","content":"EE UU prepara la deportación de la agente rusa Maria Butina tras cumplir su condena\n\nMaria Butina, la espía rusa que en diciembre de 2018 se declaró culpable de conspirar para actuar como una agente extranjera no registrada en Estados Unidos y que tres meses más tarde fue condenada a 18 meses de cárcel por espionaje, ha sido liberada por Washington este viernes, según han confirmado autoridades penitenciarias a la agencia France Presse. Butina, que es la única ciudadana rusa detenida y condenada en la investigación de tres años sobre la interferencia de Moscú en las elecciones presidenciales de EE UU de 2016, ha pasado 18 meses en una cárcel de Tallahassee, en Florida. Tras su liberación ha sido entregada al Servicio de Inmigración de Estados Unidos (ICE, en sus siglas inglés) para ser deportada. La magistrada que la condenó el pasado abril, Tanya Chutkan, ordenó entonces que la agente rusa fuese enviada a su país tan pronto como terminase su condena.\nSegún demostró la fiscalía estadounidense durante el juicio contra Butina, el objetivo de la espía de 30 años era infiltrarse en el aparato político norteamericano y establecer canales de comunicación secretos entre \"políticos estadounidenses\" y Rusia.\nButina entró en Estados Unidos con un visado para estudiar en la American University (Washington), algo que nunca hizo. Entre 2015 y febrero de 2017 trabajó bajo las órdenes del alto funcionario del banco central ruso Alexander Torshin. Tanto él como Butina se declaraban fervientes admiradores y seguidores de la Asociación Nacional del Rifle (NRA, por sus siglas en inglés). Torshin no fue acusado de ningún cargo durante el proceso judicial, pero fue sancionado por el departamento del Tesoro de EE UU en abril de 2018. Butina fue detenida en julio de ese mismo año.\nEl ministerio fiscal concluyó durante sus investigaciones que Butina estaba comprometida en \"una ambiciosa\" conspiración y era plenamente consciente de que la información que obtenía era remitida al Kremlin. “Las acciones que llevó a cabo fueron en beneficio de la Federación Rusa y esas acciones tenían el potencial de dañar a la seguridad nacional de Estados Unidos”, escribió la Fiscalía en un informe. \nEn Estados Unidos, Butina logró establecer una red de contactos con la que llegó hasta Donald Trump durante la campaña para las elecciones de 2016, cuando el ahora presidente estadounidense era candidato. La mujer —que defendió que su objetivo era mejorar las relaciones entre Estados Unidos y Rusia— fue detenida por acusaciones de espionaje, aunque no tenía vínculos con las agencias formales de Rusia. El Departamento de Justicia estableció que Butina trabajó con un funcionario ruso y dos ciudadanos norteamericanos para intentar infiltrarse en la NRA, un poderoso grupo de presión con fuertes lazos con políticos republicanos, incluido el presidente Donald Trump, y así influir en la política exterior estadounidense a favor de Moscú. En mayo de 2016, cuando esta asociación celebraba su convención en Louisville (Kentucky), Butina se reunió con Donald Trump hijo durante una cena y, según el abogado de este último, mantuvieron una conversación sin importancia sobre las armas.\nEl pasado diciembre Butina alcanzó un acuerdo con la justicia en el que reconoció haber actuado como una agente extranjera sin registro y fue condenada a 18 meses de prisión, de los cuales ya había cumplido entonces la mitad.\nEl caso de Butina fue separado de la investigación del fiscal especial Robert Mueller y sus 22 meses de pesquisas para determinar la interferencia rusa en las elecciones presidenciales de 2016.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/25/actualidad/1572018617_564958.html","newspaper":"elpais","scraper_id":"scraper_test","id":"4c949206-1835-4cd2-4d28-be38fc42bfaf"}