{"_id":"5dea3d70dec1220e2737637f","page":0,"fullpage":false,"headline":"Amaya Valdemoro y Lydia Valentín: “No hay deporte de género”","date":"2019-10-27T11:20:55.026Z","content":"Amaya Valdemoro y Lydia Valentín: “No hay deporte de género”\n\nA UNA LA LLAMABAN chicazo. Con la otra no se metían por si les pegaba. Entre Amaya Valdemoro (Alcobendas, Madrid, 43 años) y Lydia Valentín (Ponferrada, León, 32 años) no hay una generación de distancia, pero sí años de mucho cambio. La primera creció profesionalmente en una época en la que su deporte, el baloncesto, era eminentemente masculino. La segunda, pese a practicar una disciplina de fuerza como la halterofilia, ya tuvo que pelear contra menos prejuicios. Ambas coinciden en que lo importante es la actitud ante esos intentos de ofensa. “Por un oído me entraba y por el otro me salía”, asegura Valdemoro. “Los prejuicios siempre vienen del desconocimiento”, dice Valentín. Pese a la diferencia de edad también coinciden en que no tuvieron referentes femeninos. Y ambas saben, pese a su prudencia, que ahora son ellas quienes poseen ese título, el del referente que necesitan miles de niñas, jóvenes y mujeres. Rompieron estereotipos, pero no le dan ninguna importancia. Hacían lo que les gustaba. Tampoco les importaron los prejuicios de otros. Lo importante es la actitud, insisten. “No hay deporte de género”, asegura la halterofilista.\nAmaya Valdemoro ha ganado tres veces el anillo de la liga estadounidense de baloncesto. Ningún otro deportista español lo ha conseguido. Valentín se ha colgado cuatro medallas en otros tantos campeonatos mundiales y una en cada uno de los tres Juegos Olímpicos en los que ha participado. “Has hecho muchísimo por el deporte”, le agradece la baloncestista. “Has roto moldes y la felicitación tiene que ser doble. Has roto unas barreras muy importantes”, le insiste a una deportista que dibuja corazones en el aire cada vez que levanta más de 100 kilos con muñequeras de Hello Kitty y lazos rosas. “Me he criado con dos hermanas, mi madre nos compraba cosas que nos gustaban. Practico un deporte vinculado al género masculino y parece que una tenga que perder su feminidad”, explica. Pero lo ve normal, “va en la personalidad”, dice. “Nos tachan de hipermasculinas y de no cuidarnos. Pero lo que me importaba era llegar a la excelencia deportiva”, cuenta Valdemoro.\nAparentemente, son distintas. Quizá sea la experiencia de la edad o la vida. La baloncestista se desenvuelve ante las cámaras como lo hacía en la cancha, con desparpajo y resolución. Determinante. La halterofilista es dulce. Desplaza toda la técnica milimétrica que precisa el levantamiento de pesas a su conversación. Y es rotunda. Ambas tienen carácter y son sensibles. Luchadoras. Y se ríen juntas. Se comprenden. Se miran con la complicidad de quien se ha sobrepuesto a los mismos golpes.\nRepiten e insisten en que las mujeres pueden hacer lo que quieran. De la misma forma señalan que la educación es fundamental. “Internet hizo mucho bien al deporte femenino porque está más a mano para todos los chavales, que tienen modelos a seguir, pueden elegir”, dice Amaya Valdemoro, que acaba de escribir un libro infantil, Los Trugos. El enigma del Trece, donde se retrata un poco y en el que ha plasmado los valores del deporte: constancia, sacrificio, humildad y compañerismo.\nNo se sienten heroínas, aunque lo son. Pero reconocen que abrieron camino.\nEL PAÍS organizará en noviembre, en Madrid, el encuentro Los estereotipos están para romperlos, donde ponentes como la escritora nigeriana Chimamanda Ngozi Adichie compartirán ideas sobre los tópicos que condicionan la igualdad real de género.","url":"https://elpais.com/elpais/2019/10/22/eps/1571758097_668119.html","newspaper":"elpais","scraper_id":"scraper_test","id":"d79404aa-7650-4ecd-47f3-a2268b2e70ea"}