{"_id":"5dea3afadec1220e2737578c","page":0,"fullpage":false,"headline":"Maverick caza la victoria en Sepang","date":"2019-11-03T11:20:55.026Z","content":"Maverick caza la victoria en Sepang\n\nMaverick Viñales sobrevoló Sepang. El piloto de Yamaha ganó de manera aplastante el Gran Premio de Malasia y confirmó las expectativas que había creado su potente ritmo de los entrenamientos. \"Sentía mi potencial aquí\", confesó el vencedor, que metió tres segundos a Marc Márquez y casi seis a Dovizioso, tercero tras imponerse a Valentino Rossi. Es el segundo triunfo de Viñales esta temporada, tras el que alcanzó en Assen, y le sirve para afianzarse en la tercera posición de la clasificación general.\nAdemás, con la victoria, Maverick se desquita del fiasco de la semana pasada en Phillip Island, cuando se fue al suelo en la última vuelta mientras peleaba cuerpo a cuerpo por el primer puesto con Márquez. El campeón del mundo de MotoGP entró esta vez segundo, un podio que le sirve para apuntarse otro récord: es el piloto que más puntos suma en una temporada. Una marca que al de Cervera le importa poco o nada, y menos si se da el día en que el depósito de satisfacción ya está lleno a rebosar. \"No te puedes imaginar lo feliz que soy hoy con el campeonato de mi hermano\", confesaba Márquez tras la carrera, valorando el título de Moto2 alcanzado, también en Sepang, por su hermano Alex. El mundial deja Asia y pone rumbo a Valencia, cita que cerrará el campeonato el domingo 17 de noviembre.\nUn arranque fulgurante de Marc Márquez marcó la salida del Gran Premio de Malasia. Partía undécimo el campeón del mundo y lo hacía magullado por la dura caída que sufrió, el sábado, buscando la pole. Pero el subidón que le dio ver campeonar un rato antes a su hermano, le puso las baterías a tope para afrontar su carrera. Saltó como un resorte al activarse el semáforo verde y en la primera curva ya se había comido media docena de rivales. Llegó el 93 a la altura de Quartararo, velocísimo en la pole pero que trastabilló en el arranque de la carrera. En la primera vuelta Márquez escaló ocho posiciones, desluciendo otra salida fulminante, la de Andrea Dovizioso, que ganó seis plazas. Una gesta para el líder de Ducati, acostumbrado a pasarse el año a la sombra del 93.\nPor delante de todos ya volaba Maverick. El Top Gun que luce en el trasero de su mono de cuero fue lo único que pudieron ver sus contrincantes. Rodar en grupo tiene riesgos, el principal es que te adelanten, y Viñales aprendió la lección en Phillip Island. \"Aquí solo quería tirar, tirar y tirar\", manifestaba luego. Y tiró de lo lindo. Abrió un hueco de casi un segundo sobre Márquez, taponado en los primeros compases por Jack Miller, y se escapó del radar de sus perseguidores. Por detrás, la gresca se animaba con Valentino Rossi, muy bravo en la pelea por la tercera plaza con Dovi.\nTambién Alex Rins llegó al grupo, donde perdió una aleta aerodinámica tras un aparatoso toque con Miller. Quartararo, séptimo y superado por su compañero Morbidelli, fue la decepción, atendiendo a lo que había mostrado en los entrenamientos. Capítulo aparte merece Johann Zarco. El francés se fue al suelo a falta de tres vueltas para el final, tras un choque con Joan Mir, pero se instaló dentro del Top10 y estuvo peleando por la octava plaza. Hasta su caída, el francés, que cumplía su segunda carrera a los mandos de la Honda, mejoraba las prestaciones de su compañero de equipo, Cal Crutchlow, y de Jorge Lorenzo, que terminó décimocuarto.\nAl mundial ya solo le queda un asalto, Cheste aguarda.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/03/actualidad/1572771833_594711.html","newspaper":"elpais","scraper_id":"scraper_test","id":"70d5290d-e8c2-40cc-595c-996a82e375e4"}