{"_id":"5dea3c52dec1220e27375ea1","page":0,"fullpage":false,"headline":"Caixabank responde a la EMT que no es responsable de los fraudes a sus clientes","date":"2019-10-30T11:20:55.026Z","content":"Caixabank responde a la EMT que no es responsable de los fraudes a sus clientes\n\n\"CaixaBank no es responsable de los fraudes o eventuales brechas de seguridad que puedan sufrir sus clientes, ni debe responder en los supuestos de negligencia grave del cliente, dándose en este supuesto circunstancias excepcionales e imprevisibles que están fuera del control de la entidad\", recoge el informe remitido el pasado 24 de octubre por Caixabank a la comisión de trabajo interna que investiga la estafa de cuatro millones de euros en la Empresa Municipal de Transportes (EMT) de Valencia.\nLa entidad financiera responde así al requerimiento de la empresa de transporte pública para que se haga responsable del agujero económico y reintegre el dinero estafado. La caja ha insistido en que si la EMT continúa por esa senda \"se reserva tutelar judicialmente el buen nombre de su institución\".\nEl informe de la caja presidida por Gonzalo Gortázar advierte además de que la directora de Gestión y del Area Financiera de la EMT, que se encontraba de baja por maternidad cuando ocurrió el fraude, fue informada mediante un correo electrónico de dos transferencias realizadas los días 17 y 20 de septiembre, y que acabaron suponiendo el fraude de cuatro millones.\nLa entidad financiera concluye que la citada directiva tuvo \"puntual conocimiento de la operativa mediante el acceso y visualización a través de banca online del depósito sobre el que se realizaban las transferencias\" a cuentas de China y que \"ninguna manifestación ni objeción formuló a estas\".\nCaixabank respondió así a la petición de la EMT del \"abono inmediato del importe de ocho transferencias ordenadas por un total conjunto de 4.040.898,22 euros\" -que se realizó el día 10 de octubre- y al que la entidad no atendió \"por razones que su compañía sobradamente conoce\".\nEn la respuesta, la entidad bancaria afirma que \"parece más bien que la EMT pretende ahora trasladar a CaixaBank las resultas negativas de todo un conjunto de irregularidades internas que se habrían producido en la empresa\".\nEl informe de CaixaBank señala que se recibieron \"instrucciones precisas y reiteradas\" para realizar estas transferencias por parte del cliente, la directora de administración de la EMT, que es la trabajadora que acabó siendo despedida.\nAbunda en que esta persona validó telefónicamente las órdenes de pago de las transferencias y que \"explicitó la veracidad y conformidad de esta operativa de acuerdo con las directrices proporcionadas por la propia dirección de la EMT, así como la urgencia de tener que ser realizadas en el día\". La empleada consultó online la ejecución de las órdenes y reclamó un justificante swift, añade.\nAdemás, el informe asegura que \"llama la atención que no fuera hasta el día 30 de septiembre de 2019 -transcurrido casi un mes desde la primera transferencia- cuando por la EMT se solicitó con carácter inmediato el bloqueo y anulación del usuario [de la trabajadora despedida] en banca online con motivo de haber dejado de ser empleada de la EMT de Valencia\".\n\"Si la EMT ha sido objeto de un fraude o bien se ha actuado fraudulentamente desde la propia compañía [lo que parece estar subiudice) ello no afecta a las órdenes de pago que reiteramos fueron expresamente transmitidas por el cliente\", manifiesta el documento.\nAsimismo, inciden en la \"completa ausencia de ningún vínculo de CaixaBank con el fraude interno de la EMT\", así como que \"el hecho de que la EMT haya sido objeto de un fraude interno propiciado por unas manifiestas debilidades internas de seguridad no supone ninguna responsabilidad de CaixaBank\".\nEn esta línea, remarcan que \"CaixaBank no es responsable de los fraudes o eventuales brechas de seguridad que puedan sufrir sus clientes, ni debe responder en los supuestos de negligencia grave del cliente, dándose en este supuesto circunstancias excepcionales e imprevisibles que están fuera del control de CaixaBank\".\nPor ello, solicitan a la EMT \"amable pero enérgicamente\" que \"cesen de manera inmediata de utilizar el nombre de la entidad para asociarla con un fraude que únicamente afecta a los procesos, organización y medidas internas de seguridad de la EMT\".\nPor otro lado, la exdirectora de administración de la Empresa Municipal de Transportes (EMT) de Valencia no ha comparecido este miércoles en la comisión de trabajo para la investigación del fraude de cuatro millones de euros en la compañía pública, donde era la primera persona citada de la serie de comparecencias que va a acoger el organismo.\nAsí lo han informado los diferentes consejeros en declaraciones a los medios a su salida de la sesión, que se ha retomado tras un receso con la declaración del presidente de la entidad y concejal de Movilidad Sostenible, Giuseppe Grezzi.\nEl propio Grezzi ha anunciado que va a pedir al gerente de la empresa que encargue una auditoría externa de los últimos 15 años sobre los pagos de más de 100.000 euros que haya hecho la entidad con el objetivo de \"ver si las prácticas que se han hecho ahora --en referencia al fraude--, se hacían antes\".\n\"Queremos ir hasta el fondo, para conocer si por recibir un correo electrónico del presidente o de un concejal se ordenaban pagos y transferencias. Esa no era la práctica que se había hecho aquí desde 2015, pero no sabemos si antes era así\", ha manifestado.\nGrezzi ha insistido en que el equipo de gobierno quiere \"recuperar todo el dinero\" y \"llegar hasta el final\", al tiempo que ha considerado que \"algunos lo que quieren es ver de qué manera se pueden sacar culpables\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/30/valencia/1572450402_143625.html","newspaper":"elpais","scraper_id":"scraper_test","id":"4810d673-488e-422f-481c-657d887a0d43"}