{"_id":"5dea3b30dec1220e273758c4","page":0,"fullpage":false,"headline":"Rebelión en el hormiguero","date":"2019-11-02T11:20:55.026Z","content":"Rebelión en el hormiguero\n\nEn su Vida de las hormigas, el gran biólogo y premio Nobel Maurice Maeterlinck afirmaba que somos capaces de comprender y emitir juicios sobre la realidad porque reconocemos sus patrones. Si abriéramos de golpe un hormiguero, el movimiento de las hormigas nos parecería aleatorio e incomprensible al principio, pero bastaría con que nos detuviéramos a observarlo para que empezaran a manifestarse ciertas repeticiones: entenderíamos primero las funciones de cada uno de los tipos de hormigas; luego, su jerarquía, finalmente, sus peculiaridades. Tras muchos años, seríamos capaces de escribir un pequeño tratado con un puñado de tesis y todo gracias a un recurso elemental: la observación de patrones que se manifiestan una y otra vez.\nLo trivial y lo serio\n¿Quemar a Polanski?\nBill Murray, el monstruo sagrado\nEl método científico de Maeterlinck hace soñar con una especie de higiene mental aplicada a todas las realidades. Uno querría acercarse a la escena política con el mismo rigor con que el Maeterlinck observa el hormiguero que aún no comprende. Pero los biólogos saben también que no basta con dar cuenta de un evento que se repite. La constatación tiene que asegurar que la repetición no ha sido una mera coincidencia. Es necesario probarla en contextos distintos, con climatologías diversas y, sobre todo, en hormigueros diferentes, para no tomar por regla general lo que puede ser solo un accidente.\nPongámonos ahora en el papel de la hormiga. Si alguien completamente ajeno a nuestra historia, pero capaz de descifrar nuestro comportamiento, abriera el hormiguero, digamos, del telediario nocturno de TVE del lunes 21 de octubre, vería que entre algunas noticias de naturaleza indescifrable —como el debate por el desenterramiento de un siniestro señor enterrado bajo la cruz más alta del mundo— se narraron en él tres historias de naturaleza distinta, pero de aspecto similar: 1) los altercados en un lugar llamado Cataluña y la visita sorpresa de un dirigente llamado Pedro Sánchez a los policías heridos, 2) las manifestaciones y altercados en un lugar llamado Líbano en protesta por la corrupción de sus políticos, 3) los altercados producidos en un lugar llamado Santiago de Chile con motivo de la huelga de transporte urbano. Vería también que hay allí tres protestas civiles en países distintos que ponen en cuestión la autoridad de sus dirigentes, y que están relacionadas también con motivos diversos: en un caso, la política territorial; en otro, la honestidad de los mandatarios, y en un tercero, la gestión de los bienes públicos. Y sin embargo, oh, sorpresa, señor biólogo, la narración y las imágenes que se ven en ese telediario repiten un patrón bastante similar: primero se ve la protesta de unos civiles (cuyo motivo de queja se explica siempre de manera elemental, y en algún caso, directamente ni se explica); a continuación, cómo esa protesta acaba en descontrol y destrucción del inmobiliario público, y al fin, cómo los dirigentes aplican las fuerzas de seguridad del Estado con toda su contundencia para sofocar un levantamiento indeseable. La narración concluye con unas escenas en las que unos ciudadanos ajenos u opuestos al altercado agradecen la intervención de la policía por haber restaurado el orden, y los dirigentes políticos hacen visitas de cortesía a los agentes de seguridad heridos (no, por supuesto, a los civiles) y les agradecen haber salvaguardado el sentido común.\nEl telediario de TVE del lunes 21 sería uno de esos casos de laboratorio que entusiasmaría al biólogo\nEl telediario de TVE del lunes 21 sería uno de esos casos de laboratorio que entusiasmaría al biólogo. Vería reproducida allí, en situaciones diversas, una misma pauta de comportamiento, pero sobre todo de narración, por lo que podría intuir el patrón que se esconde tras ellas. A saber: que la sociedad en la que se ha producido esa narración criminaliza la protesta civil, sea esta de la naturaleza que sea, porque considera que compromete unas leyes que, lejos de adaptarse a los intereses cambiantes de sus ciudadanos, han de ser acatadas sin cuestión, y que por tanto esa sociedad ejerce la política de una manera judicial. Podría concluir también, amparándose en la observación anterior, que los líderes no tienen ninguna intención de escuchar los motivos de disensión de sus ciudadanos y que los ciudadanos tienen cada vez más miedo a manifestarse en libertad, cosa relativamente razonable si se consideran las penas a las que se enfrentan cuando lo hacen.\nEl biólogo que nos estudiara tampoco tardaría mucho en comprobar que esa narración no es excluyente del telediario del lunes 21. Una rápida hojeada a la historia reciente del hormiguero revelaría el inquietante dato de una ley llamada mordaza, que se le ha atascado en el gatillo a la hormiga reina cuando se dio cuenta de que podía emplearla también para sus intereses. Una lección de lógica elemental que parece repetirse en todos los reinos: quien tiene, no quiere perder lo que tiene. Sea como sea el biólogo, se irá inquieto a dormir tras el test de laboratorio de esa tarde; porque aunque cada vez le queden menos pasos para la formulación del patrón, también le quedarán menos motivos para la esperanza.\nAndrés Barba es escritor y actual Jean Strouse Fellow de la New York Public Library.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/30/opinion/1572436705_872119.html","newspaper":"elpais","scraper_id":"scraper_test","id":"413b6de6-eeeb-4bbb-5f9d-675845a5421e"}