{"_id":"5dea3b93dec1220e27375a4e","page":0,"fullpage":false,"headline":"Eric Tse: 24 años y 3.400 millones\nregalados por papá","date":"2019-11-01T11:20:55.026Z","content":"Eric Tse: 24 años y 3.400 millones\nregalados por papá\n\nA los 24 años, Eric Tse tiene su vida más que resuelta. Nació en Seattle y por tanto tiene la nacionalidad estadounidense, además de la china. Es el hijo menor del magnate chino Tse Ping, presidente del gigante farmacéutico Sino Biopharmaceutical, y acaba de recibir un regalo especial. De un día para otro se ha convertido en un hombre multimillonario. Y no ha sido porque durante sus veraneos en Bahamas o mientras se hace selfis con la cantante Rihanna, la modelo Bella Hadid o la princesa Charlene de Monaco, se le haya ocurrido una idea genial, sino porque sus padres han decidido transferirle acciones de la compañía familiar por valor de 3.800 millones de dólares (algo más de 3.400 millones de euros).\nGracias a esta operación, que fue anunciada la semana pasada en la Bolsa de Hong Kong, Eric entra en la lista de las 550 personas más ricas del mundo, según la revista Forbes. Eric Tse está a mucha distancia de Jeff Bezos, el hombre más rico del mundo con una fortuna estimada de 110.000 millones de dólares, pero tiene más dinero que Donald Trump o Steven Spielberg. Y, además, recibirá la donación íntegra, ya que en la antigua colonia británica ni los regalos ni las herencias están sometidas a ningún tipo de gravamen fiscal.\nEl joven, al menos, ha dejado claro que no pretende atribuirse el mérito de su enorme y flamante fortuna. Un oportuno y rápido comunicado emitido por la compañía Sino Biopharmaceutical lo ha explicado desde el primer momento: “En respuesta a su nominación en las listas de multimillonarios o en las de clasificación por riqueza que organizan medios de comunicación u otras compañías, él se comprometerá a no participar en tales listas en nombre propio, y recomendará hacerlo como la familia Tse Ping al completo”, afirmaba la publicación.\nAdemás de su padre, también su madre, Chen Cheungling, y su hermana mayor, Theresa, controlan títulos de la empresa. La riqueza total de los cuatro miembros de la familia se acerca a los 8.500 millones de dólares, según cálculos de la agencia de noticias Bloomberg.\nEl traspaso de las acciones tiene como objetivo “refinar la gestión y la herencia de la riqueza familiar”, precisa la firma en su nota, algo que puede dejar tranquilos a quienes siguen la evolución del negocio ya que el patriarca de la familia, Tse Ping, seguirá al frente de la compañía como presidente y director. Además de recibir los títulos, el joven también ha sido nombrado director de la compañía y miembro del consejo de administración, lo que le reportará un sueldo de casi medio millón de dólares anuales además de los correspondientes bonus.\nEric Tse se educó en los mejores colegios de Beijing y Hong Kong y se graduó en Finanzas en la prestigiosa Wharton School de la Universidad de Pensilvania en EE.UU, antes de continuar un posgrado en la Universidad de Tsinghua, en Pekín, como becario de la Schwarzman Foundation.\nNada apunta a grandes cambios en su trayectoria, ya que antes de recibir las acciones donadas por sus padres, el joven acostumbraba a llevar un estilo de vida de millonario. En su cuenta de Instagram, ahora protegida pero que acumula más de 14.000 seguidores, se le podía ver mientras nadaba con delfines en un hotel de lujo en las Bahamas, practicaba el parapente acuático en Tailandia o posaba junto a Bella Hadid en una fiesta patrocinada por una marca de lujo en Venecia. Durante el Mundial de Baloncesto disputado este año en China, se retrató con Yao Ming, su amigo personal, antigua estrella de los Houston Rockets y hoy presidente de la federación china de baloncesto.\nLa entrada de Eric Tse en el mundo de los megarricos coincide con un estudio del banco Credit Suisse que afirma que China ya ha desbancado a Estados Unidos como el país del mundo con más multimillonarios. Entre el 10% más pudiente de la población global —que acumula el 82% de toda la riqueza del planeta—, cerca de 100 millones de personas tienen nacionalidad de la República Popular China, frente a 99 millones de ricos con pasaporte estadounidense. Los Tse forman parte de los magnates farmacéuticos que representan ya el 8% de los ricos de China, aunque la mayor riqueza del país sigue en manos de los empresarios tecnológicos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/31/gente/1572537693_214387.html","newspaper":"elpais","scraper_id":"scraper_test","id":"9b0c9936-9bd5-4d0d-7191-09980e65809e"}