{"_id":"5dea3d22dec1220e2737625d","page":0,"fullpage":false,"headline":"El Ejército iraquí declara el toque de queda en Bagdad por las protestas antigubernamentales","date":"2019-10-28T11:20:55.026Z","content":"El Ejército iraquí declara el toque de queda en Bagdad por las protestas antigubernamentales\n\nMiles de estudiantes universitarios y de secundaria se han unido este lunes a las protestas antigubernamentales que sacuden Irak, desafiando las advertencias de las autoridades. El primer ministro, Adel Abdelmahdi, ha respondido intensificando la presencia de las fuerzas de seguridad en las calles y decretando un toque de queda en la capital, Bagdad, de medianoche a seis de la mañana “hasta nuevo aviso”. La medida se produce después de los últimos cuatro días de manifestaciones que las autoridades no han logrado acallar ni con promesas de reformas, ni con una controvertida respuesta policial que dejado casi 80 muertos desde el pasado viernes (y 230 en lo que va de mes) en todo el país.\n“El pueblo quiere la caída del régimen”, corean varios centenares de estudiantes de diversos centros por las calles del barrio de Al Mansur, repitiendo el lema que popularizaron las revueltas de la primavera árabe. Con todas las diferencias que los analistas quieran encontrar, hay factores concurrentes: una población muy joven (el 60 % de los 39 millones de iraquíes tiene menos de 25 años) y una enorme frustración ante la falta de expectativas de futuro en un país que es el tercer exportador de petróleo del mundo.\nMás allá de los eslóganes, los chavales tienen claras sus reclamaciones. “Para obtener una buena puntuación en la Selectividad, nuestros padres tienen que pagarnos clases particulares porque la enseñanza que recibimos es muy mala”, explica Fedek. “Incluso con notas altas, no te aseguras plaza en la carrera que te gusta y estudies lo que estudies, sin enchufe no encuentras trabajo”, apunta Safa. Ambas tienen 17 años y les gustaría hacer Medicina.\nLa huelga, asegura Mohamed Beshar, es indefinida. A sus 16 años, tiene claro que quiere estudiar Farmacia para poder abrir una botica y no depender del providencial trabajo en la administración. Ni a él ni a los compañeros que le acompañan les impresiona la amenaza del primer ministro de “sancionar con severidad a cualquiera que pierda días de trabajo o de clase”.\n“El Gobierno nos tiene miedo”, responde Zahra, una ingeniera en paro de 25 años cuando se le pregunta por la presencia de los soldados en la calle. Pero su aparente firmeza apenas esconde el temor que siente. A ella y a sus tres compañeras, los militares les han obligado a bajar del autobús porque llevaban banderas iraquíes. También cuentan que han visto cómo pegaban con bastones a varios chicos. “¿Es cierto que van a detenernos cuando lleguemos a Al Nisur?”, pregunta inquieta. No habrá ocasión porque no podrá llegar.\n“¿Para qué queremos la educación, si no tenemos futuro? Incluso si perdemos el curso, habremos ganado 50 años”, defienden con una seriedad impropia de su edad. Aunque sus profesores no les han dado permiso para manifestarse, dicen que sus padres lo aprueban porque también “quieren que cambie el sistema político”. La indignación con las elites gobernantes se basa en cifras: desde el derribo de Sadam Husein en 2003, la corrupción se ha tragado 400.000 millones de euros, dos veces el producto interior bruto de Irak, según datos oficiales.\nFrente a los jóvenes estudiantes, sorprende ver tres vehículos militares cargados de soldados y una tanqueta. Varias colegialas de uniforme se hacen fotos con ellos, que sonríen complacidos. Alguno incluso ondea un banderín con la enseña nacional, convertida en símbolo de una protesta que intenta dejar atrás el sectarismo.\n“Estamos aquí para proteger a quienes se manifiestan”, declara a este diario el responsable del destacamento. “Nuestro corazón está con ellos”, asegura. Pero el ambiente festivo es engañoso. Sólo unas calles más al sur, las fuerzas de seguridad impiden el acceso a la plaza de Al Nisur (Las Águilas) y han rodeado con vallas el monumento que le da nombre para evitar que los estudiantes más jóvenes y, sobre todo, las estudiantas, la conviertan en una Tahrir bis ante el peligro que supone para ellos acudir a la plaza de la Independencia.\nAllí, los manifestantes agradecen el apoyo de los estudiantes. “Significa mucho para nosotros, especialmente después de que el sábado por la noche la policía amenazara con desalojarnos por la fuerza”, afirma Monzer, un obrero en paro que asegura no haber podido cursar más allá del bachillerato por falta de recursos. Los grupos de universitarios se asoman por el sur bajo el monumento que conmemora el nacimiento de la República de Irak. Es el extremo más alejado del puente de Al Yumhuriya (La República), desde donde los antidisturbios disparan granadas aturdidoras y gases lacrimógenos para impedir el paso de los indignados hacia la Zona Verde, emblema de la desconexión de los gobernantes con la sociedad.\n“El toque de queda sólo va a provocar que las protestas se extiendan por toda la ciudad como ya ocurrió en la primera semana de octubre”, lamenta un diplomático europeo en medio de las cábalas sobre cuánto más va a durar Abdelmahdi al frente del Gobierno. Otros temen que facilite el desalojo de Tahrir.\nEs difícil calcular cuántos manifestantes hay en la plaza porque su número aumenta a lo largo del día, aunque la mayoría se va a casa a dormir. Los más experimentados llevan cuatro noches acampados bajo los soportales de las calles adyacentes y están dispuestos a seguir “lo que haga falta”. Una red de solidaridad formada por madres y abuelas se ocupa de llevarles agua y comida, sin arredrarse ante las continuas detonaciones. Las mascarillas que reparten los voluntarios no evitan el intenso picor que produce el gas lacrimógeno, según los manifestantes “caducado en 2014”.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/28/actualidad/1572271361_968968.html","newspaper":"elpais","scraper_id":"scraper_test","id":"5a7b4722-c3d1-4fcd-4d13-a3a56460df60"}