{"_id":"5dea3cbddec1220e27375ffd","page":0,"fullpage":false,"headline":"Salvando a Ceuta del plástico","date":"2019-10-29T11:20:55.026Z","content":"Salvando a Ceuta del plástico\n\nConocida popularmente como la 'Perla del Mediterráneo', Ceuta es uno de esos enclaves geográficos únicos. Una ciudad española en el norte de África, que es, junto con Melilla, las dos únicas fronteras terrestres de Europa en el continente africano. Por lo tanto su situación geográfica, bebiendo tanto del mar Mediterráneo como del océano Atlántico, le da unas características medioambientales únicas. Su biodiversidad es tan variada como la multiculturalidad de su población. Son muchos los investigadores internacionales que encuentran en Ceuta verdaderos nichos de estudio.\nSin embargo, en materia de ecología, suspende con creces. Su entorno fronterizo, el cual protagoniza constantemente titulares a nivel nacional e internacional, es un vertedero al aire libre de plástico y cartones. Actividades como el porteo generan una gran cantidad de basura, procedente de todas las mercancías que pasan día tras día por la frontera del Tarajal. Pero no es sólo la frontera: Ceuta se ahoga en el plástico. Sus playas, sus montes y hasta su patrimonio histórico y cultural se encuentra en un grave peligro.\nCon el hashtag #Ceutasinplástico, Cristian inició un “diario personal” en Instagram\nEl incivismo, el exceso global del uso de plásticos, aunado a una política medioambiental deficiente han hecho del paisaje de la ciudad una estampa que se aleja de las postales idílicas que la luz única de Ceuta deja en cada atardecer. Ni siquiera su gobierno autonómico puede hacer frente a este problema. La misma empresa dedicada a la separación de los residuos sólidos urbanos admite de manera constante que no puede reciclar el vidrio, al contaminarse dentro del contenedor por no usarlo de manera adecuada.\nUn gesto individual\nNo obstante, en este contexto de falta de educación y conciencia ambiental, la solución se ha presentado desde un gesto individual que ya mueve a decenas de personas. Ese gesto llegó de la mano de Cristian León, un joven que un día, paseando con su perro, decidió hacer algo por su cuenta. Él solo, cada domingo, comenzó a recoger toda la basura que se encontraba cuando paseaba con su mascota.\nA la vez que lo hacía, lo iba relatando en redes sociales, buscando la forma de concienciar a la población y de visibilizar la situación crítica y alarmante en la que se estaba sumergiendo su ciudad e invitando, además, a que más personas como él hicieran lo mismo.\nCon el hashtag #Ceutasinplástico, Cristian inició un “diario personal” en Instagram, como él mismo lo denomina, en el que narra todo lo que se iba encontrando, sacando a la luz un problema que todos conocían, pero despertando, a su vez, una conciencia ecológica que consiguió que cada vez más personas se decidieran a acompañarlo en sus limpiezas dominicales.\nUna sola persona que, tras unos pocos meses, ha logrado que cada domingo más de medio centenar de personas se reúnan para limpiar una parte de la ciudad, creando la plataforma de voluntarios llamada 'Ceuta sin plástico'. El mecanismo siempre es el mismo: se anuncia la zona y los voluntarios que así lo deseen se presentan en el lugar, se les dota de unas pinzas, guantes y un saco, y durante una hora, recopilan todos los residuos que encuentren.\nLograron llenar en media hora una cuba entera de basura o encontrar hasta coches desguazados en mitad del monte. Basura de todo tipo que se convierten en un riesgo para la ciudad, que este año ya ha sufrido dos incendios forestales de gravedad. En cualquier lugar donde queden, ya sea playa o monte, siempre terminan recogiendo una gran cantidad de basura.\nCristian ya no está solo, pues en las últimas recogidas se han sumado cerca de 70 personas con ganas de ayudar y sobre todo, con ganas de querer cambiar las cosas. Esto también ha despertado el interés de los medios locales y nacionales, que han ensalzado esta labor voluntaria que está llegando donde la Administración no llega.\nQuerer es poder\nLas redes se convirtieron en las mejores aliadas de Cristian León, quien ya cuenta con toda una estructura que colabora para que este movimiento no sea algo pasajero, porque está claro que ha llegado para quedarse. Tanto es así que su ejemplo ha servido para que la misma Asamblea Autonómica se plantee elaborar un Plan del voluntariado poniendo a 'Ceuta sin plástico' como el máximo exponente a seguir.\nPero no todo está hecho. 'Ceuta sin plástico' además de actuar en donde está el problema, se creó para concienciar del abuso que la sociedad actual hace de los plásticos y también de los problemas que conllevan. No van a parar, sino que tienen asumido que aún hay mucho por hacer, no sólo de limpieza, sino de educación.\nTodo empezó por el gesto de una persona, que ha logrado mover a decenas por una buena causa y ha demostrado que para cambiar las cosas sólo hacen falta ganas y voluntad.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/28/alterconsumismo/1572272819_614372.html","newspaper":"elpais","scraper_id":"scraper_test","id":"bb8e82c2-9042-4565-746a-82b9acb49332"}