{"_id":"5dea3abcdec1220e27375661","page":0,"fullpage":false,"headline":"Demasiada pompa para tan poca circunstancia","date":"2019-11-04T11:20:55.026Z","content":"Demasiada pompa para tan poca circunstancia\n\nCuando a las ocho de la mañana del 20 de noviembre de 1975 mi amigo Ricardo Pérdigo me telefoneó para darme la buena noticia de la muerte de Franco no esperaba que su entierro iba a tener varias fases y que en 2019, 44 años después, todavía estaríamos hablando de ello debido al traslado de sus restos mortales a otro cementerio. Ni por asomo pensaba eso.\nSolo deseaba que Franco y su tiempo pasaran al desván de la historia y España empezara una nueva fase, que su sistema político se asemejara al de nuestros vecinos, ser como Francia, Italia o Alemania, y entráramos como miembros de pleno derecho en la entonces denominada Comunidad Económica Europea, hoy Unión Europea. Al cabo de 10 años, estos deseos se habían cumplido. Un éxito, habíamos logrado lo que creíamos era un sueño, algo que en momentos de desaliento parecía inalcanzable y que tardaba mucho en llegar.\nEs por todo ello que el espectáculo del traslado de los restos del dictador me ha parecido grotesco. Si me hubieran preguntado hace dos años dónde estaba enterrado Franco hubiera tenido dudas: ¿El Escorial? ¿El Valle de los Caídos? ¿El cementerio de El Pardo, el que le correspondía por residencia? Ni idea, ni me importaba. Tenía la certeza de que murió, lo que quedaba del franquismo también, que poco después de su muerte habíamos cambiado de sistema político y en pocos años nuestro país se había transformado profundamente para bien. Con eso me bastaba: Franco y el franquismo habían pasado a la historia.\nDesde luego hay una razón evidente para que su tumba no estuviera en el Valle de los Caídos: por desgracia no murió durante la Guerra Civil y debido a ella, sino que sobrevivió durante muchos, demasiados, largos y lentos años, y al parecer en dicho paraje solo yacen los restos de las víctimas de la misma, sean del bando que sean. No fue un acierto enterrarlo allí aunque comprendo que las circunstancias del momento no dejaran otra opción. El traslado estaba, pues, justificado.\nLa exhumación no es, como se ha dicho, una cuenta pendiente de la Transición, ni tampoco ha mejorado la salud de nuestra democracia\nAhora bien, no lo estaba el boato, el ceremonial, ha sido demasiada pompa para tan poca circunstancia. Un traslado discreto hubiera sido, a mi parecer, mucho más apropiado, excepto que se quisiera utilizar el pequeño acontecimiento como propaganda electoral del partido en el Gobierno. Si es así, creo que este objetivo no se ha logrado, así lo indican los sondeos y, más importante todavía, se palpa en el ambiente: en general, políticos y medios de comunicación aparte, se ha procedido al traslado de cementerio ante la general indiferencia.\nDicho traslado no es, como se ha dicho, una grave y olvidada cuenta pendiente de la Transición, ni tampoco ha mejorado la salud de nuestra democracia. Los problemas de ésta son de un carácter muy distinto y ante manifestaciones de este género cabe la sospecha de que la nueva tumba de Franco intente ocultarlos: la partitocracia, el contagio del populismo en todos los partidos, la incomprensión de lo que significa el parlamentarismo, las dificultades en la separación de poderes, los defectos del sistema electoral, el deficiente funcionamiento de ciertos aspectos del Estado de las autonomías. Estos, y algunos más, son los problemas de nuestro sistema político.\nA los que debemos añadir problemas de otro género, especialmente económicos y sociales, tales como el excesivo paro, la escasa productividad, la creciente desigualdad social, el imparable ascenso de la deuda pública, la ineficiencia del sistema educativo, la medidas medioambientales, la financiación de las pensiones, entre otros. Es decir, los retos de fondo, los que debemos afrontar y no lo hacemos, entre otras cosas, por el mal funcionamiento del sistema político. Afortunadamente formamos parte de la UE y no podemos saltarnos alegremente sus normas: actúa como nuestra red de seguridad y nos mantiene la confianza. Pero alerta, porque estamos en los límites del riesgo y el contexto exterior empieza a ser incierto. Ante este panorama, el traslado de los restos de Franco da risa y da pena, no sé que es peor.\nHace más de cien años, Joaquín Costa utilizó un lema para resumir su programa regeneracionista: “Escuela, despensa y siete llaves al sepulcro de El Cid”. Con esto último, con lo de El Cid, se refería a crear falsos problemas con la historia pasada. El lema actual podría ser muy parecido: “Escuela, despensa y siete llaves al sepulcro de Franco”.\nFrancesc de Carreras es profesor de Derecho Constitucional y fundador de Ciudadanos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/ccaa/2019/11/04/catalunya/1572880334_016482.html","newspaper":"elpais","scraper_id":"scraper_test","id":"05eae6f9-c8f4-4053-6f02-16cc069a147d"}