{"_id":"5dea39afdec1220e2737515a","page":0,"fullpage":false,"headline":"El PNV exige más poder sin arriesgar la estabilidad vasca","date":"2019-11-06T11:20:55.026Z","content":"El PNV exige más poder sin arriesgar la estabilidad vasca\n\nEl presidente del PNV y el 'lehendakari' lideran un partido que requiere un 'tú a tú' entre el País Vasco y el resto de España\nEl PNV quiere celebrar por todo lo alto en julio de 2020 su 125 aniversario. Fecha para la que Andoni Ortuzar se prepara para exhibir ante la Asamblea General sus logros. Las instituciones controladas por sus dirigentes gestionan casi 16.000 millones de euros, el pacto con los socialistas en Euskadi garantiza la estabilidad en decenas de ayuntamientos y en las tres diputaciones, e Íñigo Urkullu aspira a sumar hasta 30 parlamentarios vascos en unas elecciones autonómicas que podrían adelantarse a la próxima primavera. \nPero Ortuzar y Urkullu, Urkullu y Ortuzar quieren más y apuestan sin disimulo por un nuevo Gobierno en minoría de Pedro Sánchez para recibir una treintena de competencias arrancada a la ex ministra Meritxell Batet y para forzar un sistema de bilateralidad entre \"Euskadi y España\" en un nuevo Estatuto vasco.\n\"Sólo por egoísmo Euskadi necesita que haya un Gobierno en Madrid. Si en España no se produce, en Euskadi se consume menos\", advertía Andoni Ortuzar en una entrevista publicada los primeros días de septiembre, cuando el PNV empujaba desde la trastienda para que Sánchez y Pablo Iglesias cerraran un pacto de investidura y de gobernabilidad. \nLos nacionalistas vascos quemaron sus naves en junio de 2018 para dejar atrás los acuerdos que habían suscrito con el PP de Mariano Rajoy y se adentraron en el tierra incógnita que les abrió Pedro Sánchez convencidos de que tendrían más oportunidades para profundizar en el autogobierno. \nUn año después y antes de que Sánchez anunciara la convocatoria de otras nuevas elecciones generales para el próximo 10 de noviembre, Ortuzar era muy claro: \"La investidura y la gobernabilidad tienen que salir con los partidos que apoyamos la moción de censura, si no, ¿para qué hicimos todo aquello?\".\nUn \"todo aquello\" que incluyó no sólo rematar a su socio Rajoy -al que habían aprobado sus presupuestos 10 días antes-, sino asegurar el respaldo también de los dos partidos independentistas catalanes a un liderazgo que vuelve a examinarse en las urnas tras 11 meses de interinidad. Una cita electoral que, pese a no desearla, vuelve a presentarse como una oportunidad pintiparada para demostrar la buena salud de un partido sin techo electoral. \nEl tándem Ortuzar-Urkullu lidera una road-movie soberanista de éxito en la que lo importante no es el destino -la independencia ha desaparecido de discursos y proclamas- para construir una identidad como pueblo de una sociedad plural.\n\"Somos una nación en construcción\", repite en sus intervenciones públicas Ortuzar en otra de las metáforas consolidadas por el nacionalismo, gracias a la ambigüedad de la Disposición Adicional Primera de la Constitución -que recoge los denominados derechos históricos- y la Disposición Adicional del Estatuto que reza: \"La aceptación del régimen de autonomía que se establece en el presente Estatuto no implica renuncia del Pueblo Vasco a los derechos que como tal le hubieran podido corresponder en virtud de su historia, que podrán ser actualizados de acuerdo con lo que establezca el ordenamiento jurídico\". \nSobre estos dos artículos normativos ha construido el PNV el doble objetivo de exigir el cumplimiento \"íntegro\" del Estatuto vasco de 1979 y la reclamación del \"derecho a decidir\" que ha relegado al desván de los recuerdos la mística independentista.\nDos claves que determinarán el papel del PNV en la legislatura política que debe iniciarse tras la jornada electoral del 10-N. Los nacionalistas confían en que una victoria de Sánchez le sitúe de nuevo en La Moncloa y, de forma inmediata, se inicie el traspaso de las 33 competencias que la entonces ministra Meritxell Batet incluyó en un calendario remitido al Gobierno vasco el pasado mes de enero. \nUn amplio listado de cuestiones menores, salvo la transferencia de prisiones que, en el documento remitido por el Gobierno de Sánchez, se haría efectiva en enero de 2020. Pero el presidente socialista interrumpió la legislatura el pasado mes de febrero y no se ha ejecutado ni un sólo traspaso, mientras Aitor Esteban -el portavoz nacionalista en el Congreso- y Josu Erkoreka -el portavoz del Gobierno vasco- se agarran a que ese listado es un reconocimiento del \"Gobierno del Estado\" que deberá ser asumido por el próximo inquilino de La Moncloa. \nLos seis o siete -según las encuestas del Ejecutivo vasco y de EiTB- diputados nacionalistas volverán a ser el ariete para reactivar el compromiso latente de Madrid con el PNV tras el 10-N. El márketing nacionalista ha acuñado con éxito la reclamación de la \"agenda vasca\" como capital exclusivo del PNV en Madrid, lo que deja sin visibilidad a los otros 12 diputados vascos encuadrados en el resto de partidos.\nEl segundo objetivo de la formación de Ortuzar en la próxima legislatura española se centra en empujar hacia una transformación del Estado autonómico a un Estado plurinacional en el que Euskadi tenga garantizado un Concierto político a imagen y semejanza de la soberanía fiscal que le blindó el Concierto Económico que Franco respetó para Álava y que tras la Transición recuperaron Vizcaya y Gipúzcoa. \nLa apuesta del PNV se jugará en varios escenarios políticos de enorme complejidad, pero parte de su fortaleza electoral y política en Euskadi, porque tanto Ortuzar como Urkullu priman la estabilidad institucional en esta comunidad autónoma en cada movimiento. Y el próximo se visualizará el 30 de noviembre, cuando los cinco expertos designados por los partidos del Parlamento vasco entreguen su propuesta de nuevo Estatuto.\nUn documento elaborado bajo el liderazgo del diputado Mikel Legarda y que será el segundo paso en el camino diseñado para \"actualizar el autogobierno\", según el PNV, aunque tendrá que desarrollar el contenido soberanista e inconstitucional que Joseba Egibar (PNV) firmó con Maddalen Iriarte (EH Bildu) para júbilo de Arnaldo Otegi. \nLa dirección nacionalista ya ha logrado enganchar a Elkarrekin Podemos como socio alternativo en esta segunda fase, al complementar el reconocimiento al \"derecho a decidir\" con la expresión de que su \"ejecución será pactada con el Estado\". \nEn la cocina de una comisión de expertos blindada al exterior comienza a filtrarse que si los nacionalistas atan a los de Pablo Iglesias con esta fórmula, obligarán a EH Bildu, por un lado, y a PSE-EE, por otro, a negociar la redacción definitiva del futuro Estatuto vasco en la última y definitiva fase a partir de enero de 2020. La cuadratura del círculo que anhelan Ortuzar y Urkullu se culminaría con un compromiso de Sánchez y Pablo Casado al Estatuto pactado en Euskadi y que ese acuerdo fuera el \"ejemplo\" para salir de las arenas movedizas de Cataluña.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEstos racistas entienden por \"estabilidad vasca\" la continuación de su régimen caciquil y excluyente de más de 40 años. Y con un montón de diputados en el Congreso de España aunque sólo tengan el 1.5% de representación electoral, mientras otros con muchos más votantes no tengan ni la mitad o ninguna. Eso es democracia, igualdad y estabilidad. Y en el resto de España nadie abre la boca.","url":"https://www.elmundo.es/espana/2019/11/04/5dbf28c7fdddff76048b468c.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"ed10298f-fd73-402a-5d23-29fee8e76b92"}