{"_id":"5dea3c06dec1220e27375c45","page":0,"fullpage":false,"headline":"Vox, en el Pleno de Madrid: “¿Cuánto cuesta la vida de un niño?”","date":"2019-10-31T11:20:55.026Z","content":"Vox, en el Pleno de Madrid: “¿Cuánto cuesta la vida de un niño?”\n\nVox lo tiene claro: si una mujer embarazada ve una ecografía de su vientre, verá que dentro tiene un niño “y no un apéndice”. Esa cuestión es importante porque, con ese detalle, se pensará si interrumpe o no su embarazo, según esgrimió ayer Arancha Cabello, la edil del partido ultraderechista en el Pleno del Ayuntamiento de Madrid para defender la propuesta de su grupo. El objetivo: que las mujeres en situación vulnerable reciban se beneficien de un programa específico de ayudas económicas y en forma de alojamiento y empleo con el fin de que encuentren una salida más allá de la opción del aborto. Pero su propuesta no salió adelante. Ni Más Madrid ni PSOE la apoyaron —“me lo esperaba de la izquierda”, dijo—, pero tampoco Cs y PP porque significaría duplicar estructuras que ya existen y que gestiona la Comunidad de Madrid. Eso implicaría “un gasto extra” de 25 millones de euros, explicó Inmaculada Sanz, portavoz del Gobierno. “¿Cuánto vale la vida de un niño”, espetó Cabello. “Con la defensa a la vida no nos van a dar ninguna lección”, respondió Sánchez.\nCabello no solo apeló a una supuesta ética monetaria. También intentó ganarse a Begoña Villacís (Cs) recordándole su reciente maternidad y la importancia de que las mujeres vean pronto a su futuro hijo. “Es importante que le ponga la ecografía porque a lo mejor toma la decisión de no llevar a término de su embarazo y de no tener secuelas para toda la vida”.\nPero ni el PP le mostró su apoyo. Sanz le aseguró que se había “equivocado de tema para hacer esta demagogia” y explicó que su partido apoya la proposición de incluir ayudas a la maternidad que ya llevaban en su programa. Pero como Vox se negó a permitir una votación por puntos, al final la propuesta, entera, se quedó en el cajón.\nRita Maestre (Más Madrid) por su parte defendió el derecho al aborto, obtenido por un “movimiento feminista” que acabó con la situación anterior, en la que “las mujeres ricas se iban a abortar a Londres” y “las pobres acumulaban hijos o se morían desangradas en la mesa de una clínica ilegal”.\nLa socialista Maite Pacheco añadió: “No están buscando políticas de salud, ni proteger a mujeres vulnerables, ni mejorar la natalidad, se trata de mermar y controlar una vez más nuestros derechos”. Sea como fuere, no salió.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/30/madrid/1572461697_211268.html","newspaper":"elpais","scraper_id":"scraper_test","id":"2810f2c3-5ed8-4bd1-7dc1-0e4642dde3a5"}