{"_id":"5dea3c52dec1220e27375e37","page":0,"fullpage":false,"headline":"Unos 30 j贸venes intentan asaltar el centro de menores de Hortaleza","date":"2019-10-30T11:20:55.026Z","content":"Unos 30 j贸venes intentan asaltar el centro de menores de Hortaleza\n\nAlrededor de unos 30 j贸venes intentaron asaltar la noche del pasado domingo el Centro de Primera Acogida para menores situado en el distrito de Hortaleza. Las primeras investigaciones apuntan a que su intenci贸n era vengar un atraco que sufri贸 uno de ellos d铆as antes por parte de los menores extranjeros no acompa帽ados que se alojan en el edificio.\nPeleas entre menas y bandas latinas, actos vand谩licos contra los coches de los vecinos... La situaci贸n en#Hortaleza es insostenible#MD539 @luisfiuzatv ㄢ@telemadrid en #DIRECTO讹https://t.co/CwKcM8RjGW pic.twitter.com/zsnRVWMosn\nLos vigilantes de seguridad avisaron alrededor de las nueve de la noche de que un numeroso grupo de j贸venes estaba intentando saltar las vallas del edificio, situado en la calle de Valdetorres del Jarama. Iban armados con palos, piedras y botellas, seg煤n fuentes de la Jefatura Superior de Polic铆a de Madrid. Al lugar se desplazaron dos coches patrulla. Ante la presencia de los agentes, los asaltantes huyeron a la carrera en varias direcciones.\nUn funcionario logr贸 arrestar a uno de los j贸venes, que fue identificado por uno de los vigilantes de seguridad. Est谩 acusado de da帽os. Las investigaciones contin煤an abiertas para ver si se puede identificar al resto y ver si pertenecen a alguna banda juvenil latina. Algunos vecinos relataron ayer que se hab铆an producido importantes destrozos en algunos veh铆culos de la zona.\nLos atacantes la emprendieron a palos con los coches, a los que causaron da帽os en la chapa y la rotura de algunas lunas. Tambi茅n result贸 afectado un autob煤s de la Empresa Municipal de Transportes (EMT) que circulaba en esos momentos por la zona. Asimismo, destrozaron parte del mobiliario urbano y paralizaron la circulaci贸n en los alrededores. Los vecinos que les recriminaban su actitud recibieron amenazas de muerte.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor informaci贸n en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometr铆a","url":"https://elpais.com/ccaa/2019/10/30/madrid/1572420958_732834.html","newspaper":"elpais","scraper_id":"scraper_test","id":"4fab0275-cd1d-4ab0-4bf8-e7b3c5c1c212"}