{"_id":"5dea3db9dec1220e27376533","page":0,"fullpage":false,"headline":"Indiferencia y división en el 40 cumpleaños del Estatuto de Gernika","date":"2019-10-26T10:20:55.026Z","content":"Indiferencia y división en el 40 cumpleaños del Estatuto de Gernika\n\nEl Estatuto de Gernika no se celebra en Euskadi. 40 años después de su refrendo en una consulta, sigue generando más críticas y división por su falta de desarrollo o por haberse convertido en el único que no ha sido actualizado, que provocando aplausos unánimes por haber dotado a Euskadi de unas estructuras casi de Estado. A falta de un mes para que el Parlamento presente el texto articulado que inicie el proceso de su actualización, de momento sobre bases nacionalistas, los parlamentarios han debatido sobre su vigencia, pero de forma tangencial en un pleno de control sin un punto específico sobre la efeméride. En Euskadi no ha habido actos institucionales en su defensa. \nEl Día del País Vasco que se celebraba este 25 de octubre solo duro tres años, los que mandó en Ajuria Enea el único lehendakari socialista de la historia, Patxi López. El PNV lo suprimió por ley en 2013. Desde entonces el debate emerge cada año por estas fechas entre quienes como el PP no quieren tocarlo, el PSE-EE y Elkarrekin Podemos que aceptan avanzar en la consolidación de derechos sociales, y quienes como la izquierda abertzale lo consideran muerto ya desde 1997.\nLas diferencias y las tensiones van a ir en aumento y la posición que tome el PNV va a inclinar la balanza hacia el mantenimiento de la estabilidad o hacia la catalanización de Euskadi. El Estatuto está a las puertas de un debate sobre su actualización que se va a lanzar justo después de las elecciones generales, -antes del día 30- en medio de la mayor crisis territorial provocada por los independentistas catalanes, aunque de momento sin contagio en Euskadi. Tensiones que afectan también a los firmantes de las bases del nuevo estatuto, PNV y EH Bildu. Mientras el lehendakari, Íñigo Urkullu insiste en que el resultado de la Ponencia de Autogobierno tiene que ser un texto dentro de la legalidad y que no se meta en \"callejones sin salida\", todos los demás partidos dudan de que sea posible, habida cuenta de que EH Bildu solo lo considerará válido un resultado si incorpora un referéndum de independencia.\nEste viernes Urkullu ha reivindicado el valor del texto de Gernika, como \"garantía\" de libertades democráticas y derechos civiles. En un contexto preelectoral de frenazo del calendario pactado con el Gobierno de Pedro Sánchez para transferir a Euskadi algunas competencias pendientes, el lehendakari ha pedido a las fuerzas políticas un esfuerzo \"de acercamiento\" para ensanchar su perímetro en la actualización de esta norma. Complementando la visión peneuvista, el cabeza de lista del PNV al Congreso por Gipuzkoa el 10-N, Joseba Agirretxea, ha explicado que pese a todo no hay nada que celebrar por el aniversario del Estatuto. \"No hay nada que celebrar desde una perspectiva institucional y como si todo hubiera sido maravilloso\", ha dicho.\nLos expertos designados por cada partido -Mikel Legarda, propuesto por el PNV, Íñigo Urrutia por EH Bildu, Arantxa Elizondo por Elkarrekin Podemos, Alberto López Basaguren por el PSE-EE y Jaime Ignacio del Burgo por el PP- tienen la última palabra y una tarea muy difícil.  El PNV no plantea la reforma del Estatuto como un vehículo para romper con el Estado, sino para reconocer al pueblo vasco como un sujeto político con derecho a decidir su futuro. Busca además una consulta habilitante en Euskadi antes de que el texto pactado llegue al Congreso de los Diputados y tiene que explicar cómo encaja en el eventual nuevo Estatuto vasco uno de los aspectos más controvertidos de su propuesta: la diferenciación entre vascos nacionalizados, por una parte, y los que simplemente serían ciudadanos vascos.\nEl PSE lo ha dejado caer hoy desde la tribuna del Parlamento vasco aprovechando, como el lehendakari, una pregunta sobre otro asunto. El consejero de Vivienda, Iñaki Arriola ha aprovechado una intervención para asegurar que el Estatuto no es solo un listado de competencias que permiten a las instituciones vascas gestionar 94 de cada 100 euros que recaudan, sino, sobre todo, \"un modelo de convivencia\" de marcado carácter social. Le ha faltado decir que la dirección que tome el PNV en este asunto puede acabar por dinamitar la convivencia ya que tiene en su mano precipitar una actualización del autogobierno en clave social con PSE y Podemos, o afianzar con EH BILDU una estrategia de suma de fuerzas y de confrontación. PNV y EH Bildu representan unidos dos de cada tres parlamentarios. Prácticamente la misma fuerza que si el PNV apuesta por avanzar junto al PSE y Elkarrekin Podemos. \nSi sirve como pista, el 40 aniversario del Estatuto vasco se está desarrollando el mismo día en el que el PNV se ha desmarcado de la Declaración de Llotja de Mar, en Barcelona, en la que BNG, Crida Nacional, CUP, Demòcrates, EH Bildu, Esquerra Republicana, Esquerra Valenciana, MÉS per Mallorca, MÉS per Menorca y PDeCat-Junts per Catalunya han reclamado la defensa del derecho a la autodeterminación y la liberación de los \"presos políticos\". El partido de Andoni Ortuzar se ha desmarcado de esa declaración con el argumento de que \"apenas si tiene espíritu constructivo\" y porque además no es el \"momento más oportuno\" a diez días de las elecciones.\nEl presidente del PP del País Vasco, Alfonso Alonso, ha pedido este viernes a las formaciones nacionalistas que \"renuncien a las vías soberanistas, a la vía de la autodeterminación y de la destrucción de la convivencia\" y que \"abracen\" el Estatuto de Gernika no como un punto de partida, sino como el lugar al que hemos llegado \"y tenemos que defender\".\nuue\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/25/actualidad/1571988783_938157.html","newspaper":"elpais","scraper_id":"scraper_test","id":"cdb7b83d-df54-4039-485b-f5d8c2e950a1"}