{"_id":"5dea3ce0dec1220e27376138","page":0,"fullpage":false,"headline":"Patxi López: \"Torra tiene que dimitir ya de una vez; nunca nadie fue tan irresponsable\"","date":"2019-10-28T11:20:55.026Z","content":"Patxi López: \"Torra tiene que dimitir ya de una vez; nunca nadie fue tan irresponsable\"\n\nEl ex lehendakari socialista afronta con una alegría contenida una nueva campaña electoral en la que reclama el voto para asegurar un «gobierno progresista». Francisco Javier López Álvarez (Portugalete, 1959) mantiene el trato cercano reconocido dentro y fuera de su partido. Sólo altera el gesto cuando mira hacia Cataluña.\nPregunta.- El Estatuto vasco cumplió el pasado viernes 40 años y, sin embargo, el Gobierno vasco no hizo nada para celebrarlo, ¿no le da pena?\nRespuesta.- Sí. Es una pena porque sería celebrar el momento en el que los vascos hemos tenido mayor consenso de toda nuestra historia, celebrar lo que ha permitido a Euskadi convertirnos en una comunidad política, celebrar la convivencia entre distintos, celebrar el autogobierno. El nacionalismo siempre ha considerado al Estatuto como algo menor, como una carta otorgada. \nP.- ¿Qué ha quedado de su apuesta por valorar desde las instituciones la importancia del Estatuto al convertirlo en un día festivo?\nR.- Siempre queda algo. Hay que pensar de dónde veníamos con Ibarretxe y un conflicto permanente a una época de normalidad política en la que el Gobierno nos dedicamos a resolver los problemas de la ciudadanía y a dejar atrás debates identitarios que sólo servían para enfrentarnos. Ahora estamos en una fase en la que gobernando el PSE con el PNV no hemos vuelto al debate identitario. \nP.- ¿Por qué acepta el PSE sin rechistar que el Gobierno vasco no haga ningún tipo de celebración con el Estatuto?\nR.- Nosotros sí que lo celebramos. Los que ponemos en valor nuestro Estatuto que viene de la Constitución, que es lo que permite que haya autogobierno.\nP.- ¿Qué papel está jugando el lehendakari en esa reforma del Estatuto que ya parte de un acuerdo de bases soberanistas apoyado sólo por el PNV y EH Bildu?\nR.- Debiera ser el de velar para que la reforma del Estatuto se haga con consenso entre los que pensamos y sentimos distintos. Una reforma solo de los nacionalistas sería un paso hacia atrás. Un Estatuto como una Constitución tiene que representarnos a todos. El Estatuto de Gernika tuvo el mayor consenso de la historia y debiéramos buscar algo similar. \nP.- ¿Usted confía en Urkullu?\nR.- Yo confío en el Partido Socialista que es quien gobierna con el PNV para que no se traspasen ciertas líneas en este país.\nP.- ¿El calendario de transferencias propuesto por el Gobierno de Pedro Sánchez es ya papel mojado ante la imposibilidad de respetar los plazos fijados?\nR.- Ese documento recoge qué es lo que falta y, por lo tanto, habrá que poner en marcha las comisiones para negociar esos traspasos. El cumplimiento de una Ley Orgánica como un Estatuto es fundamental. Hemos tardado demasiado en cumplir algunas de ellas pero no debemos olvidar que la capacidad de autogobierno de Euskadi es envidia de muchos. El documento es una hoja de ruta que compromete a las dos partes.\nP.- Entre esas competencias se incluye la transferencia de prisiones, ¿no teme que Urkullu quiera hacer con los etarras lo que Torra ya ha dicho que va a hacer con los condenados por el Supremo por sedición?\nR.- Esto lo dicen los partidos de la derecha que son muy constitucionalistas. Los Estatutos derivan de la Constitución y forman parte, por tanto, del bloque constitucional. ¿Qué dicen los Estatutos de Gernika y el de Cataluña? Pues hay que cumplir la ley...\nP.- Entonces le parece bien que Torra ponga en la calle en breve a los condenados por el Supremo como ha anunciado...\nR.- Esa derivada que ha hecho es ridícula. Es capciosa. Me parece bien que se cumpla la ley. Y punto. A usted le parece mal.\nP.- Pero Torra lo ha dicho muy claro y el debate abierto es la igualdad también en el cumplimiento de las penas cuando se ve cómo cumplen sus penas los condenados por sedición en Cataluña.\nR.- ¿Lo dice por Urdangarín? No se puede banalizar todo. Torra no decide quién sale de la cárcel, como tampoco Albert Rivera puede decidir quien entra en la cárcel. O respetamos la separación de poderes o jugamos al todo vale y yo no voy a jugar al todo vale. Está bien claro quién puede acceder a un tercer grado.\nP.- Lo ha dicho Torra que es el presidente de la Generalitat\nR.- Los dos son políticos con una irresponsabilidad absoluta. Torra lo que tiene que hacer es dimitir ya de una vez.\nP.- ¿Por qué?\nR.- Porque nunca nadie había sido tan irresponsable. Nunca nadie había fracturado de tal modo la sociedad que gobierna.\nP.- ¿Se le puede venir en contra a Sánchez en plena campaña electoral no coger el teléfono a Torra?\nR.- ¿Y si llega a cogerle qué estarían diciendo? Pedro Sánchez ha hecho lo que piensa la inmensa mayoría. Un responsable institucional no puede ponerse de lado de los violentos y no de su propia policía que ha intentando salvaguardar la convivencia. Una persona así al frente de una institución o rectifica o no hay nada de que hablar. Ya está bien.\nP.- 2019 también es una fecha redonda para el PSE porque se cumplen diez años de su investidura como lehendakari, ¿que queda de aquel PSE que desafió al PNV al asumir con el apoyo del PP el Gobierno vasco?\nR.- La voluntad de liderar un Gobierno. Ahora la ciudadanía nos ha dado la responsabilidad de que en Euskadi no estemos sometidos a zozobras en tiempos complicados. La estabilidad en estos tiempos es un valor y esa estabilidad en Euskadi se basa en la voluntad del PSE de gobernar junto al PNV. Eso tiene un valor enorme que a veces no se reconoce en las urnas. Espero que en esta ocasión sí.\nP.- ¿Esta utilizando Pedro Sánchez la inhumación de Franco para ganar votos en la campaña?\nR.- Y si no lo llegamos a hacer ¿hubiera ha habido utilización electoral de otros partidos contra Sánchez? El problema es de Pablo Iglesias que ha dicho que el PSOEno iba a sacar a Franco porque no teníamos voluntad de hacerlo. Pablo Iglesias sólo tiene como obsesión atacar al Partido Socialista. ¿Por qué no se alegra? ¿Por qué no se pone del lado de todas las familias que el pasado viernes lo celebraron? Es ridículo.\nP.- ¿Es Podemos su primera opción para gobernar tras el 10-N?\nR.- La primera opción es la ciudadanía. La ciudadanía nos dirá a todos lo que pretende a todos los partidos. Tras los resultados del 28 de abril, ¿alguien dudaba de que iba a haber un Gobierno socialista? A que pensamos todos que iba a ver gobierno.\nP.- Peor me lo pone para Pedro Sánchez que fue incapaz de lograr apoyos, ¿de quién fue la culpa?\nR.- Quien votó en contra fue Pablo Iglesias. Por cuarta vez en cuatro años. Cualquier gobierno de coalición lo primero que se pone encima de la mesa es un programa y lo hicimos también con Podemos. En ningún momento Podemos quiso hablar de programas. Todo era saber dónde se iban a sentar en el Consejo de Ministros.\nP.- Y ahora estamos de nuevo en otra campaña, ¿por qué los ciudadanos tienen ahora que volverle a votarle a usted en Bizkaia?\nR.- Porque son unas elecciones generales con solo dos posibilidades: o un Gobierno socialista o un Gobierno del tripartito con Vox condicionando las políticas como vemos en Andalucía o en Murcia. El voto al PSE es un voto sin intermediarios para que haya un Gobierno socialista que aplique políticas progresistas.\nP.- ¿Por qué el PNV sigue capitalizando que es el único partido que defiende los intereses de Euskadi en el Congreso?\nR.- Porque durante demasiado tiempo todos hemos jugado a que lo pareciera. Por los partidos y de los medios de comunicación porque muchas veces ha sido un logro colectivo pero no se ha contado.\nP.- La irrupción de Más País en Bizkaia, ¿perjudicará al PSE?\nR.- Más País por mucha buena voluntad que tenga seguramente divide más a la izquierda. Pero también hemos visto que se ha desinchado muy pronto. En Euskadi vamos a pelear por mejorar los resultados de abril.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\npatxi lopez dice una cosa en euskadi, miquel iceta dice otra diferente en catalunya, Xabier lamban dice otra en Aragon y pedro sanchez solo dice sandeces , haber si unificamos criterios","url":"https://www.elmundo.es/pais-vasco/2019/10/27/5db53cc5fdddfff98e8b4671.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"a00fa87f-c76a-4454-4f33-467a3683ed59"}