{"_id":"5dea3e12dec1220e2737666e","page":0,"fullpage":false,"headline":"Pere Aragonès pide en Madrid volver a Pedralbes y al diálogo con Pedro Sánchez","date":"2019-10-25T10:20:55.026Z","content":"Pere Aragonès pide en Madrid volver a Pedralbes y al diálogo con Pedro Sánchez\n\nEl Ejecutivo envía una mínima representación técnica al desayuno informativo protagonizado por el vicepresidente e la Generalitat catalana\nEl vicepresidente de la Generalitat, Pere Aragonès, el hombre que está considerado por el Gobierno como un posible ariete dentro del independentismo contra las posiciones radicales del presidentQuim Torra, ha hecho esta mañana en Madrid una llamada al \"diálogo y a la negociación\", a volver al acuerdo de Pedralbes del pasado febrero. Pero su llamada parece haber caído en saco roto ante el vacío con que ha sido respondido desde el Gobierno de España.\nEl Ejecutivo de Pedro Sánchez ha preferido enviar una mínima representación técnica al desayuno informativo organizado por la agencia Europa Press en la capital de España. La secretaria general del Ministerio de Política Territorial, Miriam Álvarez, y la alta comisionada para la Agenda 2030 han sido las únicas representantes del gabinete en funciones.\nEl ex presidente José Luis Rodríguez Zapatero había confirmado en principio su asistencia al desayuno celebrado en el hotel Hyatt Regency de Madrid. Pero, a última hora, como confirman desde la organización, ha excusado su presencia alegando motivos de agenda.\nAragonès ha insistido en el desayuno en hacer una llamada al diálogo para buscar \"soluciones con la política a un conflicto que es político, que no es de orden público, ni de convivencia entre catalanes\".\nEl dirigente de Esquerra Republicana ha proclamado que \"el Estado de las autonomías ha muerto políticamente\". Y que el proceso independentista \"es irreversible para millones de catalanes\", algo que debe comprender el Estado para después ofrecer una alternativa \"solvente, articulada y leal\" que afronte la \"grave situación actual\" y busque soluciones políticas entre todos.\nAragonès ha afirmado que un buen \"punto de partida\" para ello es el acuerdo de Pedralbes, que firmaron el pasado invierno en Barcelona Pedro Sánchez y Quim Torra. A partir de aquí, el vicepresidente del Govern ha propuesto \"una mesa de diálogo\" sin condiciones previas, sin vetos y con garantías de cumplimiento de lo pactado. \nUn foro compuesto por miembros del Gobierno central y del autonómico que trabaje \"sin apriorismos\" y en el que todas las propuestas puedan ser discutidas y debatidas, incluidas \"la amnistía\" y un referéndum de autodeterminación\".\nEl número dos de Quim Torra, que se sitúa en posiciones más moderadas y dialogantes que el jefe del Govern, ha advertido que al independentismo \"no le pueden derrotar las sentencias o el Tribunal Supremo\". Y sólo se le puede derrotar \"en las urnas\" porque \"lo más inteligente sería ir a derrotarnos políticamente, porque no vamos a desaparecer\".\nAragonès ha criticado varias veces al Gobierno de Pedro Sánchez por estar envuelto ahora en \"tacticismos permanentes\". En su opinión, Sánchez está actuando condicionado por la campaña electoral y \"por el miedo a la derecha y a la ultraderecha\".\nEl dirigente republicano ha reclamado la amnistía para los dirigentes condenados, un instrumento \"perfectamente constitucional\". Y ha asegurado que ese debería ser uno de los primeros puntos a debatir en la mesa de diálogo que propone formar.\nAragonès ha resaltado que ese diálogo es \"el único camino\" para salir del \"conflicto\". Y ha descartado volver a la unilateralidad y a saltarse la ley, como en octubre de 2017. \"Nosotros estaremos sentados en la mesa del diálogo permanentemente\", ha explicado, \"si alguien no se quiere sentar, acumularemos más fuerza, más mayoría social, y finalmente alguien se sentará y asumirá la situación\".\nEl dirigente secesionista ha defendido la actuación de los Mossos d'Esquadra ante los sucesos violentos de la semana pasada en Cataluña. Y ha querido poner más énfasis en que millones de personas se manifestaron pacíficamente en contra de la sentencia, incluidos muchos partidarios de la unidad de España.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLos catalanes primero se manifiestan violentamente y pacíficamente como si fueran distintas, cuando no han sido, ha sido una estrategia previamente acordada. Ahora creyéndose fuertes tratan de dialogar y como siempre se dialoga a partir de lo que yo digo. Con esa gente no se puede dialogar.","url":"https://www.elmundo.es/espana/2019/10/24/5db169bbfdddff4db18b45f5.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"8dff093c-c639-4877-5f97-b57ecb2083d2"}