{"_id":"5dea3b5fdec1220e273759f4","page":0,"fullpage":false,"headline":"Albert Rivera apela al \"Sí se puede\" en su \"campaña de la remontada\"","date":"2019-11-01T11:20:55.026Z","content":"Albert Rivera apela al \"Sí se puede\" en su \"campaña de la remontada\"\n\nEl líder de Ciudadanos se compromete a \"desbloquear España\" ya sea desde el Gobierno o desde la oposición\nAlbert Rivera ha arrancado la campaña electoral en Cádiz apelando y coreando el \"Sí se puede\", el lema que hizo popular Podemos en 2015 y en 2016. El presidente de Ciudadanos pretende insuflar ánimo a los suyos y convencerles de que el partido puede remontar las encuestas, como ya lo hizo en Andalucía el año pasado.\nPor eso ha abierto la campaña en Cádiz, cuna del liberalismo español y una de las provincias españolas donde Ciudadanos obtiene mejores resultados. Allí ha apelado a los suyos a hacer \"una campaña de remontada, una campaña épica, de esfuerzo\".\nComienzan para Ciudadanos siete días a vida o muerte en los que la formación naranja quiere movilizar al máximo a la mayor parte de los más de cuatro millones de votantes que eligieron su papeleta hace sólo seis meses. Para animar a sus militantes, Rivera les ha trasladado que Ciudadanos \"nació contra las encuestas en Cataluña\"; y que así sigue siendo \"porque ni una sola decía que era posible el cambio en Andalucía, y lo fue\".\nRivera ha celebrado su arranque de campaña en El Pelícano, un bar de conciertos de Cádiz, arropado por más de 150 simpatizantes. Allí, junto al vicepresidente de la Junta de Andalucía, ha explicado que hay \"tres motivos fundamentales para votar a Ciudadanos\". El primero es su compromiso para \"desbloquear España\", ya sea desde el Gobierno o desde la oposición. \nEl segundo, su compromiso para acometer \"las grandes reformas que necesita este país y que llevan 40 años en el cajón\". El tercero y el último, para \"defender la unidad de España sin complejos\" y hacer frente a los independentistas.\nRivera ha hecho un llamamiento contra el voto útil y a favor del \"voto a lo que más le guste a cada uno\". \"Que no voten con la calculadora, que voten con el corazón\", ha arengado ante un público entregado.\nEn esta campaña, Rivera pretende volver a los principios fundacionales de Ciudadanos, a sus esencias: a la lucha contra la corrupción, a la defensa de los grandes pactos de Estado y al combate sin cuartel contra el nacionalismo, encarnado ahora en el independentismo catalán y en Quim Torra. Por eso, piensa exigir cada día al Gobierno en funciones que lo destituya aplicando el 155 de manera inmediata.\nRivera ha hecho un llamamiento a \"los moderados, a los que somos de centro, a los que queremos unir a los españoles\" para que \"nos hagamos fuertes y nos lo creamos\". Porque \"cuanto más fuerte esté Ciudadanos, habrá menos chorizos\", \"cuanto más fuerte esté Ciudadanos, más fácil será desbloquear este país\".\nEl dirigente liberal será el protagonista absoluto en una campaña en la que las siglas o los símbolos de Ciudadanos dejarán paso a escenarios minimalistas donde sólo están el candidato y sus simpatizantes. La formación naranja trata así de recuperar de los principios fundacionales del partido, cuando nació como un movimiento cívico y ciudadano, no como un partido clásico.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEl intento de demolición de Ciudadanos solo es comparable a lo que sucedió con UCD. Desde socialistas hablando con el golpista general Armada para derribar a Adolfo Suarez hasta campañas de difamación dirigidas por Alfonso Guerra. Pero lo que precipitó su desaparición fueron las traiciones internas. Desde un Fernández Ordoñez informando a González de los planes del Gobierno hasta una tropa de conspiradores de la derecha. Ahora dentro de Ciudadanos ha ocurrido algo similar. Desde un Valls que su gran mérito ha sido colocar en Barcelona a un coleguilla de Iceta, Collboni, hasta un catedrático de Constitucional, Francesc de Carreras, que calificó de bochornosa la manifestación de Colón en defensa de la Constitución frente al \"relator\" de Sánchez y Torra. Y cuando Rivera puso tres sencillas condiciones para apoyar a Sánchez, el coro mediático al servicio del poder bramó: es tarde. Afortunadamente quedan intelectuales íntegros como Savater o Boadella que no se han sumado al linchamiento.","url":"https://www.elmundo.es/espana/2019/10/31/5dbb36ce21efa05e458b45ba.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"67c24e0a-6257-4630-7872-98350f6c65fe"}