{"_id":"5dea3d22dec1220e27376278","page":0,"fullpage":false,"headline":"Muere Robert Evans, mítico productor del Nuevo Hollywood, a los 89 años","date":"2019-10-28T11:20:55.026Z","content":"Muere Robert Evans, mítico productor del Nuevo Hollywood, a los 89 años\n\nSi algo ha tenido la vida de Robert Evans es que se desarrolló a la altura de su pasión cinematográfica. El mítico productor y directivo de Paramount, personaje hecho a sí mismo, tuvo una existencia de cine, un carrusel de amores -se casó siete veces-, de despedidas y resurgimientos profesionales, de imitadores que no poseyeron su talento. Si a alguien quiso parecerse Evans, fue a otra leyenda de Hollywood, el productor Irving G. Thalberg, que lideró MGM cuando llegó el sonido al cine, y que falleció con tan solo 37 años dejando una huella perenne en el cine. Evans ha vivido bastante más: el cineasta murió el sábado a los 89 años tras una lamentable (y pequeña) carrera como actor y largo currículo de películas y de fascinantes vicisitudes personales y profesionales: como ejemplo, ha sido el único directivo de Hollywood que protagonizó su propia serie de dibujos animados.\nEl padrino, Cowboy de ciudad, Catch-22, Love Story, Marathon Man, Chinatown, El gran Gatsby, La semilla del diablo... En todas ellas en mayor o menor medida participó Robert Evans, que muchas veces se apuntó algún tanto de más en su currículo. En 1976, en Madrid, durante la promoción de Marathon Man, respondió a EL PAÍS: \"La principal y prácticamente única cualidad de un productor debe ser el instinto, el intuir lo que le va a gustar al público. Yo hago películas para que la gente se entretenga dos horas. Soy animador, no profesor\". Y aseguraba: \"Mi intención es volver al modo clásico. Los productores actuales solo piensan en dinero, en rentabilidad. Para ellos el cine es un negocio. Son capaces de producir cuatro o cinco películas al año. Yo tardo tres años en producir una sola película, pero estoy dedicado completamente a ella\". Algo que no era exactamente cierto.\nRobert Evans nació como Robert Shapera en Nueva York en 1930. Antes de los 18 años ya había participado en centenares de obras radiofónicas, y en algunos trabajos cinematográficos y televisivos. Por culpa de una enfermedad pulmonar pasó un año en cama, y cuando volvió al showbusiness, se percató de que se había quedado atrás, y por ello se reinventó como viajante y fundó, junto a su hermano Charles, la empresa de ropa femenina Evan-Picone. Hasta que un día se cruzó en la piscina del hotel Beverly Hills con Norma Shearer, actriz y viuda de Irving G. Thalberg, quien le convenció de que encarnara en una película a su marido, al productor. Así ocurrió en El hombre de las mil caras (1957), a la que siguió su participación como torero en Fiesta, la adaptación del texto de Hemingway. En aquel rodaje los actores pidieron al productor, otra leyenda del Hollywood clásico, Darryl Zanuck que despidiera a Evans. Zanuck paró la protesta con un telegrama en el que podía leerse: \"The kid stays in the picture\". Con esa frase, décadas después, Evans titularía su autobiografía de 1994 y así se llamaría originalmente el documental que en 2002 repasaba su carrera, que en España se bautizó como El chico que conquistó Hollywood.\nPero estaba claro que la actuación no era lo suyo. Evans volvió a su empresa Evan-Picone, la hizo crecer y se la vendió a Revlon por 2 millones de dólares. Decidió comprar los derechos de la novela The detective, la colocó en Fox, que entonces presidía Zanuck, y volvió al cine. Con su facilidad para las relaciones públicas, se hizo amigo de Charles Bluhdorn, dueño de Gulf & Western, empresa propietaria a su vez de Paramount, que rozaba la quiebra. Bluhdorn decidió aportar por el neófito y en 1966 le nombró vicepresidente responsable de la producción. Así llegaron La leyenda de la ciudad sin nombre, Darling Lili, Catch-22, Chinatown, Valor de ley, los dos primeros Padrinos, Marathon Man, La semilla del diablo...  “El pavo real playboy de Paramount”, la revista Life lo llamó en un largo reportaje en 1969.\nEvans mezclaba lo profesional con lo personal: su tercera esposa fue Ali MacGrawn, a la que conoció en Love Story, y que le abandonó por Steve McQueen en el rodaje de La huida. Chocó con Coppola en El padrino -aunque luego repetirían en Cotton Club- y comenzó su dependencia de la cocaína. Mujeriego impenitente, su ama de llaves le escribía en papelitos escondidos bajo tazas los nombres de las chicas con la que había dormido la noche anterior y con las que estaba en ese momento desayunando. Cuando Paramount cambió de dueños, Evans firmó un acuerdo multimillonario de externalización de producción, sin parangón en la industria. Su primer trabajo en ese régimen, que dirigía desde sus oficinas en Beverly Hills, el complejo Woodland -que había pertenecido a Greta Garbo- fue Chinatown (1974), recompensada con 11 candidaturas al Oscar. Siguieron Popeye o Cowboys de ciudad.\n\nAsí empezó su declive -llegó a pasar por los tribunales, que le condenaron por posesión de cocaína- y Cotton Club (1984), un filme que absorbió más de 50 millones de dólares, fue su tumba. En los años noventa volvió a Paramount, con productos más comerciales como Sliver (Acosada), Jade, The Phantom o El Santo, que coincidieron en el tiempo con la publicación de sus memorias, The Kid Stays In The Picture, en las que no escondió ninguno de sus defectos.  Pero su tiempo había concluido.\nEvans aún conoció otra resurrección. Cuando su autobiografía devino en un documental sensacional, El chico que conquistó Hollywood (2002), su nombre recuperó parte de su popularidad, e incluso una serie de dibujos animados con sus andanzas: Kid Notorious (2003), que coincidió con su último crédito como productor: Cómo perder a un chico en diez días. Siguió desarrollando proyectos para Paramount, aunque no logró que ninguno se convirtiera en película.\nEn una primera versión, se decía que Chinatown había ganado 11 oscars. En realidad, obtuvo 11 candidaturas y solo ganó la estatuilla al mejor guion original.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/10/28/actualidad/1572283883_907381.html","newspaper":"elpais","scraper_id":"scraper_test","id":"dbca145a-5029-4294-7aa0-a6074810bcf7"}