{"_id":"5dea3c52dec1220e27375e86","page":0,"fullpage":false,"headline":"Se buscan voluntarios para recoger cacas de lobo en Canadá","date":"2019-10-30T11:20:55.026Z","content":"Se buscan voluntarios para recoger cacas de lobo en Canadá\n\nEl Parque Nacional Pacific Rim, ubicado en la Columbia Británica, es una de las joyas naturales de Canadá. En esta zona de 511 kilómetros cuadrados habitan diversas especies animales; los lobos son una de ellas. Un grupo de investigadores ha puesto en marcha un proyecto para comprender mejor los hábitos de estos carnívoros y reducir los riesgos de interacción con los seres humanos. Los expertos piden la colaboración de sus visitantes en una tarea específica.\nEl proyecto, llamado Wild About Wolves, inició en 2018 y concluirá en 2023; está a cargo de biólogos y veterinarios de la Agencia Canadiense de Parques Nacionales. Entre sus diferentes acciones destacan el fototrampeo de los lobos y la constante comunicación con los pueblos indígenas afincados en los alrededores, a modo de tomar nota de sus encuentros con estos cánidos. También el proyecto incluye el análisis de excremento lobuno. Sin embargo, debido a la vasta extensión del parque, los expertos solicitan apoyo para la recolección de estas heces entre quienes gustan acampar o practicar senderismo en la zona.\nAny locals interested in wolf ecology and co-existence? Consider volunteering to be one of our #WildaboutWolves poop fairies. See poster for more information or email Todd.Windle@canada.ca pic.twitter.com/pz812JQWSm\nCon este fin, Wild About Wolves inició una campaña este mes de octubre en redes sociales para pedir la colaboración de los visitantes del parque. “¿Le interesan las ciencias naturales, los lobos y la coexistencia?”, menciona el mensaje. “Buscamos voluntarios para recoger excrementos de forma científica en los próximos 12 meses. Brindaremos material y asesoría”, escriben los responsables del proyecto, añadiendo un número telefónico y una dirección de correo electrónico.\nLos análisis de laboratorio permitirán obtener mayor información sobre la alimentación de estos animales, el grado de apareamiento entre las distintas manadas y respecto al desplazamiento en el terreno. La primera etapa es formar a los voluntarios para que reconozcan las heces de esta especie y busquen en los sitios más probables. Además de la orina y el pelaje, los lobos se sirven también de sus excrementos para marcar territorio. Las personas que participen en esta iniciativa deberán tomar nota de la ubicación de los excrementos gracias a geolocalizadores.\nTodd Windle, responsable del proyecto Wild About Wolves, declaró al portal Westerly News que es muy probable que los voluntarios encuentren materia fecal solo una o dos veces por mes, pero que irán sumando experiencia para hacer más hallazgos con el paso del tiempo. Asimismo, Windle dijo que recoger heces de lobo no es igual para el olfato que hacerlo con las de los canes domésticos. “El excremento de un carnívoro salvaje es en realidad menos maloliente y menos desagradable que el que resulta de la comida procesada para perros”, aseguró.\nSegún cálculos de las autoridades provinciales, el número de lobos en la Columbia Británica se ha mantenido estable desde los años 70 (unos 8.500 ejemplares). Sin embargo, un programa autoriza su caza en ciertas áreas desde 2015, con el fin de proteger al caribú. Distintos organismos han criticado la iniciativa, señalando que es posible cuidar más de este cérvido bajo otros métodos. Por ejemplo, limitando los sitios de explotación forestal.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/30/mundo_animal/1572457393_086339.html","newspaper":"elpais","scraper_id":"scraper_test","id":"9bda917d-9aaa-44fa-493d-209613a2687c"}