{"_id":"5dea3b30dec1220e273758af","page":0,"fullpage":false,"headline":"El poema que se hizo viral y por el camino perdió a su autor","date":"2019-11-02T11:20:55.026Z","content":"El poema que se hizo viral y por el camino perdió a su autor\n\nUn día que no recuerda con claridad, el poeta Ben Clark (Ibiza, 35 años) escribió un poema. Luego, ese poema acabó arrejuntado con otros en el libro La mezcla confusa, que ganó el Premio de Poesía Joven Félix Grande. El día que se imprimió el volumen fue el último día en el que el poema estuvo bajo el poder del poeta porque, como suele decirse, la poesía no es solo del que la escribe sino también del que la lee. Lo que no esperaba Clark es que aquel poema fuera apropiado por otras personas en tal medida: el poema se hizo viral, quedó totalmente fuera de control y sufrió alucinantes metamorfosis.\nEn cierto momento del año de su publicación, 2011, el poema saltó a Twitter y desde entonces hasta hoy mismo sigue rebotando por las esquinas de Internet, montado en ondas electromagnéticas y atravesando fibras ópticas, una y otra vez proyectado en miles de pantallas. El autor no le ha acompañado en su viaje: “En realidad, es como si lo que ocurrió fuera completamente ajeno a mí, como si el poema no fuera mío”, explica Clark.\nEn efecto, el nombre del autor pocas veces acompaña a un texto cuya autoría se ha atribuido a Mario Benedetti o de la que se han apropiado diversos tuiteros. Hasta se ha dicho que es un proverbio chino. El poema, por cierto, se titula El fin último de la (mala) poesía y dice así: “Tú lees porque piensas que te escribo. / Eso es algo entendible. // Yo escribo porque pienso que me lees. / Y eso es algo terrible”. El propio autor reconoce que no es uno de sus mejores poemas, aunque funciona dentro de sus límites, “como un Fiat Punto”.\n“Tú lees porque piensas que te escribo.\nEso es algo entendible.\nYo escribo porque pienso que me lees.\nY eso es algo terrible”.\nEn torno a las aventuras digitales de este pequeño texto se publica ahora Y eso es algo terrible, Crónica de un poema viral, un estudio del profesor de la Universidad de Salamanca Daniel Escandell Montiel, publicado por Delirio, donde se siguen las mil y una peripecias del poema. “El texto se ha reproducido de muchas formas diferentes, por ejemplo, sin el título, lo que le quita su fuerte carga irónica”, dice el profesor, que ha contado hasta 250.000 variantes, algunas insignificantes y otras muy significativas. Y hasta un total de un millón de apariciones en la web, aunque es difícil dar datos exactos.\nEl poema ha sido compartido como fotografía o como parte de un meme, ha sido tuitetado y retuiteado, acompañado de emoticonos, corregido y aumentado, escrito en mayúsculas o con erratas, reproducido en todo tipo de fuentes tipográficas y contra todo tipo de fondos, casi siempre melancólicos. También desmenuzado y utilizado por piezas en otros textos más extensos. Un poema útil como una caja de herramientas. Versiones que podrían enmarcarse dentro de las escrituras no-creativas estudiadas por Kenneth Goldsmith. La brevedad del texto, su tono sentencioso, casi de aforismo, ha tenido mucho que ver en su éxito entre el público en general. “Creo que tiene un aire de falsa profundidad que le ha llegado mucho a la gente”, opina Clark.\n \nEl texto, además, surge en un año, 2011, en el que el llamado boom de la poesía de Internet, de los parapoetas, de los poetuiteros o de la poesía pop tardoadolescente (como la define Martín Rodríguez Gaona en el ensayo La lira de las masas, publicado por Páginas de Espuma) aún no estaba dando que hablar ni había llamado la atención de los grandes grupos editoriales que conseguirían vender decenas de miles de ejemplares echando la caña a las procelosas aguas digitales. Y aunque Clark no pueda catalogarse como uno de estos poetas, el caso es que su obra se hizo viral. “Este es un poema que surge alineado con los microgéneros, que durante mucho tiempo fueron despreciados por las editoriales y la academia, y que Internet logró recuperar”, opina Escandell. “Este poema viral, además, encaja muy bien con ese gusto de los usuarios de Internet por una poesía muy accesible, donde se valora más la carga emocional que la carga estética”, añade el profesor.\nAntes de Internet hubo versos que colonizaron la mente colectiva. “Verde que te quiero verde”, por ejemplo, de Federico García Lorca, que muchos recitan sin conocer al autor. El libro de Escandell se abre con unos versos de Manuel Machado: “Hasta que el pueblo las canta / las coplas, coplas no son / y cuando las canta el pueblo / ya nadie sabe el autor” y que “lo que se pierde de nombre / se gana de eternidad”. Nos encontramos ante un caso, uno entre muchos otros, donde esta popularidad se ha encabalgado a las redes sociales y los versos resonarán tal vez eternamente (si es que hay algún futuro) aún sin el acompañamiento de su autor, Ben Clark. Cabe preguntarse, parafraseando al poeta, si eso es “algo terrible” o eso es “algo entendible”.\nEl de Ben Clark no es el único poema de la historia que se ha viralizado (antes y después de la existencia de las redes sociales) o atribuido a autores que no lo son en realidad.\nUn caso longevo es del poema cuyo comienzo dice “Primero vinieron por los socialistas, y yo no dije nada, porque yo no era socialista”, que circula en diferentes versiones y es tradicionalmente atribuido a Bertolt Brecht, aunque en realidad es del pastor luterano Martin Niemöller.\n“Si pudiera vivir nuevamente mi vida, en la próxima trataría de cometer más errores”, comienza el poema Instantes, generalmente atribuido al escritor Jorge Luis Borges, aunque su autora fuera la estadounidense Nadine Stair y su espíritu rayara en la autoayuda.\nA la muerte de Gabriel García Márquez circuló un falso testamento poético suyo, titulado La marioneta, que no era tal. Empezaba así: “Si por un instante Dios se olvidara de que soy una marioneta de trapo y me regalara un trozo de vida, posiblemente no diría todo lo que pienso, pero en definitiva pensaría todo lo que digo”.\nEl poema Muere lentamente, de la brasileña Martha Medeiros, se viralizó atribuido falsamente al Nobel chileno Pablo Neruda. Empieza así: “Muere lentamente quien no viaja, / quien no lee, / quien no oye música”.\nLa Fundación Mario Benedetti alertaba en un tuit, en mayo de 2018, de que un poema titulado No te rindas no era de Benedetti, como se estaba difundiendo, tal vez por confusión con el poema No te salves, que sí es del uruguayo.\nAunque, más allá de la literatura, tal vez el personaje histórico al que se le han puesto más frases en la boca sea el físico Albert Einstein, sinónimo de sabiduría e infalibilidad. Por ejemplo, esa que dice que los seres humanos solo utilizamos el 10% de nuestro cerebro. Aunque lo parezca cuando se trata de detectar textos apócrifos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/11/02/actualidad/1572709543_864221.html","newspaper":"elpais","scraper_id":"scraper_test","id":"20568cef-74f8-4bf9-6d30-a321af8c0ca6"}