{"_id":"5dea3b93dec1220e27375a24","page":0,"fullpage":false,"headline":"El Real Madrid se entona a tiempo ante el Alba Berlín","date":"2019-11-01T11:20:55.026Z","content":"El Real Madrid se entona a tiempo ante el Alba Berlín\n\nFinalizado\nAbriéndose paso entre la espesura, apretando los dientes para compensar el destemple y abrazando el calor de su afición para recuperarse del frío pasado fuera, el Real Madrid logró ante el Alba Berlín su tercera victoria en seis jornadas de la Euroliga para templar su expediente continental. Los de Laso, irregulares y desentonados, despegaron pronto, frenaron rápido, padecieron durante un rato y disfrutaron al final. Después de remontar con garbo y personalidad una desventaja de 16 puntos, el Alba pagó su inexperiencia en el repecho final, en el que Tavares recuperó el tono y Garuba volvió a ilusionar a los parroquianos del Palacio sumando méritos. El caboverdiano firmó 11 puntos, 8 rebotes y 4 tapones en 30 minutos en pista; el canterano, 12 y tres en apenas 20. Entre ambos completaron una misión que pusieron en marcha Campazzo y Randolph.\nRegresaba el Madrid a casa después de tres derrotas a domicilio, barnizado de dudas y con la necesidad perentoria de hacer propósito de enmienda para enderezar el rumbo. Y no tardaron los de Laso en despejar el decaimiento. Campazzo se encargó de la batuta (seis asistencias en los primeros seis minutos) y Randolph de la percusión (10 puntos en menos de cuatro). Esprintaron de salida los blancos siguiendo la estela del Facu, que destartaló al Alba elevando las revoluciones. La aplicación defensiva y el acierto en el tiro (5 de 7 en triples en el primer cuarto), las dos asignaturas pendientes en la tortuosa travesía Kaunas-Estambul-Múnich, propiciaron el rápido despegue madridista ante un rival tan entusiasta como cándido. Del 24-9 del minuto 8 al 30-14 al inicio del segundo cuarto. Pero ni la holgura tenía cimientos ni los blancos confianza para mantenerla. Antes del descanso, el conjunto alemán recuperó casi todo el terreno perdido.\nDos faltas de Mickey en apenas tres minutos y tres pérdidas de Laprovittola en su fugaz aparición mientras Llull se reparaba un zarpazo en el codo, fueron los primeros contratiempos del Madrid en ese tramo, en el que Garuba volvió a aparecer en escena. Cumplió el canterano como ante el Bayern y se esmeraron los blancos en repartir la producción para sostener el arrebato inicial de Randolph, pero sin Campazzo en pista, los de Laso desdibujaron su versión original. Algo más rápido de piernas y manos que en jornadas precedentes, el Facu retomó la partitura cuando comenzó a destemplarse el ambiente. Pero, para entonces, el Alba ya había rebajado el chaparrón local con 10 puntos de Hermannsson, la brega resabiada de Sikma y los rebotes de Nnoko. Un triple malabarístico de Mason, desde el rincón y sobre la bocina, cerró el segundo cuarto con un parcial de 14-24 para los alemanes y el viaje a vestuarios con un 42-38 que abocaba a los de Laso a un volver a empezar.\nCon Felipe y Mejri lesionados, Thompkins recuperando la forma y el perfil, los mundialistas pagando la fatiga física y mental acumulada en China, Randolph y Mickey mezclando aciertos y errores, y Tavares desencontrado, Laso ha comenzado el invierno con menos abrigo que nunca. La inferioridad en el rebote (11 concedidos bajo su aro; 32-34 en el total) y las pérdidas de balón (18) fueron esta vez el lastre. Fresco y descarado, el Alba cogió ritmo, temperatura y carrerilla a un tiempo y no tardó en remontar la desventaja en la reanudación (53-55, m. 27). Causeur fue el que se remangó en el intento de desatascar a los suyos antes de que se metieran en otro atolladero. Y lo logró. Con el arreón del francés y el voluntarismo de Llull, y con otra palada de energía de Garuba el Madrid hizo una pequeña hucha antes de entrar en la recta de meta. Un triple del propio Llull completó un parcial de 11-1 y sacudió los miedos de su equipo (64-56, m. 30). Con la victoria apalabrada crecieron la influencia de Tavares, la omnipresencia de Rudy y el vigor de Garuba para marcar territorio y agarrar el tercer triunfo de los blancos en seis jornadas de Euroliga. Después de la derrota del Barça en Milán ante el Armani de Messina, el Chacho y Scola (83-70) ya no quedan equipos invictos. El Fenerbahçe de Obradovic y De Colo es penúltimo tras caer derrotado por el Zalgiris en Estambul (76-79). Apenas se ha cumplido un mes de la Euroliga más dura de la historia.\n.@RMBaloncesto stays strong at home in the Turkish Airlines EuroLeague Regular Season by downing ALBA Berlin 85-71 in the Spanish capital on Friday. Real improved to 3-3 in the standings while ALBA dropped to 1-5. Highlights... pic.twitter.com/oN736WtkB0\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/01/actualidad/1572621265_977911.html","newspaper":"elpais","scraper_id":"scraper_test","id":"a9a2b1d0-1e90-4d9d-4081-106943e2557c"}