{"_id":"5dea3b30dec1220e27375908","page":0,"fullpage":false,"headline":"“¡Oh capitán mi capitán!”","date":"2019-11-02T11:20:55.026Z","content":"“¡Oh capitán mi capitán!”\n\nLlegaba a clase y cantaba con ellos. \"Oh capitán mi capitán\". Los alumnos, durante los 33 años en que fue profesor de lengua y literatura, lo siguieron como si Carlos Socas fuera su capitán de versos y novelas. Lo despidieron este 14 de octubre como un campeón de las palabras. Esos versos de Whitman para Lincoln fueron, para sus alumnos, el himno con que abrazaron y aplaudieron al maestro tras su última clase.\nTiene 60 años, aquel día se jubiló y ahora quiere andar y leer. Lo juntamos con algunos que fueron sus discípulos. Él posó con ellos, en el patio del instituto Antonio González, de Tejina (Tenerife), donde ha pasado sus últimos 18 años. Y luego, ante una mesa, explicaron la experiencia de aprender con él. Su hija Sara (rapera en La Ventana de Francino) grabó en vídeo el multitudinario aplauso que recibió por los pasillos del instituto tras su última clase. Aquí, en la biblioteca, los aplausos son palabras.\nPaula, por ejemplo, estudia ya Filología Inglesa y busca saber de Shakespeare \"por la influencia de Carlos; por su entusiasmo, por su exigencia, por hacernos cómplices con lo que estudiábamos, por el orgullo de tenerlo\". Gema estudia Derecho, su aplauso al maestro fue por su cercanía, \"por cómo impartía las clases, por su alegría\". Caroline, su padre es holandés, su madre gallega, lo abraza \"por su pasión explicando\". A Carla la cautivó \"la dedicación: no acababa una explicación hasta que tú la entendieras… Por hacerme leer\". Le viene bien, estudiando Medicina. ¿Y todos leen mucho? \"¡Sí!\", gritan. Daniel (Filología Inglesa) vio en él \"a una persona con vocación. A otros no se les nota tanto; él trataba de explicarnos todo desde su propia experiencia. A mí me dio visión crítica, me hizo expresarme mejor\".\nNo es común como maestro, sigue Daniel. \"Otros lo enfocan a que pases la asignatura. Haces el último examen y búscate la vida… Él te ponía a leer y a discutir con lo que leías\". Como el maestro Emilio Lledó, que enseñó en esta tierra. Irene, que sí hace Filología Hispánica, compartió \"su emoción en las clases; la vida era para él la literatura\". Estefanía: \"No imponía un orden. Quería que fueras capaz de aprender, que podías dar más, que tú no tenías límite\".\nTras los alumnos, el maestro. Los escuchó sentado a un extremo de la mesa. Estaba emocionado, \"como el 14 de octubre\". \"Sí, a veces dramatizaba, quería implicarlos. Que al menos retuvieran un soneto de Garcilaso. Ellos se reían, pero se les quedaba, no lo olvidaban… En tercero de la ESO, antes de explicar el Renacimiento, les puse la película El club de los poetas muertos. Luego, incluso los que no estudiaban nada, al llegar a clase se subían a la mesa y gritaban ´¡Oh capitán mi capitán!` ¡Cuidado!, les gritaba, ¡que viene el jefe de estudios! Me acuerdo de uno, al que aún me encuentro por ahí y me grita la expresión de Horacio: ´¡Adiós, profe! carpe diem!\". Lo rodean en la mesa, también, Saray, Estefanía, Karelia… Un clamor en Tejina.\nDio a la educación pública \"lo que la pública me dio\". Viene de un pueblo humilde del sur, de padres pescadores, y quiso ser marino. \"Oh capitán mi capitán\". Su director en el Instituto, Pascual Molina, de Griego, lo recuerda llorando, como a todos los chicos, el 14 de octubre, el último día de sus 33 años de clase.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/sociedad/2019/11/01/actualidad/1572630658_467801.html","newspaper":"elpais","scraper_id":"scraper_test","id":"87efcbaa-e19e-4b91-4be2-df31220e9667"}