{"_id":"5dea3e5adec1220e27376706","page":0,"fullpage":false,"headline":"Australia cierra el acceso al monolito sagrado Uluru","date":"2019-10-25T10:20:55.026Z","content":"Australia cierra el acceso al monolito sagrado Uluru\n\nCentenares de turistas han acudido este viernes al Uluru, el monolito rojo sagrado para los aborígenes australianos, para intentar alcanzar la cima antes de que el sábado entre en vigor la prohibición de escalarlo. Imágenes divulgadas en las redes sociales mostraron una larga hilera de furgonetas en la entrada del Parque Nacional Uluru-Kata Tjuta, donde se encuentra el monolito de 348 metros de altura y 9 kilómetros de perímetro de superficie roja y casi lisa que varía de tonalidad con la luz.\n\nEl fuerte viento obligó a suspender durante unas horas el acceso de centenares de turistas que hacían cola para escalar esta mole rocosa a la que se asciende con la ayuda de un pasamanos de cadenas instalado en 1964. Con el cierre del sendero, se eliminará cualquier vestigio vinculado a esta actividad, como las cadenas y las señalizaciones que denominan el lugar como Ayers Rock, el nombre que se le dio en 1873 durante la colonización británica.\n\n\nLos indígenas creen que Uluru, situado en el corazón del desierto australiano y declarado Patrimonio de la Humanidad, es el lugar donde viven seres de su mitología que tienen como cometido guiarles por la vida. Yin Paradies, experto en asuntos indígenas de la Universidad Deakin, dijo en un comunicado que \"cada parte de la tierra y el mar tiene un significado cultural para los aborígenes e isleños del estrecho de Torres, y Uluru no es una excepción\".\n\n\"Hay muchos lugares sagrados y rutas cósmicas alrededor de Uluru formado por seres ancestrales y es un proceso continuo de recreación conocido como el Tiempo del sueño\", algo que algunas personas no entienden \"porque no reconocen que todos existimos dentro de un cosmos viviente que se regenera\", agregó. Los dueños tradicionales de Uluru, que han inspirado a otros grupos indígenas a considerar prohibiciones similares, celebrarán el cierre con una ceremonia tradicional este domingo.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/25/mundo_global/1571994745_193675.html","newspaper":"elpais","scraper_id":"scraper_test","id":"91beb8cc-2140-4860-5317-51c99083b36c"}