{"_id":"5dea3abcdec1220e273755cb","page":0,"fullpage":false,"headline":"Fuga desesperada de una franja de Gaza apenas habitable","date":"2019-11-04T11:20:55.026Z","content":"Fuga desesperada de una franja de Gaza apenas habitable\n\nEn la maleta arrastra casi todos sus sueños por la verja de la frontera de Rafah. El sociólogo Mohamed Ahmad, de 33 años, se ha despedido de su esposa y sus cuatro hijos en Gaza con el pretexto de un improbable doctorado en Sudán. Turquía, Grecia, Europa occidental... son destinos que prefiere no mencionar en voz alta. “Otra vez me han devuelto los egipcios”, maldice su suerte, “pero no me puedo permitir pagar la coordinación [soborno tolerado]”.\nA su lado, Mashud abu Tagem, de 19 años, se afana en la última oportunidad para atravesar la única salida al mundo que queda en la Franja. “Tengo que reincorporarme a tiempo a la Facultad de Derecho de Alejandría”, musita. Su familia ha pagado 800 euros a la agencia egipcia que agiliza los trámites aduaneros para sortear una lista de espera infranqueable de 40.000 solicitudes.\nDos millones de gazatíes, hacinados en una franja costera de 365 kilómetros cuadrados —algo más que la minúscula Malta—, se desesperan tras una larga década de bloqueo y tres devastadoras guerras con Israel. Con una tasa de desempleo que ronda el 50% (70% para los jóvenes) y nueve de cada diez acuíferos contaminados, la ONU lleva tiempo augurando que el enclave mediterráneo se hará inhabitable a partir del año que viene.\nUnos 35.000 palestinos abandonaron la Franja en 2018, según estimaciones israelíes que la ONU reduce a 23.500. En lo que va de año, ya se han marchado en torno a 23.000, según el recuento de entradas y salidas de los responsables del paso de Rafah. La mayoría de los que se van alegan visitas familiares, tratamiento de una enfermedad o estudios. Egipto reabrió la frontera en mayo de 2018, tras la muerte de 60 manifestantes por disparos de francotiradores del Ejército israelí. La aduana llevaba cinco años semiclausurada.\nMuchos gazatíes no regresan. Algunos han sido localizados meses más tarde en países del Golfo, en las costas del Magreb o en campos de refugiados de islas griegas del Egeo. Más de 8.500 palestinos han seguido desde 2015 la estela migratoria de las barcazas clandestinas en el Mediterráneo, documenta la Organización Internacional de Migraciones (OIM).\n“¿Que Gaza va a ser inhabitable? Quién sabe. Los palestinos seguiremos malviviendo aquí. Ya no nos queda esperanza, pero no tenemos otra opción”, replica el veterano analista político Talat Okal. “Si Egipto abriese la frontera de par en par saldrían de una vez más de 100.000 personas”, predice. Las autoridades egipcias limitan el flujo en Rafah a 300 visados al día.\nPara librarse de las colas hay que abonar un millar de euros, una fortuna en Gaza, donde el jornal diario ronda 65 shequels (16,5 euros). Quienes van por la vía ordinaria se exponen a ser devueltos sin explicaciones. Previo pago de la coordinación, la escapada conduce en unas seis horas hasta el aeropuerto de El Cairo, destino obligado de los gazatíes. En caso contrario, afrontan un penoso viaje de más dos días a través del Sinaí y el canal de Suez, por una ruta jalonada de puestos de control antiyihadistas.\nLa palestina Siham Zidan, de 24 años, salió con sus dos hijos de la capital egipcia en la madrugada del martes y llegó a Rafah en la tarde del jueves. “Estuvimos parados cuatro horas en un retén militar, en medio de la nada. No había servicios. Todo era un asco”, refiere su periplo de 350 kilómetros.\nEntre fotografías de Amin al Huseini, gran muftí de Jerusalén antes de la creación de Israel, y del jeque Ahmed Yasin, fundador de Hamás, Ahmed Shami Mahamud, de 45 años, ejerce desde hace dos décadas como responsable de atención al público en Rafah. “Las denuncias de sustracciones y abusos en los registros egipcios son moneda corriente”, revela.\nEn el extremo opuesto del enclave, Israel ha abierto otra válvula de escape para tratar de contener la explosiva presión con hasta 5.000 permisos de trabajo concedidos a gazatíes. Mohamed (prefiere no desvelar su apellido), lleva seis meses levantándose a las cinco de la mañana para trabajar Israel. Antes debe superar durante dos horas los filtros de seguridad —“hacen que te sientas humillado”, relata— en la frontera de Erez.\nEste arquitecto técnico de 50 años regresa tras una semana como peón agrícola por 300 shequels (76 euros) al día. “Nos ofrecen permiso como empresarios, sin seguros; trabajamos en lo que sale”, confiesa. “Pese a la indignidad de los registros en Erez, todo vale para sacar adelante a mis seis hijos”. Al caer la tarde, decenas de taxis desembarcan en el sector palestino de Erez controlado por Hamás. Los jornaleros acarrean bolsas de pomelos, fruta muy difícil de conseguir en Gaza, para sus familias.\nDesde su despacho con vistas al puerto de la capital gazatí, Salah Bardawil, responsable de Interior en el Buró Político de Hamás, asevera que los permisos de trabajo han sido una de las concesiones arrancadas a Israel tras las marchas de los viernes en la frontera, que se han cobrado la vida de 316 manifestantes en año y medio de sangrientas protestas.\nTambién sostiene que Egipto ha abierto la frontera a consecuencia del alto precio humano pagado en las marchas. “Hay muchos titulados en paro de Gaza que ahora pueden encontrar trabajo en el exterior”, destaca Bardawil. Pero niega que Hamás haya vetado la salida de más de 150 médicos especialistas —“solo hemos ofrecido incentivos”—, como denuncian fuentes de los grandes hospitales.\nRaghda Aham, de 47 años, con cinco hijos y profesora de lengua árabe, también guarda fila en la verja de Rafah, oficialmente para obtener su doctorado en un país del Golfo. Ha sido apeada de cupo de visados en el último momento. “Es la tercera vez que lo intento esta semana”, lamenta con gesto de desesperación. Un policía palestino informa de que Egipto ya ha cerrado la frontera. Todos retornan en silencio a un territorio que se anuncia inhabitable.\nOthman Heles se aburría los viernes en Ziyahia, barriada periférica de la capital de Gaza en la frontera de Israel. El 13 de julio de 2018 fue con sus amigos a echar un vistazo a la manifestación en el antiguo paso de Karni. Estaba, literalmente, a un tiro de piedra de su casa.\nEn el mismo zaguán de muros sin enlucir en el que recibió el cadáver de su hijo de 14 años con un balazo en el pecho, Rami Heles, conductor en paro de 43 años, recuerda ahora lo que considera una “trágica chiquillada”. Un vídeo  muestra a Othman correteando junto a la valla junto a otros adolescentes y dos mujeres que ondeaban banderas palestinas. Cuando intentó encaramarse al vallado cayó fulminado de un disparo (vídeo reproducido al final del artículo).\nUn francotirador militar israelí, cuyo nombre no ha sido desvelado, ha sido condenado por un tribunal castrense a un mes de servicios a la comunidad tras haberse reconocido culpable del disparo letal contra el muchacho. Los jueces hacen constar que no contaba con la aprobación de sus superiores para hacer blanco y que violó las reglas de enfrentamiento fijadas por el Estado Mayor. No ha trascendido el contenido del acuerdo judicial que le impone 30 días de trabajo social.\nAnte una imagen de su hijo en el cartel de pésame enviado por Fatah, el partido nacionalista palestino en el que milita, Rami Heles se sorprende por la decisión de la justicia militar israelí, la primera conocida sobre una acción armada en las marchas de la frontera de la Franja. “¿Qué clase de justicia es esta?”, se pregunta el padre. “Al menos podían pedir perdón si creen que todo fue un error”.\nUna comisión investigadora ha presentado ante el Consejo de Derechos Humanos de la ONU un informe con indicios racionales de violación de la ley humanitaria internacional y crímenes de guerra en la actuación del Ejército israelí en Gaza.\n\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/11/03/actualidad/1572814131_243270.html","newspaper":"elpais","scraper_id":"scraper_test","id":"6de1ee7e-87f7-4ed0-55ee-165c8c3dede8"}