{"_id":"5dea3abcdec1220e273755fc","page":0,"fullpage":false,"headline":"La enciclopedia de vida sana de Elsa Pataky","date":"2019-11-04T11:20:55.026Z","content":"La enciclopedia de vida sana de Elsa Pataky\n\nAunque Elsa Pataky arrancó su carrera como actriz, ahora esa faceta de su vida está más estancada, con una o dos pequeñas producciones al año. Sin embargo, la intérprete de origen rumano y que desde hace unos años vive en Australia con su marido, Chris Hemsworth, y sus tres hijos ahora está completamente volcada en otra faceta que le apasiona: el bienestar, el fitness y el cuidado personal.\nTanto es así que ha decidido lanzar un libro centrado en todo ello y que ha llamado Strong (Fuerte), y que lleva por subtítulo \"Cómo comer, moverse y vivir con fuerza y vitalidad\". Es el primero que escribe en solitario y llegará a las librerías (en principio de forma física únicamente se venderá en las australianas) el próximo 26 de noviembre, aunque también se podrá encontrar en Amazon —donde ya se puede reservar por 9,99 euros—  y Apple Books. La actriz ha contado la noticia en sus redes sociales, y asegura sentirse \"muy emocionada\" con este lanzamiento. \n\"En él hablo de la necesidad de encontrar un equilibrio fuerte entre mente y cuerpo\", explica sobre el contenido de Strong en su perfil de Instagram, en el que acumula 3,3 millones de seguidores. \"Comparto mis consejos sobre cómo llevar los retos que nos pone la mente, así como mis ejercicios favoritos de alta intensidad los cuales se pueden hacer desde casa\", explica acerca del entrenamiento, una cuestión en la que está muy involucrada. \"También he incluido recetas superricas y sanas con consejos nutricionales\", relata.\nUna publicación compartida de Elsa Pataky (@elsapatakyconfidential) el 25 Oct, 2019 a las 1:51 PDT\nEste será el tercer volumen de Pataky, aunque el primero que realiza en solitario. En 2014 lanzó Intensidad Max, con el entrenador Fernando Sartorius, en el que detallaba ejercicios y cuestiones nutricionales \"para sacar lo mejor de ti misma en solo 90 días\", según publicitaba entonces. Según contó entonces en una entrevista en este diario, le hizo llegar un ejemplar a la reina Letizia. \"Ella me respondió con gratitud\", aseguró. En 2017 llegó la segunda parte del libro, Desafío Max.\nEl pasado mes de febrero Pataky y Hemsworth lanzaron una aplicación en la que demostraban su pasión por el deporte y conminaban a sus seguidores a ponerse en forma con ellos. En su método había tres pilares fundamentales: el ejercicio, la meditación y una alimentación sana. \"Esta idea surgió hace unos años cuando me di cuenta de lo afortunado que soy al haber podido interactuar con tantos expertos en los campos de meditación, mindfulness, entrenamiento, nutrición y salud y pensé: ‘¿No sería bueno juntarlos a todos en un mismo espacio y poder daros a vosotros el acceso a ese equipo que causó un profundo impacto en mi vida, y que me convirtió en una persona más saludable y feliz?\", contaba entonces el actor en un vídeo en sus redes.\nAdemás de su participación a lo largo de los últimos años en la saga Fast&Furious, en la que interpreta a Elena, Pataky lanzó una serie con Netflix en 2018, llamada La tierra de las mareas. No tiene muchos más proyectos cinematográficos a la vista. Tampoco parece que le importe, visto el giro que ha tomado su carrera. Ya lo dijo en una entrevista a EL PAÍS en 2016: “Me gustaría ser una gurú de la vida sana”. Parece que va camino de ello.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/11/04/gente/1572858509_141908.html","newspaper":"elpais","scraper_id":"scraper_test","id":"f0ed5385-5123-4db5-6ad8-31d45db5dfd6"}