{"_id":"5dea3d70dec1220e273763c2","page":0,"fullpage":false,"headline":"El Bloc ataca al PSOE por “inútil” y critica la “represión penal y policial” en Cataluña","date":"2019-10-27T11:20:55.026Z","content":"El Bloc ataca al PSOE por “inútil” y critica la “represión penal y policial” en Cataluña\n\nBajo el lema Acordar la política útil, el Bloc, principal partido de la coalición Compromís, ha celebrado este domingo su tradicional Aplec en El Puig con una invitación no al voto útil sino a la utilidad de votar a una candidatura valencianista en los próximos comicios generales para defender los intereses de la Comunidad Valenciana en clave autonómica y estatal. En el actual contexto preelectoral, las críticas dirigidas al PSOE han sido frecuentes, tanto por su incapacidad por llegar a un acuerdo de Gobierno con Podemos como por su pretensión, compartida por el PP, de volver al bipartidismo, según ha manifestado la coordinadora general de Bloc, Àgueda Micó. \"El Estado español será plurinacional o no será, es la única vía\", ha dicho la responsable del partido, a escasos metros del monasterio de El Puig, en el darrer diumenge d'ctubre, encuentro de reivindicación nacionalista y de la cultura valenciana que se celebra desde los años 60.\n\"Los socialistas son tan inútiles que no son capaces ni de comprar ni la web de campaña\", ha señalado ante el jolgorio sobre todo de los más jóvenes. Se refería a la reciente fricción que ha habido entre Compromís y el PSOE, socios en el Gobierno de la Generalitat, junto a Unides Podem, con motivo de la web ahoraespaña.com, un nuevo lema de campaña de los socialistas cuyo dominio fue adquirido por un miembro de la campaña de Compromís cuando se hizo público. El PSOE imprimió folletos electorales con una referencia a esa web que hasta ayer criticaba al presidente de Gobierno en funciones Pedro Sánchez. Ahora ya se ha redireccionado con contenidos socialistas, tras llegar a un acuerdo las dos formaciones.\nSobre la cuestión catalana, Micó ha defendido \"permitir que Cataluña pueda votar\" y ha sostenido que la situación se está agravando por el bloqueo político. \"La represión penal y policial no ayuda a la resolución del conflicto. Contra eso está la política útil, la comprensión, los valores que Compromís aporta al pueblo valenciano y queremos aportar al Estado español\", ha añadido.\nCuando ha terminado su intervención, se ha tocado la muixeranga con la gente en pie. Al término de la interpretación, desde las largas mesas donde se disponían a comer los numerosos militantes del Bloc congregados, se han empezado a escuchar gritos por la independencia que han ido in increscendo hasta que se ha cambiado la consigna pidiendo la \"libertad para los \"presos políticos\" catalanes. Desde las filas más próximas al escenario, donde se sentaba la cúpula del Bloc no se han secundado los gritos, al menos de manera ostensible. \nAntes que la coordinadora general del Bloc, ha intervenido el diputado en el Congreso y cabeza de lista de Compromís por Valencia, Joan Baldoví, que ha incidido en la importancia de marcar la agenda con los problemas y los temas valencianos. Ha abundado en el mensaje de practicar una \"política útil\" y de que Compromís iza la \"bandera de la utilidad\". El lema de la coalición girará en torno a esa idea de utilidad.\n\"La inutilidad de unos y otros nos ha llevado a unas nuevas elecciones\", ha reiterado el diputado. Baldoví ha pedido que los 450.000 valencianos que votaron por Compromís en las últimas elecciones autonómicas apoyen también a la coalición, que se presenta junto a la formación de Íñigo Errejón, Más País, en las próximas generales (en la anteriores obtuvieron 173.000 votos). María Josep Picó, fichaje para ocupar el número dos de la lista, ha alido a saludar durante los parlamentos que ha abierto Cesc Roig, secretario general de Joves-PV.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/27/valencia/1572192609_462299.html","newspaper":"elpais","scraper_id":"scraper_test","id":"7ee95237-3e5e-45c2-5be4-c4eef1d61a33"}