{"_id":"5dea3c06dec1220e27375cfb","page":0,"fullpage":false,"headline":"El traslado de la producción de motores de Ford pone en riesgo 900 puestos de trabajo en Almussafes","date":"2019-10-31T11:20:55.026Z","content":"El traslado de la producción de motores de Ford pone en riesgo 900 puestos de trabajo en Almussafes\n\nLa planta de Almussafes (Valencia) de Ford tendrá que afrontar en los próximos meses otra amenaza. El grupo estadounidense ha decidido fabricar la nueva generación de los motores Ecoboost 2.0 y 2.3 en Estados Unidos, por lo que la fábrica española, donde se produce la serie actual, dejará de tener ese trabajo en 2024. Unas 900 personas se encargan de esa carga de trabajo, según han señalado fuentes de la compañía.\nAunque 2024 es el año final, la reducción de producción será paulatina y empezará a notarse en 2022. El 90% de los motores fabricados en Valencia se exportan a Estados Unidos, de ahí su afectación. La decisión está vinculada con el interés del grupo automovilístico de reducir costes logísticos y acercar la producción a las plantas de ensamblaje de coches, más si cabe con el nuevo marco arancelario entre Estados Unidos y la Unión Europea.\nFuentes de Ford han asegurado que a partir de ahora, junto al comité de empresa, se buscarán alternativas de producción para cubrir el vacío que dejarán los motores, de forma que se pueda reducir el impacto laboral.\nCarlos Faubel, presidente del comité de empresa de Ford, ha afirmado a Europa Press que la planta \"no será viable\" si no se encuentran alternativas. En Europa hay, además de la de Almussafes, otras tres plantas que se dedican a la fabricación de motores. Los representantes de los trabajadores han sido convocados para una comisión consultiva sin orden del día.\nEl de 2019 no está siendo un buen año para la planta, que acumula cuatro expedientes de regulación de empleo temporal, el último sobre 6.000 de sus empleados para asumir una reducción de 9.000 unidades de producción. Además, el grupo está realizando un fuerte recorte en Europa en un intento desesperado para retomar la senda de los beneficios. En ese camino cerrará o venderá seis plantas y despedirá a 12.000 personas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/31/actualidad/1572541575_722509.html","newspaper":"elpais","scraper_id":"scraper_test","id":"3ea4b8b8-d770-40d5-5cf9-25d0641efd1d"}