{"_id":"5dea3c52dec1220e27375e99","page":0,"fullpage":false,"headline":"La economía mexicana se sume en la incertidumbre tras caer en el tercer trimestre","date":"2019-10-30T11:20:55.026Z","content":"La economía mexicana se sume en la incertidumbre tras caer en el tercer trimestre\n\nLa segunda mayor economía de América Latina prolonga su paso sobre el peligroso filo de la recesión. El PIB mexicano cayó un 0,4% interanual entre julio y septiembre, un abrupto descenso que ya es el segundo consecutivo —tras el del segundo trimestre de este año— desde la crisis financiera global. El crecimiento, aunque siempre por debajo de su potencial como economía emergente, empieza a tornarse en una atonía preocupante para un país que necesita del dinamismo para sacar a millones de personas de la pobreza. En relación con el trimestre precedente (mayo a junio), la economía mexicana registró un mínimo crecimiento del 0,1%, mientras en los nueve primeros meses del año, el país norteamericano registró una evolución neutra (0%) que preocupa cada vez más analistas, acostrumbrados ya a recortar las previsiones para el gigante latinoamericano. México esquivó por poco la recesión en julio y enfrenta, de cara a fin de año, un pronóstico poco alentador.\nEl estancamiento económico, principalmente en el sector industrial, asienta las dudas que ya sobrevolaban sobre la política económica de Andrés Manuel López Obrador.La estimación provisional hecha pública este miércoles por la oficina estadística mexicana (Inegi) ha terminado de confirmar lo que ya se anticipaba: la mayoría de los organismos internacionales y analistas creen muy difícil que este año deje un crecimiento mayor al 1%. El Fondo Monetario Internacional (FMI) ya había rebajado el pasado 15 de octubre su perspectiva de crecimiento para México hasta el 0,4% y la Cepal (el brazo de Naciones Unidas para el desarrollo de la región) estimó un 0,2% para el primer año de López Obrador en el Gobierno, uno de los pronósticos más duros hasta ahora.\nLas cifras publicadas este miércoles dejan muy lejos ya la idea de un crecimiento del 4% anual que había prometido el presidente. La política de austeridad implementada por la Administración mexicana, con importantes recortes en salud, ciencia y cultura, ha pasado factura al escenario económico nacional. El bajo gasto público ejercido por el Gobierno es uno de los puntos más señalados en la explicación de la contracción económica. Hace apenas dos semanas que la Cepal advirtió de la existencia de focos rojos en donde era necesario “poner especial atención” en materia de inversión, como la desigualdad social.\n“Con austeridad, gastando bien, se puede crecer”, había defendido el presidente al esquivar la recesión en julio. Pero la suma entre austeridad y poca inversión privada excusa en la baja seguridad jurídica han funcionado como un mal cóctel para la economía mexicana. “Para que haya un crecimiento económico en México, se necesita de la inversión privada”, reconoció recientemente Carlos Slim, uno de los empresarios que más expectativas ha puesto sobre este Gobierno.\nPor sectores, el ligerísimo repunte de la economía mexicana a tasa trimestral está respaldado principalmente por el aumento del 3,5% de las actividades primarias. Este sector incluye principalmente a la agricultura y ganadería, pero en él que se encuentra también la industria petrolera, uno de los ejes del proyecto económico de López Obrador, en el que los planes de inversión siguen sin dar los frutos esperados. En el lado contrario, lo que más ha golpeado al país es el frenazo sufrido por las actividades secundarias: la manufactura —muy dependiente de EE UU y, en general, de una economía global que no da más que malas noticias— cayó un 1,8% a tasa anual, y las terciarias —el sector servicios— no pasó del 0%. El peso reaccionaba con una ligera caída a la publicación de los datos: a media mañana (hora de Ciudad de México), la moneda retrocedía tres décimas frente al dólar.\nLos números acentúan, en fin, la preocupación por el debilitamiento de la economía doméstica y una baja expansión interna. Después de todo, México fue uno de los que mejor parado salió en el último informe de comercio exterior de la Cepal este martes en una región que sufrió una caída del 10%. El Banco de México reconoció tras rebajar su previsión de crecimiento a un rango entre el 0,2 y el 0,7% que existía una “debilidad más profunda de los componentes de la demanda interna” de lo que decían las estimaciones.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/30/actualidad/1572454923_085697.html","newspaper":"elpais","scraper_id":"scraper_test","id":"8005f6a8-1f8a-4201-6f7d-11c77c370ef3"}