{"_id":"5dea3db9dec1220e27376591","page":0,"fullpage":false,"headline":"Pueblos en coma que se resisten\na morir","date":"2019-10-26T10:20:55.026Z","content":"Pueblos en coma que se resisten\na morir\n\nLa vida de los pueblos de la España despoblada es una historia de abuelos y niños. Los primeros, porque son mayoría; los segundos, porque se buscan y se cuentan como si fueran un tesoro. “Aquí hay uno solo”, dice un vecino de Torreadrada, en Segovia. “Tenemos 16”, cuenta con orgullo el alcalde de Garciotum, en Toledo. En estos lugares a orillas de carreteras secundarias, en los que al llegar siempre parece que no hay un alma, no existe más futuro que el presente, marcado por la lucha diaria para no dar un paso atrás. Para no bajar del cupo mínimo de alumnos que permite que el colegio vuelva a abrir este curso, para que el autobús del banco siga yendo una vez al mes a convertir en billetes la pensión, para que el farmacéutico, vacío de clientes, no cierre la puerta por última vez.\nUnas 100.000 personas de 700 municipios no tienen ni hospital ni escuela infantil ni cajero ni gasolinera en más de 10 kilómetros a la redonda, según cálculos de este periódico. Un dato que incide en el dibujo de una España de primera y otra de segunda.\nEl mundo rural se revuelve ante la mirada paternalista que le llega de las ciudades. Y son los alcaldes los que ponen voluntad para frenar una sangría poblacional que no tapan los epígrafes vacíos, como la España a la que se dirigen, de los programas de los partidos que prometen llenar de vida los pueblos en época electoral. Mantener y mejorar los servicios que se ofrecen, mirando más allá de su viabilidad económica, es por ahora el último salvavidas de una España que se siente marginada.\nUna mirada al mapa de servicios elaborado por EL PAÍS muestra estas zonas vacías de servicios en las que, por ejemplo, para María Guijarro, de 93 años, estar a 18 kilómetros de un cajero supone vivir sin efectivo hasta el día del mes que aparece el bus de Bankia para “sacar las perras e ir haciendo la comiducha”. Para elaborar el mapa se ha recurrido a una docena de fuentes distintas con la que crear una base de datos hasta ahora inédita. Se han reunido fuentes privadas, como Google Maps, y públicas (ministerios y consejerías), pero es inevitable que falten algunas infraestructuras, de modo que el cálculo es una estimación sin carácter oficial.\nEstar a una hora de Madrid, que para unos significa mucho, para muchos no significa nada. Los 210 vecinos de Garciotum se encuentran a esa distancia de la capital y de sus 246 colegios públicos de primaria. Pero eso no es más que un dato. Ellos solo tenían una escuela y en 2012 se la cerraron. En los siguientes tres años tuvieron que decir adiós a cinco familias jóvenes. El pueblo entró en coma hasta que en 2015 la justicia declaró nulo el cierre decretado por el Gobierno de María Dolores de Cospedal (PP) y el centro volvió a abrir sus puertas. Desde entonces se han censado 28 nuevos vecinos, 10 de ellos menores.\nSon 14, pero hacen ruido como 50. A la hora del recreo, las voces de los alumnos de la escuela Santa María Magdalena de Garciotum se escuchan desde el mesón al consultorio. La historia de este colegio es la historia de su alcalde, David Palomares (PSOE), que, cansado de decir adiós a sus vecinos más jóvenes, llevó al Tribunal Superior de Justicia el cierre del centro cuando tenía 10 niños. “El colegio es básico para que el pueblo no se muera”, dice, desde el patio escolar. La justicia le dio la razón en 2015, pero el daño estaba hecho. Ese septiembre solo cinco niños empezaron las clases.\nPalomares lanzó entonces su primera oferta para atraer familias: vivienda y gastos escolares gratuitos. “Una lotería”, reconoce. Desde Tarragona llegó una familia con cinco niños. Otras vinieron de León, Talavera o Toledo. La intención es alcanzar los 20 alumnos el próximo curso. Los niños se reparten en dos clases, una de infantil (de tres a cinco años) y otra de primaria (de seis a 11 años).\nCon dos profesores interinos, un director compartido, una orientadora también compartida y 14 alumnos la pregunta que sobra es si el colegio es rentable. Incluso para el propio Ayuntamiento, que paga los libros y cuadernos. “Hay quien lo ve como un gasto, pero nosotros entendemos que es una inversión”, dice Palomares. El Ayuntamiento dedicará 16.000 euros este año escolar en el material de los niños. “Casi se gasta más en las fiestas”, admite.\nLos beneficios desde 2015 ya se notan. El colegio ha hecho crecer la población y la mayoría de las mujeres de las nuevas familias se han empleado en el servicio municipal de ayuda a domicilio para personas mayores. “Si no hubieran venido, algunos se habrían ido a vivir a Madrid con los hijos o a una residencia”, explica el regidor, que lleva 13 años al frente de la Alcaldía y que en las últimas elecciones municipales sacó 118 de los 158 votos emitidos.\nCada curso que comienza, los pueblos con escuelas rurales echan cuentas. Palomares está tranquilo, hay dos niños de dos años, nacidos en el municipio, que el año que viene serán alumnos. El colegio se ha convertido en el motor de Garciotum. Pero las familias que se fueron con su cierre nunca volvieron.\nQue no le vayan a hablar a María Guijarro de la app del móvil ni de la tarjeta. A sus 93 años solo le faltaba eso a ella. Con la cartilla en la mano, a las 11.40 espera como un clavo su cita mensual con el bus de Bankia, que atiende a los vecinos del pueblo 40 minutos una vez al mes. “Venimos a que nos dé las perras el señor y listo”, dice en el centro de Torreadrada (Segovia), con 35 personas viviendo allí todo el año.\nCasi la mitad de los 8.131 municipios de España no tiene cajero. Las oficinas móviles de algunos bancos tratan de paliar esta carencia, que complica la vida en los pueblos, sobre todo para las personas mayores que no disponen de vehículo. El bus que atiende Rodolfo Martín hace 7.000 kilómetros al mes y este jueves, además de dar pensiones, tiene un encargo especial: ingresar en la cuenta del único niño del pueblo, Deniz Ángel, de ocho años, los 77 euros que ha ido rascando en monedas de aquí y de allá y que custodia su padre hasta el ofibús en paquetes de cartón mientras él va al colegio en otro municipio, a 15 kilómetros del suyo.\nEn los 40 minutos, un tercio de los vecinos de Torreadrada pasa por el banco móvil. La mayoría, con los billetes ya en el bolsillo, suben la cuesta hacia la tienda. “Que vuelva, ¿eh?”, dice Guijarro al despedirse, con ese miedo de quien ha visto ya desaparecer demasiadas cosas en su pueblo. José Luis Jiménez, director comercial de Bankia de Castilla y León, asegura que los autobuses se van a mantener porque “son fundamentales” para ellos y para sus clientes del mundo rural, más allá de la hoja de resultados que puedan arrojar sus operaciones. Aquí no se firman hipotecas ni se venden seguros.\nMaría Peña, de 87 años, y Flor Hernández, de 84, bajan la escalera metálica del vehículo con más soltura de la que pudiera parecer. Tras ellas, Rodolfo y Fernando, el conductor, levan anclas. El bus maniobra en las calles estrechas y sale disparado. Siguiente parada: Valle de Tabladillo, 94 vecinos.\nA Virginia Calvete no le hace falta preguntar más cuando Carlos entra en el botiquín de Fuentes de Valdepero (429 vecinos, Palencia) y pide la “pastilla esa que es roja”. A sus 42 años, la farmacéutica conoce el nombre y la medicación de todos los vecinos que atiende. La vida de las farmacias del mundo rural no se parece a la imagen que tiene uno desde la ciudad. Después de 10 años al frente, Virginia le echa “muchísimas horas” a un trabajo en el que los tres primeros no tuvo ni un solo día de vacaciones. Ahora cuenta con la ayuda de una auxiliar, pero para que le salgan las cuentas se ha multiplicado.\nCalvete abre su farmacia en Monzón de Campos (610 habitantes, Palencia) a las 10 de la mañana, a las dos la cierra y se va a abrir el botiquín —como una farmacia, pero más pequeña y con horario más reducido— que lleva en Fuentes, a cinco kilómetros. Atiende allí otras dos horas. Vuelve volando a Monzón para abrir otra vez la farmacia y, cuando puede, saca tiempo para abastecer a la residencia de ancianos que tiene vinculada en la zona.\nPara algunos vecinos es casi una santa. “Esta señorita me ha devuelto a la vida”, dice Francisco Javier a la puerta del botiquín. El trabajo de Calvete va más allá de dispensar medicamentos. José Luis Nájera, presidente del Colegio de Farmacéuticos de Palencia, explica que, según varios estudios, cerca del 50% de los pacientes crónicos polimedicados toma mal la medicación. Calvete se esmera en preparar la dosis diaria de pastillas en unos blisters que facilitan la vida a las personas mayores. Y baja la voz para explicar que “por humanidad” a veces también se acerca a casa de una vecina mayor para llevarle los pañales que ella no puede cargar.\nCastilla y León tiene 1.620 farmacias y 252 botiquines para 2.248 municipios; el 63% de ellos están en el mundo rural. Con una población muy envejecida y dispersa, las farmacias garantizan el acceso a medicamentos en un medio complejo, que en los últimos cuatro años ha perdido 14 de ellas (se reconvirtieron en botiquines) por problemas económicos o porque, tras la jubilación de un titular, nadie quiere embarcarse en un negocio de dudoso futuro. Se trata de la comunidad que lideró en 2018 la pérdida de población en España, lo que lleva a otras 222 farmacias a estar en una situación de viabilidad económica comprometida, según datos del Consejo de Colegios Profesionales de Farmacéuticos de Castilla y León. Cuando Calvete llegó a Monzón había 700 vecinos, hoy son 90 menos. “Me ha tocado ir muchas veces al tanatorio”, reconoce la farmacéutica, que es, de lejos, la persona más joven que en esta mañana de jueves nos cruzamos en los dos pueblos.\nCon información de Borja Andrino, Daniele Grasso y Kiko Llaneras.\nBORJA ANDRINO / DANIELE GRASSO / KIKO LLANERAS\nEn Madrid basta desplazarse menos de un kilómetro desde el centro de la ciudad para encontrar un hospital y una gasolinera, y poder elegir entre dos escuelas infantiles y dos cajeros. En cambio, hay municipios de la España rural como Candeleda (Ávila), con 5.000 habitantes, o Tarancón (Cuenca), con 14.000, donde no disponen de un hospital a menos de 60 o 70 kilómetros. En Benavente (Zamora), con 18.000 vecinos, cuentan con media docena de gasolineras —la localidad está entre dos carreteras—, pero solo dos escuelas infantiles en 30 kilómetros a la redonda.\nAún más llamativos son los datos de escuelas infantiles de primer ciclo (de 0 a 3 años), un servicio clave para facilitar la vida de las familias jóvenes de los pueblos, especialmente de las mujeres, que viven o piensan en establecerse allí. El mayor registro disponible de este tipo de centros lo elabora el Ministerio de Educación, y en él figuran siete guarderías en Zamora (para 62.000 habitantes) y cuatro en Ponferrada (para 67.000 personas), que contrastan con ciudades del mismo tamaño de la periferia de Madrid o Valencia donde vive mucha más gente joven y seguramente hay más niños: Boadilla del Monte, en las cercanías de la capital, dispone de 22 escuelas de este tipo (51.000 habitantes) y en Paterna, 25 (con 68.000).\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/26/actualidad/1572102992_071200.html","newspaper":"elpais","scraper_id":"scraper_test","id":"fdc722c4-0500-4c71-511a-acb6b280ed27"}