{"_id":"5dea3c06dec1220e27375ce2","page":0,"fullpage":false,"headline":"Luis Bravo, innovación en los jamones ibéricos","date":"2019-10-31T11:20:55.026Z","content":"Luis Bravo, innovación en los jamones ibéricos\n\n“Nunca fui partidario de envasar el jamón ibérico en bolsas de plástico. El producto merecía otra cosa. Como consumidor no me gustaba y como elaborador todavía menos. En una ocasión mientras abría un bote de salsa de tomate para añadírselo a una pasta me pregunté a mí mismo qué sucedería si lo envasara con idéntico método cortado a cuchillo. Compré tarros, coloqué las lonchas de diferentes maneras y arranqué con el proyecto. Me di cuenta de que el sistema funcionaba. Una vez realizado el vacío la grasa infiltrada permanecía en la loncha, al revés que en el plástico que hace el efecto esponja deja las lonchas más secas y extrae parte de la grasilla que termina en el cubo de la basura. Además, el vidrio es inocuo, no deja rastros ni en el aroma ni en el sabor de los jamones. Se trata de un formato sostenible y reciclable, decisivo en plena guerra contra el plástico. Solo encuentro ventajas”, me comentó Luis Bravo, propietario de la firma Ibéricos Luis Bravo cuando con ocasión del II Foro Internacional del Ibérico le interrogué por su innovador proyecto fruto de su departamento de I+D+I.\n¿Cómo va la comercialización? “Los tarritos proporcionan numerosas facilidades a la hostelería y a particulares. Cuando abres una bolsa de plástico las lonchas se pegan entre sí, tiras de una y te llevas siete juntas, algunas rotas. Para evitarlo hay que atemperar las bolsas. Con el cristal como las lonchas quedan intactas y no se comprimen, al sacarlas se pueden hacen emplatados perfectos. Es un método innovador y responde al sentir de los tiempos. Hacemos tarros de 80, 90 y 100 gramos, justo los que nos demanda la hostelería, ideales también para particulares con precios que fluctúan entre 7,50 y 16,90 euros según tamaños y calidades”.\n¿Sólo un tipo de jamón? “En absoluto. Cumplimos con la norma y respetamos los códigos de los precintos. Envasamos jamones ibéricos puros 100% de bellota (precinto negro), ibéricos de bellota cruzados 75% y 50% (precinto rojo), e ibéricos cebo campo (precinto verde). No envasamos, en absoluto, el conocido cebo de granja, categoría de la que reniego. También envasamos lomo, lomito y salchichones, además de paletas. Los embutidos están destinados a particulares, para la hostelería tienen menos sentido, les resulta más rentable lonchearlos ellos mismos. El jamón es diferente. Si en un restaurante no disponen de un buen cortador que obtenga el rendimiento adecuado de una pata, o no vende al día las raciones que serían deseables, los jamones se secan y se terminan oxidando. Con nuestros envases carecen de mermas y se pueden montar raciones al instante”.\n¿Como cortáis el jamón? “Todo a cuchillo, a maquina absolutamente nada. Realizamos cortes homogéneos de las piezas tal y como se hace en los restaurantes, de cara al publico. En un tarro te puedes encontrar porciones de maza, de contra o de babilla, mantenemos el orden de principio a fin. La sal la controlamos bastante, no es lo mismo el arranque de la babilla que el centro; no es igual el comienzo del jamón que el centro de la maza, en una pieza hay distintos sabores”.\n¿Algún proyecto nuevo? “Estamos preparando mini raciones con tarritos de 25 y 40 gramos destinados a las compañías aéreas por encargo de una empresa de catering francesa que quiere suministrar jamón de calidad a la clase bussines. Un proyecto que si sigue avanzando contribuirá a divulgar aun más la categoría gastronómica de nuestros mejores jamones ibéricos de bellota”.\n¿Será cierto que algún día podremos comer algo realmente bueno en las Compañías Aéreas?\nSígueme enTwitter: @JCCapel y en Instagram: jccapel\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/31/gastronotas_de_capel/1572536153_938911.html","newspaper":"elpais","scraper_id":"scraper_test","id":"98220e46-5f85-4dcc-6e8d-75bcfafbe6dd"}