{"_id":"5dea3db9dec1220e27376554","page":0,"fullpage":false,"headline":"Las protestas en América Latina agitan la campaña argentina","date":"2019-10-26T10:20:55.026Z","content":"Las protestas en América Latina agitan la campaña argentina\n\nEn Argentina reina una calma tensa a la espera de las elecciones presidenciales del domingo. Pero las  protestas que sacuden a otros países de la región se convirtieron en una arma arrojadiza en la recta final de la campaña. El candidato a vicepresidente de la coalición oficialista, Miguel Ángel Pichetto, consideró que las revueltas de Ecuador y Chile forman parte de un \"proceso de destabilización en la región con injerencia venezolano-cubana\" y las usó para arremeter contra el peronismo por negarse a condenar el régimen de Nicolás Maduro. El postulante opositor a presidente, Alberto Fernández, criticó al Gobierno de Mauricio Macri por lo que considera una doble vara a la hora de posicionarse sobre las protestas en Venezuela y en Chile.\nLa chispa que hizo saltar las movilizaciones en Ecuador a principios de mes fue la subida del precio del combustible. En Chile, dos semanas después, el alza del billete de metro. Fernández comparó ambos aumentos con los aprobados por Macri en luz, agua, gas y transporte durante su mandato. \"¿Somos conscientes los argentinos de lo que toleramos? Toleramos aumentos del 1.000%\", cuestionó el candidato peronista en una entrevista televisiva esta semana.\nFernández criticó a Macri por no haber condenado el uso excesivo de la fuerza policial y militar en las calles de Santiago de Chile, a diferencia de sus duros pronunciamientos contra la represión de las fuerzas armadas dirigidas por Maduro. \"Piensen que esto hubiera pasado en Venezuela, ¿qué hubiera dicho la Argentina?, ¿qué hubiera dicho el mundo?, ¿qué hubiera dicho Macri?\", preguntó. \"No todo está medido con la misma vara\".\nLa grieta que divide la sociedad argentina se reproduce también en la política exterior de los dos grandes candidatos. Frente a las políticas proteccionistas que caracterizaron al kirchnerismo, Macri y su homólogo chileno, Sebastián Piñera, consideran que el progreso económico de un país pasa por abrir su economía al mundo e impulsar el comercio. En 2018, Macri y Piñera pusieron fin a las malas relaciones entre vecinos de la década anterior con la firma de un ambicioso acuerdo comercial bilateral y guiños al acercamiento entre los dos bloques de Suramérica: Mercosur y la Alianza del Pacífico.\n\"Chile es una referencia, tiene tratados de libre comercio con el 80 - 90% del planeta, nosotros apenas con el 10%\", elogiaba Macri al país transandino hace tres meses, en un acto organizado por el think tank conservador Fundación Libertad. Ahora, destacadas figuras de su Gobierno mantienen el respaldo a Piñera, que ha decretado el estado de emergencia en la capital chilena y ha sacado a los militares a las calles para sofocar la mayor crisis social desde el fin de la dictadura, en 1990.\nQuieren una Argentina incendiada, y también marchamos en rechazo a esto. Porque quieren una Argentina prendida fuego, dividida y violenta. No dejemos que vuelvan. https://t.co/1pAOKt6hyD pic.twitter.com/oTjp8zG0eI\nPara la ministra de Seguridad argentina, Patricia Bullrich, \"lo que está pasando en Chile es un intento concreto de voltear a un Gobierno\". Bullrich aseguró que \"en ninguna democracia se puede aceptar el nivel de violencia y destrucción atrás de una protesta social\" como la chilena y denunció que \"ninguna de las razones que puede haber de insatisfacción pueden plantear que incineren medio Chile\".\nLa ex mandataria argentina Cristina Fernández de Kirchner también ha aludido durante la campaña a la crisis transandina, que se ha cobrado hasta el momento 18 muertos y cientos de detenidos. \"Miren lo que está pasando del otro lado de la cordillera. Todos escucharon como nos presentaron a Chile como el modelo económico, social y político a seguir\", dijo Kirchner en un mitín en La Plata el miércoles. \"Hagamos un inmenso esfuerzo por abrir nuestras mentes y corazones para entender que lo que nos quieren vender como modelo ideal de sociedad, en donde se quiebran los lazos de solidaridad, en donde no me importa un comino lo que le pase al otro, terminan como terminan\", advirtió.\nDecenas de personas se congregaron el lunes frente al consulado chileno en Buenos Aires, a metros de la céntrica Plaza de Mayo, para expresar su solidaridad con los manifestantes y exigir la dimisión de Piñera. Este jueves, la izquierda cerró allí su campaña. \"En Argentina está la disposición de lucha, pero no llegó a las calles como en Chile porque la dirigencia sindical embanderada en el peronismo permitió que Macri siga avanzando con tarifazos, endeudamiento, rebaja de salarios y jubilaciones y el acuerdo con el FMI\", denunció el candidato presidencial Nicolás del Caño. Las habituales protestas en Argentina han perdido intensidad en los últimos meses, los más duros de la crisis económica. El descontento con Macri se canalizó en agosto a través de las urnas. El domingo se verá si le cuesta la reelección.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/24/actualidad/1571949756_173272.html","newspaper":"elpais","scraper_id":"scraper_test","id":"7dcdf826-bbcf-4c65-68f5-40be16d9adc5"}