{"_id":"5dea3c52dec1220e27375e46","page":0,"fullpage":false,"headline":"HBO cancela la precuela de ‘Juego de tronos’ de Naomi Watts y pone otra en marcha sobre los Targaryen","date":"2019-10-30T11:20:55.026Z","content":"HBO cancela la precuela de ‘Juego de tronos’ de Naomi Watts y pone otra en marcha sobre los Targaryen\n\nUn dragón rojo con tres cabezas sobre fondo negro con las palabras \"Fuego y sangre\" escritas debajo. El escudo y el lema de la casa Targaryen, de Juego de tronos, forma ya parte de la cultura popular. La historia de esta familia, ideada por George R. R. Martin, es la espina dorsal de la saga Canción de Hielo y Fuego, que el autor estadounidense comenzó a publicar en 1996. La importancia de la dinastía Targaryen es tal que incluso el escritor aparcó la publicación de los tomos seis y siete que quedan de su epopeya para escribir su historia a modo de crónica histórica en dos volúmenes, uno de los cuales se publicó las Navidades pasadas con el lógico título de Fuego y sangre (editado en España por Plaza & Janes). Ahora, tras la finalización de la famosa ficción el pasado verano, Warner ha confirmado que adaptará este libro en una serie de diez episodios para estrenar en su nueva plataforma, HBO Max. Y lo ha hecho horas después de que se conociera que la cadena ha cancelado otra precuela cuyo capítulo piloto ya había sido rodado con Naomi Watts como protagonista.\nLa nueva serie, titulada House of the Dragon (La casa del dragón) y que estará ambientada 300 años antes de la lucha por el trono de hierro, no pasará por el mismo proceso de rodar un capítulo piloto que la cancelada. HBO ha encargado de forma directa diez episodios, que estarán producidos por el propio Martin, Ryan Condal y Miguel Sapochnik. Este último, que ya dirigió episodios fundamentales de Juego de tronos como el de La batalla de los bastardos (por el que ganó el Emmy a Mejor dirección) o La larga noche, será el principal realizador de la serie. \"El universo de Juego de tronos es tan rico en historias. Estamos deseando explorar los orígenes de la casa Targaryen y los primeros días de Poniente junto con Miguel, Ryan y George\", ha dicho Casey Bloys, presidente de programación de la cadena, en un comunicado.\nHBO lleva dos años preparando el camino para seguir aprovechando el filón de Juego de tronos. La cadena encargó media docena de proyectos relacionados con el mundo medieval de Poniente con la esperanza de que alguno saliera adelante. Uno lo hizo y se encargó a la guionista Jane Goldman (Kingsman: Servicio secreto) que rodara un piloto con la idea de que luego se encargara de producir la serie. El capítulo fue rodado, pero la cadena ha decidido no seguir adelante con el proyecto, según ha informado Goldman a través de un correo electrónico al reparto y equipo técnico de la serie, informa la publicación Deadline. Desde HBO no se ha confirmado esta cancelación. En septiembre, Martin publicó en su página personal un mensaje en el que explicaba que lo poco que había podido ver detrás de las cámaras era “espectacular”. Desde HBO no se ha confirmado ni desmentido el fin del proyecto.\nCancelar un proyecto después de haber visto el piloto es una práctica habitual en Hollywood. Incluso Juego de tronos estuvo a punto de nunca existir después de un primer episodio presentado en 2010, un año antes del estreno, que ha sido calificado de nefasto incluso por sus propios creadores. Craig Mazin, creador de Chernobyl, vio la versión antigua, que detestó, y la que se acabó por estrenar y les dijo a Weiss y Benioff que habían logrado “el mayor rescate en la historia de Hollywood”.\nEl anuncio de la nueva ficción se ha conocido un día después de que los creadores de la serie de Juego de tronos, David Benioff y D. B.Weiss, anunciaran que abandonan su proyecto de hacer una trilogía cinematográfica para Star Wars en Disney para centrarse en su contrato con Netflix para producir series los próximos años. Benioff y Weiss llevan una semana enfureciendo a los seguidores más radicales de la serie. Por un lado, han anunciado que abandonan su proyecto en Disney de hacer una trilogía cinematográfica de Star Wars para centrarse en hacer ficciones para Netflix. Los fans les echan en cara que para hacer esas películas supuestamente terminaron muy deprisa la serie con un final que no les gustó. Los guionistas también soliviantaron a los seguidores la semana pasada al contar que al principio de la serie no sabían lo que hacían y que la serie solo siguió adelante tras la producción del episodio piloto porque HBO ya había hecho ventas internacionales de la ficción.\nHouse of the Dragon será uno de los productos estrella de la nueva plataforma HBO Max, que llegará a España en algún momento entre 2020 y 2021 después de su lanzamiento en EE UU el próximo mes de mayo (por 15 dólares al mes, unos 13,50 euros), según anunció ayer el grupo Warner en un encuentro con inversores. La plataforma ofrecerá contenido original nuevo como la continuación de la serie infantil Hora de aventuras, una serie de Los Gremlins producida por Steven Spielberg, la modernización del oso Yogui y de los Looney Tunes, entregas nuevas de Barrio Sésamo, una adaptación a serie de Grease, otra de Dune, una serie de ciencia ficción de Ridley Scott y decenas de proyectos que fueron presentados ayer. HBO Max también estrenará las películas de los cómics de DC (Disney tiene Marvel).\n NEWSLETTER \n Recibe el boletín de Televisión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/cultura/2019/10/30/television/1572421106_228554.html","newspaper":"elpais","scraper_id":"scraper_test","id":"cf9a0b39-1aee-4c9c-7d4e-1aaf6576af57"}