{"_id":"5dea3c52dec1220e27375e3d","page":0,"fullpage":false,"headline":"La inusual relación de Lindsay Lohan con Oriente Próximo","date":"2019-10-30T11:20:55.026Z","content":"La inusual relación de Lindsay Lohan con Oriente Próximo\n\nLa vida personal y profesional de Lindsay Lohan ha sido siempre errática, desde que superó sus primeros años de éxitos y fama. Pero los últimos años están siendo todavía más extraños para la actriz, con reality shows fallidos, relaciones inestables y proyectos que no terminan de cuajar, en los que además se ha mezclado su nuevo interés por Oriente Próximo, donde ahora reside. Una cuestión que se complica aún más por su última relación, de la que todavía no está clara su naturaleza. Porque su nuevo amigo es el príncipe saudí Mohamed bin Salmán.\nHace un par de meses, el medio estadounidense Page Six hablaba de que una posible relación entre la actriz, de 33 años, y el príncipe, de 34, supuestamente involucrado en el asesinato y desaparición del periodista Jamal Khashoggi, ocurrido en el Consulado de Arabia Saudí en Estambul hace un año y del que aún quedan muchos flecos por cerrar. Sin embargo, ahora la misma web aclara el tipo de nexo que les une gracias a una entrevista con Michael Lohan, padre de la actriz, que da detalles además detalles de cómo es la vida de su hija en esa zona del mundo, donde actualmente reside. \nEl padre de la actriz y empresaria, que durante los dos últimos años ha pasado largas temporadas en Dubái, asegura que la cuanto menos sorprendente relación de su hija con Bin Salmán es \"platónica y respetuosa\". En una gala celebrada el lunes, Michael Lohan le explicó al medio que los dos son \"solamente amigos\". \"Lindsay tiene muchos amigos poderosos en Oriente Próximo porque allí es una figura inmensamente popular. Conoció a Mohamed bin Salmán gracias  a que está trabajando ayudando a gente de la región, especialmente a los refugiados\", ha afirmado.\nLa relación de Lohan con Oriente Próximo lleva fraguándose algunos años. Durante las últimas décadas la actriz ha vivido a caballo entre Nueva York y Londres, pero después pasó una temporada en Kuwait. Entonces, hace casi dos años, decidió instalarse en Dubái. En parte, gracias a su amiga y diseñadora Karen Wazen Bakhazi, que le dio a conocer al lugar y le presentó a más amigos. Lohan parece querer empaparse de la vida local, puesto que hace unos años le contó al diario Daily Mail que estaba aprendiendo turco (entonces pasó varias semanas en campos de refugiados en Turquía) y árabe. De hecho, también contó en un programa de televisión turco que estaba aprendiendo el Corán. \"Mis amigos más cercanos, que tanto me han ayudado, están en Londres y son saudíes, y me han dado un ejemplar del Corán. Yo me lo he llevado a Nueva York para estudiarlo\", contaba. \"Me ha abierto las puertas de una experiencia espiritual, para encontrar un verdadero sentido\". Pero ese estudio también le habría traído problemas: \"Algunos me han hecho sentir como si fuera una mala persona por tener el Corán\".\nLa actriz dio cuenta de su decisión de mudarse a Oriente Próximo. \"Me sentí muy aliviada cuando mudé todo de Londres a Dubái y vi cómo todas mis cosas se quedaban en un solo sitio\", explicaba en febrero de 2018 a la revista W Magazine. \"Ahora no tengo que abrir maletas y que vivir entre hoteles y bolsas. Todo está donde debería estar. Es una limpieza mental, algo que necesito mucho, y me ha llevado un tiempo hacerlo. Mi madre me guardó cajas durante un tiempo. Me gustaría tener mi propia casa en Nueva York, y es algo que espero hacer en un futuro, pero ahora mismo estoy bien donde estoy\", decía sobre su estancia en el emirato. Allí, afirmaba, lograba encontrar \"una cierta calma\": \"No hay paparazis, no hay cámaras, eso es fantástico para mí\".\nLohan aseguraba que en su estancia en el emirato había encontrado un círculo de amigas. \"Es un buen lugar para las activistas\", sorprendía con sus declaraciones. \"Las mujeres tienen una comunidad muy fuerte. Es un mundo completamente diferente, lo que es muy guay. Un sitio donde creerías que las mujeres no tienen demasiados derechos, pero en realidad tienen más de los que te imaginas\". Entre sus nuevas amistades estaba Dina Butti, una presentadora de televisión, que en una de sus publicaciones comentaba que Lohan pretendía poner en marcha distintos proyectos en el lugar, entre ellos algunos solidarios.\nUna publicación compartida de Lindsay Lohan (@lindsaylohan) el 4 Abr, 2019 a las 7:19 PDT\nAdemás, la actriz contaba que aunque no era un lugar para hacer cine, sí era un centro de negocios importante y allí se relacionaba con empresarios e inversores. Tras una etapa de negocios frustrados, como un club de playa en Mikonos (Grecia), Lohan aseguraba hace un par de años que su intención era lanzar una colección de belleza, así como otra de moda. \"Habrá una línea de moda. Una estilista asentada en Dubái me ha estado ayudando con el proceso de diseño\", contaba. Dos años después, nada se sabe de aquel proyecto.\nIncluso ciertos círculos intelectuales han hablado sobre Lohan y su relación con los emiratos. De hecho, la supuesta relación entre ella y el heredero comenzó a extenderse por el comentario de un reputado estudioso de Oriente Próximo, que aseguró al medio que resultaba \"increíble que los lazos más estrechos de EE UU con Bin Salmán sean a través de Jared Kushner [yerno y asesor del presidente Donald Trump] y de Lindsay Lohan\". Aunque en un principio el medio aseguraba que el príncipe heredero de Arabia Saudí se escribía frecuentemente con la ex estrella juvenil, la colmaba de presentes (entre ellos una tarjeta de crédito a su nombre envuelta para regalo) y la paseaba por el mundo en sus aviones privados, Michael Lohan ha querido matizar esa información. Además, un representante de la joven asegura que el príncipe y la artista solo se han visto en persona una vez, en un premio de Fórmula Uno y niega que él le diera una tarjeta de crédito.\n\"Nadie habla del gran trabajo que está haciendo en Siria\", se lamenta el padre de la actriz, \"solo quieren escuchar lo malo. Pero Lindsay tiene una relación platónica y respetuosa con Mohamed bin Salmán, nada más\". Las acusaciones por el asesinato de Khashoggi, así como las acusaciones de encarcelar a miembros de la familia real saudí, también salen a relucir en la charla con Michael, que lo niega. \"No se ha probado que nada de eso sea cierto. Lindsay dice que él es una buena persona. Se siente a salvo con él, ella tiene a gente buena a su alrededor y sabe cómo comportarse\", afirma. \nLindsay Lohan ha salido con el cantante Aaron Carter, el actor Nico Tortorella o la DJ Samantha Ronson, pero también con empresarios y magnates como el ruso Egor Tarabasov. De ahí que fuentes cercanas a la actriz aseguren que \"no sería raro\" que mandatarios e importantes figuras traten de cortejarla: \"Allí se vuelven locos por ella\".\nLohan es una artista popular que triunfó en los años noventa y primeros 2000 gracias a títulos como Tú a Londres y yo a California o Chicas malas. Por su parte, la del heredero Bin Salmán es una figura compleja, que busca renovar su país mediante el aperturismo a inversores y visitantes por un lado, pero que encarcela a activistas o bombardea Yemen. Mientras que algunos afirman que hay oposición, voces más críticas aseguran que \"nadie se atreve a llevar la contraria [al heredero] porque le tienen miedo\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/30/gente/1572425811_872850.html","newspaper":"elpais","scraper_id":"scraper_test","id":"e6119ebf-e963-434e-6c64-b90723e8a4f6"}