{"_id":"5dea39d9dec1220e27375206","page":0,"fullpage":false,"headline":"Así está desapareciendo el Calderón","date":"2019-11-06T11:20:55.026Z","content":"Así está desapareciendo el Calderón\n\nAl Vicente Calderón le quedan unos meses de vida. La grada del antiguo estadio del Atlético de Madrid será demolida a partir del 15 de noviembre y, desde este viernes, los coches que circulen por la M-30 pisarán el terreno donde estaba el césped de los colchoneros. La demolición del estadio, que comenzó en febrero con el interior aunque se aceleró en verano, estará completada entre finales de febrero y principios de marzo, mientras que las obras de urbanización del entorno Mahou-Calderón se prolongarán un año y medio.\nCuando caiga la última piedra, quedarán despejados para uso residencial de 33.339 metros cuadrados, donde se construirán edificios con ocho alturas de media en los terrenos del estadio y de la antigua fábrica de cerveza Mahou. Además habrá 14.705 metros cuadrados de uso terciario, 13.893 destinados a equipamiento público y 73.099 a zonas verdes.\nEn este vídeo, de un minuto y cedido por la empresa Seguimiento de Obras, especialistas en realizar timelapse de larga duración, se puede ver cómo ha ido cayendo el coloso de hormigón. Actualizado a este 5 de noviembre, son más de cinco meses de grúas, camiones, excavadoras y piquetas resumidos en apenas 60 segundos que, a más de un atlético, le harán derramar una lagrimita...\nLa cámara la instalaron en el exterior del recinto en junio, cuando comenzó el grueso del derribo. \"Se trata de una sola cámara que dispara cada cinco minutos fotos de alta resolución\", explica el dueño de la empresa, Luis Caldevilla. En Madrid, están llevando a cabo otros timelapse de grandes obras, pero por encargo de empresas privadas. \nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/06/madrid/1573039190_804628.html","newspaper":"elpais","scraper_id":"scraper_test","id":"aea0133b-e963-4e02-6186-9b356d085779"}