{"_id":"5dea3b93dec1220e27375aab","page":0,"fullpage":false,"headline":"Haya de Jordania trabajará en la embajada del Reino Unido y, por tanto, tendrá inmunidad diplomática","date":"2019-11-01T11:20:55.026Z","content":"Haya de Jordania trabajará en la embajada del Reino Unido y, por tanto, tendrá inmunidad diplomática\n\nLa princesa Haya de Jordania, inmersa en una batalla legal en el Reino Unido contra su marido, el primer ministro emiratí y jeque de Dubai Mohamed bin Rashid al Maktum, en la que ambos luchan por la custodia de sus dos hijos, ha sido nombrada diplomática en la embajada jordana en Londres, según informó el jueves el diario The Times.\nHaya es hermana del actual rey Abdalá II de Jordania. Contrajo matrimonio con el jeque de Dubái en 2004, convirtiéndose en su sexta esposa y madre de dos de sus 23 hijos. La princesa, educada en la prestigiosa universidad de Oxford, huyó el pasado mayo de Emiratos Árabes a este país y allí solicitó a la justicia británica una orden de alejamiento contra su esposo, con quien está en trámites de divorcio, por presunta violencia de género. \nLa princesa voló al Reino Unido el pasado mayo junto con sus hijos e instó a la justicia británica a que la protegiera de su esposo mediante una orden de alejamiento contra su marido. Este, por su parte, ha solicitado el regreso a los Emiratos de sus hijos Jalila, de 11 años, y Zayed, de siete. Ahora, su nombramiento como primera secretaria de la Embajada ha sido anunciado en la lista de diplomáticos de Londres que publica el ministerio británico de Asuntos Exteriores. Un gesto que viene de manos del rey Abdalá, que lleva semanas dando apoyo público a su hermana, y que logrará que Haya sea inmune, tal y como establece la convención de Ginebra. La princesa había pedido asilo diplomático en el Reino Unido, pero no se le había concedido, según el medio Al Quds.\nEl pasado julio, Haya reveló que \"temía por su vida\" y que estaba convencida de que su esposo intentaría hacerla regresar a Dubái después de que este publicara en Instagram un poema en el que acusaba a una mujer no identificada de \"traición\". El primer juicio sucedió a finales de julio y por el momento no ha salido a relucir la cuestión monetaria, sino simplemente la cuestión de custodia de los pequeños.\nEl miércoles se celebró una audiencia preliminar en el Tribunal Superior de Londres antes del arranque del juicio, previsto para mediados del mes de noviembre. Haya pretende que sus hijos permanezcan con ella en la capital británica, en concreto en una vivienda en el céntrico barrio de Kensington, valorada en 85 millones de libras (98,5 millones de euros).\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/11/01/gente/1572614770_622538.html","newspaper":"elpais","scraper_id":"scraper_test","id":"a62a9962-c490-485d-62bc-f1697bcd4891"}