{"_id":"5dea3cbddec1220e27375fc5","page":0,"fullpage":false,"headline":"Cuatro personas mueren en un cayuco que intentaba llegar a Canarias","date":"2019-10-29T11:20:55.026Z","content":"Cuatro personas mueren en un cayuco que intentaba llegar a Canarias\n\nAl menos cuatro migrantes han muerto este martes al intentar llegar a las islas Canarias en un cayuco en el que viajaban 34 ocupantes, según ha confirmado el delegado del Gobierno en el archipiélago, Juan Salvador León. Un quinto hombre permanece desaparecido tras caer al mar.\nUn barco con bandera de Singapur ha rescatado los cuerpos de los cuatro fallecidos y a los otros 29 supervivientes que viajaban de la embarcación y que se encontraban a 607 kilómetros al sur de Gran Canaria. El barco, que ha trasladado a los rescatados a Puerto de La Luz y de Las Palmas de Gran Canaria, vio que el cayuco se encontraba \"con dificultades, con posibilidad de hundimiento\". \nSe trata del suceso más trágico de los últimos días, en los que se han registrado hasta 800 llegadas de inmigrantes en toda España desde el fin de semana. Cruz Roja ya ha alertado de un repunte en el número de cayucos que llegan a estas islas. La ruta de las Canarias, con 1.026 desembarcos, registra un aumento de actividad del 7% en comparación al año anterior, según datos del Ministerio del Interior. El aumento no es tan relevante, pero se produce en un contexto en el que las llegadas a toda España ya han caído más del 50%. Las fuerzas de seguridad interpretan que la creciente presión ejercida por Marruecos en sus costas está desplazando los puntos de embarque de los migrantes cada vez más lejos y por rutas más peligrosas.\nUna segunda embarcación ha llegado este martes a las islas Canarias con más de un centenar de personas a bordo, que han sido rescatados en el mar por un buque que navegaba por la zona. Además, también se han localizado pateras en playas de Alicante y Formentera y otra ha sido rescatada en Motril, Granada, con 75 personas a bordo, entre ellas una mujer embarazada que se encontraba de parto.\nSegún Organización Internacional para las Migraciones, 324 personas han muerto o desaparecido intentando alcanzar España.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/29/actualidad/1572368094_958938.html","newspaper":"elpais","scraper_id":"scraper_test","id":"a67df2b1-07be-4278-4934-4c430908238a"}