{"_id":"5dea3e75dec1220e27376851","page":0,"fullpage":false,"headline":"Cuatro sindicatos policiales critican ante su director \"tibieza política\" para frenar a los violentos en Cataluña","date":"2019-10-24T10:20:55.026Z","content":"Cuatro sindicatos policiales critican ante su director \"tibieza política\" para frenar a los violentos en Cataluña\n\nSUP, CEP, UFP y SPP han convocado esta mañana concentraciones de apoyo a los agentes desplazados a Cataluña\nLos responsables de cuatro sindicatos policiales han cuestionado ante el director general de la Policía Nacional,Francisco Pardo, la \"tibieza política\" en la respuesta a los graves disturbios en Cataluña y que ha impedido, lamentan, una actuación firme de los agentes para frenar desde el inicio a los violentos.\nAsí se lo han trasladado representantes de SUP, CEP, UFP y SPP a Pardo durante la tarde noche de este domingo en una reunión mantenida durante horas en la sede la dirección general del cuerpo para analizar la situación de los agentes desplazados a Cataluña y el operativo de seguridad.\nLos cuatro sindicatos han convocado para las 12.00 horas de este lunes concentraciones de apoyo a los agentes desplazados a Cataluña en todas las jefaturas superiores, comisarías provinciales y comisarías locales.\nNi a este llamamiento ni a la reunión con el director se ha sumado Jupol, la organización que ganó las últimas elecciones sindicales, al responsabilizar al director general y al número dos de la Policía, el director adjunto operativo, José Ángel González, de los graves ataques que han sufrido los agentes.\n Los Mossos d'Esquadra detuvieron ayer domingo a cuatro personas y la Policía Nacional a otras dos durante los actos de protesta convocados en Cataluña contra la sentencia del procés, según ha informado la Policía de la Generalitat, informa Efe.\nEn Barcelona, los Mossos detuvieron a una persona y la Policía Nacional a dos más, en Lleida la policía catalana detuvo a otras dos personas y en Girona fue arrestada una por agentes de la policía catalana.\nCataluña vivió ayer domingo una nueva jornada de movilizaciones contra la condena a los líderes del procés en la que, por primera vez en siete días, no se registraron enfrentamientos entre manifestantes y policía.\nEl independentismo convocó numerosos actos de protesta en ciudades como Barcelona, Sabadell, Mataró, Lleida o Girona, aunque todos ellos se desarrollaron sin incidentes destacados.\nDurante la pasada semana, Cataluña, y especialmente Barcelona, han sido escenario de altercados y disturbios que han dejado unos 600 heridos, entre ellos un policía muy grave y cuatro manifestantes que han perdido un ojo, 28 encarcelados y daños por más de 2,5 millones de euros. \nLos representantes sindicales de los policías que sí han acudido han asegurado a Efe que Pardo les ha informado de la evolución de los agentes heridos, especialmente del policía vigués que se encuentra ingresado en estado más grave con un traumatismo por el impacto de un adoquín que fracturó su casco.\nPardo, según fuentes sindicales presentes en la reunión, les ha dicho que no se teme por su vida a pesar de que su estado continúa siendo grave y les ha transmitido el deseo de otros compañeros heridos de recuperarse cuanto antes para volver junto a su grupo.\nRespecto a la actuación, los sindicatos han criticado ante el director la falta de contundencia  a la hora de actuar frente a los violentos, especialmente en los graves altercados de la noche del pasado viernes.\n\"Cuando finalmente se ha aplicado esa contundencia después de horas soportando el lanzamiento de toda clase de objetos fue más difícil hacerse con el control debido a la impunidad que habían estado disfrutando quienes colocaban barricadas de fuego por el centro de Barcelona\", según un comunicado del SUP remitido a Efe al término de la reunión.\nSegún este sindicato, no se trata de \"un error operativo\", sino de la \"tibieza política\" para que ese despliegue haya sido firme desde el primer momento.\n\"A la Policía le compete actuar con firmeza en la antesala de la comisión de un delito. Se trata de intervenir antes, cuando los incidentes se están gestando y no horas después cuando la fuerza a aplicar y el riesgo a asumir crecen exponencialmente\".\nSobre estos reproches, el director, han explicado a EFE fuentes sindicales, ha dejado claro que no se han puesto límites y que las decisiones se han tomado de acuerdo a instrucciones técnicas de los responsables del operativo.\nLos sindicatos han reclamado al director que se agilicen los relevos para que los efectivos de la UIP puedan \"oxigenarse\" cuanto antes de una semana muy dura, que se haga efectivo el cobro de los servicios extraordinarios prestados y que, incluso, se destine un complemento adicional por el trabajo de estos días.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEn primer lugar quiero mostrar mi más sincero reconocimiento y apoyo hacia todas las fuerzas policiales que se han jugado el tipo estos días. Encima de poner en riesgo su integridad física se han visto obligados a dar una imagen de pasividad que no corresponde con su voluntad y su profesionalidad. Todos hemos podido ver en las imágenes como se dejaba a los radicales envalentonarse y actuar impunemente hasta que la policía hacía acto de presencia ante una situación ya imposible de controlar, limitándose su posibilidad de éxito y aumentando enormemente el riesgo. Es incomprensible los miramientos que se tienen hacia estos delincuentes y el abandono hacia quienes tienen el deber y el honor de defender a la población. En un mundo de buenos y malos, cuando no se apoya a los buenos se defiende a los malos.","url":"https://www.elmundo.es/espana/2019/10/21/5dad514bfc6c831c548b4575.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"280c1cc8-5c17-4e6b-6a07-2bac8ed82f93"}