{"_id":"5dea3a66dec1220e273753d8","page":0,"fullpage":false,"headline":"Un lazo amarillo de quita y pon","date":"2019-11-05T11:20:55.026Z","content":"Un lazo amarillo de quita y pon\n\nEl matemático Xavier Ros-Oton lucía este lunes en la solapa el lazo amarillo que reivindica la libertad de los líderes independentistas en prisión cuando subió al escenario del Palacio de Congresos de Cataluña a recoger el premio Princesa de Girona de Investigación Científica de manos de Leonor de Borbón y el resto de la familia real. En cambio, ya no llevaba el lazo cuando asistió a la cena que los Reyes ofrecieron a sus invitados en una carpa de los jardines del hotel Juan Carlos I de Barcelona, como muestran las fotos difundidas por la Casa Real, porque según ha reconocido el propio matemático hoy martes, se lo quitó para este segundo encuentro.\nAntes de las aclaraciones del premiado, el consejero catalán de Políticas Digitales, Jordi Puigneró, ha insinuado que esas fotos estaban manipuladas y ha difundido un tuit acompañando las imágenes de la siguiente frase: “Photoshop Real. Para que luego digan que en España no hay censura ni presos políticos”. La Casa Real ha negado manipulación alguna en las fotos y varios asistentes a la cena corroboran que no lucía el lazo. EL PAÍS ha comprobado que esta mañana, cuando Xavier Ros-Oton ha llegado al Palacio de Congresos a un nuevo encuentro, no lo llevaba puesto. Tras leer las declaraciones de Ros-Oton contando que solo lució el lazo cuando subió a recoger el premio, el consejero ha rectificado, y le ha agradecido su \"valentía por denunciar que España tiene presos políticos\".\nEn noviembre de 2017, tras el discurso del 3 de octubre del Rey, cuando acusó de deslealtad a la Generalitat, dos galardonados con el premio Princesa de Girona, el ingeniero Bernat Ollé y el investigador Romain Quidant, renunciaron al premio y devolvieron su dotación económica, 20.000 euros. Ros-Oton no ha hecho ni una cosa ni la otra.\nHe escoltat en @ros_xavi confirmant que després de l'entrega de premis es va treure el llaç groc. Per tant, rectifico -i elimino- la piulada d'aquest matí. Li vull agrair però la seva valentia per denunciar que Espanya té #presospolítics i felicitar-lo per una carrera brillant pic.twitter.com/NrcB8Senfr\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/11/05/actualidad/1572947453_446303.html","newspaper":"elpais","scraper_id":"scraper_test","id":"a9da047b-401b-454b-4f08-43199c3bc94d"}