{"_id":"5dea3d22dec1220e2737624e","page":0,"fullpage":false,"headline":"Buch no confía en que le ofrezcan repetir como consejero de Interior","date":"2019-10-28T11:20:55.026Z","content":"Buch no confía en que le ofrezcan repetir como consejero de Interior\n\nEl conseller de Interior de la Generalitat, Miquel Buch, ha asegurado este lunes que no cree que le ofrezcan repetir en el cargo en un futuro Govern: \"No creo que pase\". Ha respondido así al ser preguntado en una entrevista de Rac1, en la que ha indicado que cuando aceptó el cargo de conseller de Interior en 2018 sabía que habría dificultades como conflictos laborales y falta de efectivos en los Mossos d'Esquadra y los Bombers de la Generalitat, así como la sentencia del Tribunal Supremo sobre el 1-O: \"Sabíamos que habría una sentencia y sabíamos que Interior en este país quema\".\nTambién ha valorado, sin embargo, que el consejero \"legítimo\", en referencia a Quim Forn, está en la cárcel y que no se vería capaz de rechazar el cargo que actualmente ostenta. Preguntado al inicio de la entrevista por si prevé dimitir, ha admitido que estos días le han pasado muchas cosas por la cabeza pero ha asegurado que dimitir sería una \"irresponsabilidad\" y ha añadido que ha recibido mensajes de apoyo, además de las críticas.\nHa asegurado que está en contacto permanente con el presidente de la Generalitat, Quim Torra, que no le ha pedido la dimisión y, preguntado por si tiene su apoyo, ha respondido: \"No me ha demostrado lo contrario\".\nSobre imágenes de posibles casos de excesos policiales, ha defendido que hay que esperar al estudio de la secuencia de hechos completa: \"Yo como responsable del cuerpo de Mossos d'Esquadra lo que tengo que hacer es velar por ver el informe completo y a partir de aquí tomar las decisiones correspondientes\".\nHa añadido que el cuerpo policial autonómico tiene un \"altísimo nivel de autocrítica\" desde el primer día y, posteriormente, también ha apuntado a que no se puede descartar que se produzcan más altercados.\nSobre las declaraciones de Torra el 1-O de 2018, en las que llamó a los CDR a apretar, Buch ha respondido que entendió que el presidente pedía que se exigiera al Govern que hiciera su trabajo, y ha detallado: \"Yo también he pedido más de una vez a la oposición del Parlament que me apriete\".\nHa solicitado a la oposición que haga su trabajo de una forma responsable y ha criticado: \"Hemos visto también imágenes de como ha habido candidatos que se han venido a hacer foto en plaza Urquinaona, pero no hemos visto candidatos de los mismos partidos yendo a L'Albi (Lleida) o yendo a Montblanc o yendo a Vinebre (Tarragona) o yendo a todos aquellos municipios donde han sufrido\" inundaciones en Catalunya por el temporal de lluvia de la semana pasada.\nAl ser preguntado por esta cuestión y que el presidente del Gobierno en funciones, Pedro Sánchez, no haya visitado en Catalunya zonas afectadas por inundaciones, Buch ha asegurado: \"La irresponsabilidad del presidente en funciones Sánchez es suficientemente grande como para que no me sorprenda de que no haga esto y hace unas semanas estuviera en otros lugares donde también se inundaron y también sufrieron muertos\".\nSobre las declaraciones en La Razón del ministro del Interior en funciones, Fernando Grande Marlaska, ha dicho que es \"lamentable querer comparar un proceso que comportó más de 800 personas muertas\" con Catalunya, y ha asegurado que la mayor parte del independentismo catalán es pacífico pero que hay 300 o 400 personas de grupos antisistema que utilizan la violencia, por lo que ha criticado que el Gobierno trate la situación en Catalunya solo como un problema de orden público.\nTambién ha comentado que no está de acuerdo con la suspensión del partido del FC Barcelona contra el Real Madrid porque forma parte del relato del Gobierno: \"Intentan crear un relato de que en Catalunya hay un problema de orden público, que hay un problema de convivencia, cuando el problema no es este. El problema es una sentencia de más de 100 años a personas que lo único que hicieron fue poner las urnas\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/28/catalunya/1572261619_109334.html","newspaper":"elpais","scraper_id":"scraper_test","id":"dc952976-f09d-4560-6033-99149da46280"}