{"_id":"5dea3c17dec1220e27375d80","page":0,"fullpage":false,"headline":"Una sociedad irlandesa pagó la fianza de 120.000 euros de uno de los narcos de 'Los Castañitas'","date":"2019-10-30T11:20:55.026Z","content":"Una sociedad irlandesa pagó la fianza de 120.000 euros de uno de los narcos de 'Los Castañitas'\n\nLa Fiscalía, que ya ha presentado el recurso contra el auto del juzgado, pide que se acuerde la medida de prisión provisional respecto a los dos líderes del clan de narcos\nLa Fiscalía de Área de Algeciras que preside, Juan Cisneros, ha presentado en la Sección de la Audiencia Pronvicial algecireña el recurso contra la decisión del titular del Juzgado de Instrucción Número 2 de La Línea, Juan José Romero, que había decretado la libertad con fianza de Francisco y Antonio Tejón, líderes del clan de narcotraficantes Los Castañitas.\nEn el documento de 12 páginas y al que ha tenido acceso EL MUNDO, la Fiscalía señala, entre otras cuestiones, que hay riesgo de que los hermanos Tejón \"prosigan con su actividad criminal y contactos internacionales, siendo ejemplo de los mismos el hecho de que una sociedad irlandesa haya procedido al pago del importe de la fianza de 120.000 euros, impuesta a Francisco Tejón\", también alude el Ministerio Público al gran patrimonio que ostentan o circunstancias como liderazgo de la organización y otras que \"no se han modificado en absoluto\".\nLa Fiscal que ha presentado el recurso pide que se revoque el auto del 21 de octubre y que se decrete, de nuevo, prisión provisional para los dos investigados. También, solicita la celebración de una vista para tener más datos sobre la situación en la que se encuentran, actualmente, los dos presuntos narcos, así como que se remitan a la sala todas las actuaciones practicadas para una completa y correcta valoración de las mismas. Cabe recordar que las penas con las que el Código Penal sanciona los delitos investigados, salud pública, tenencia de armas o pertenencia a organización criminal, pueden alcanzar los 15 años de prisión.\nAdemás del detalle de la sociedad irlandesa que ha hecho frente al pago de la fianza de uno de los hermanos, la Fiscalía también apunta a otra serie de factores que considera relevante para rechazar la decisión del juez Romero.\nEntre estos cita la \"irregularidad que supone el dictado de un solo auto para ambos investigados\", exponiendo que cada uno debe tener su propia pieza abierta y por tanto debió dictarse auto por cada uno de ellos.\nAsimismo, y pese a la retirada de los pasaportes para que no puedan abandonar el país, la Fiscalía resalta que en enero de 2019, la Audiencia, dictó una resolución referente de Isco Tejón en la que el riesgo de fuga está más que constatado. \"Se trata de una persona que ha permanecido en búsqueda dos años\". Es por ello, señala el escrito, que \"no se puede comparar su situación con la de otros implicados en la misma causa, con el fin de acordar su libertad\". Mientras un grupo estaba en prisión, Tejón estaba huido de la justicia. Mismo situación que también es válida para su hermano Antonio.\nOtro de los argumentos que se mencionan en el recurso tiene que ver con la situación económica de Los Castañitas. \"El patrimonio que se les presume puede superar los 20 millones de euros.\nPor otra parte, el juez instructor admite la existencia de una organización criminal, dirigida por los dos investigados, que ha seguido operando de forma continuada en los últimos años. \"Dejarles en libertad supone una invitación a que continúen con su actividad , puesto que se trata de personas a las que no se les conoce medio lícito de vida\".\nEn última instancia, la magistrada que ha redactado el recurso, resalta que en enero y marzo del presente año, la Audiencia confirmó las medidas cautelares vigentes, entre ellas la prisión preventiva, asumiendo las tesis expuestas por el Ministerio Público y que, en ese momento, compartía el juez. \"El auto que ahora recurrimos no dice, en ningún momento, qué ha cambiado desde entonces\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n¿Libertad bajo fianza a unos tipos que manejan millones? Algo huele a judicialmente podrido.","url":"https://www.elmundo.es/espana/2019/10/30/5db961a021efa014658b461a.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"4c8f9d4f-85e5-4d4e-5c72-768c4f17efc1"}