{"_id":"5dea3e75dec1220e2737680e","page":0,"fullpage":false,"headline":"El PSC no ve privilegios a los presos del 'procés' en Lledoners","date":"2019-10-24T10:20:55.026Z","content":"El PSC no ve privilegios a los presos del 'procés' en Lledoners\n\nLos socialistas catalanes niegan que existan beneficios penitenciarios para los presos independentistas: \"No hay pruebas\"\nLa estrategia de Pedro Sánchez para abordar la crisis política y de orden público de Cataluña tiene el sello indeleble de Miquel Iceta, uno de los dirigentes más cercanos al secretario general del PSOE. Y que más le influyen. De ahí que el Partit dels Socialistes de Catalunya (PSC) no sólo comparta que el presidente del Gobierno en funciones no le coja el teléfono a Quim Torra, sino que en verdad lo está alentando. \n«No se dan las condiciones para el diálogo. Hasta después de las elecciones generales no va a haber nada que hablar», apuntan fuentes de la dirección de los socialistas catalanes a EL MUNDO. Menos aún «estando en funciones» y ante la deriva del president, opinan.\nEl primer secretario del PSC dio por buena el martes la condena de la violencia que hizo Quim Torra, pero en su entorno matizan que eso no significa que crea que Sánchez le deba coger el teléfono, porque no cumple otros tres requisitos: pedir que la violencia no vuelva a producirse, buscar primero una solución con los partidos catalanes y dar marcha atrás a la comisión de investigación policial que ha anunciado para menoscabar la labor de los Mossos en respuesta a los episodios de violencia. Esa comisión «inhabilita a Torra» para el diálogo con Sánchez, opinan en la dirección del PSC.\nAdemás, Iceta vio bien que el Supremo se haya negado a limitar el tercer grado a los presos. «Aquí hay caminos», dijo, ante la evidencia de que podrán disfrutar de permisos en cuanto cumplan una cuarta parte de su condena, y no al menos la mitad, como pedía la Fiscalía. \nPues bien, en el PSC explican por qué Iceta apunta a esa vía: «Hay que respetar la sentencia entera, toda ella». Pero, más allá del fallo, ¿qué se puede hacer para acabar con el trato de favor a los presos independentistas y evitar beneficios arbitrarios en el futuro? «El que crea que hay trato de favor en [la prisión de] Lledoners, que vaya a los tribunales». \nLos socialistas catalanes aseguran que «no hay pruebas» empíricas de que se esté produciendo ese trato diferenciado en favor de los dirigentes independentistas presos. «Hay que respetar la igualdad de todos ante la ley, si eso es lo que se pide», añaden, ante la evidencia de que «la ley penitenciaria es igual en toda España». Por eso, el PSC está en contra de la propuesta de Pablo Casado (PP) de revertir las competencias penitenciarias, que no sólo están transferidas, sino blindadas en el Estatut.\nPero lo cierto es que el Govern les ha comunicado a los presos que tramitará su salida de prisión tras las elecciones del 10 de noviembre. La consellera de Justicia, Ester Capella, iniciará los trámites necesarios para que puedan salir a la calle a realizar labores sociales y volver a dormir en prisión, a la manera de Oriol Pujol, hijo del ex president Jordi Pujol.\nEn el caso de que la Generalitat transite esa vía, el PSC confía, como siempre, en que la Justicia actúe «con normalidad». Sin apriorismos. La decisión final no dependería del Supremo, sino de la Audiencia Provincial.\nSobre el trato de favor de Oriol Junqueras, Jordi Turull, Joaquim Forn, Josep Rull, Raül Romeva, Jordi Sànchez y Jordi Cuixart, este diario ha publicado que se mueven con libertad en la prisión de Lledoners, reciben hasta más de 50 visitas al día, comen callos y gazpacho de fuera de la cárcel, son atendidos por médicos privados y buena parte de los funcionarios los trata con servilismo y complicidad. \nEl PP criticó ayer con dureza a Iceta. Casado aseguró que es el «ventrílocuo» de Sánchez «en su acercamiento al nacionalismo». «Dice lo que otros no pueden decir aunque lo piensen», aseguró, en referencia al presidente del Gobierno. Y «celebra» que el fallo permita que los presos salgan pronto.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nTanto trabajo de policia, jueces y fiscales para que luego cualquier politicucho los ponga en la calle en unos meses, esto es una p.... vergüenza.","url":"https://www.elmundo.es/espana/2019/10/23/5db0af19fc6c83d67e8b4595.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"8326c289-1e35-41f6-42a7-3f76dc9542a1"}