{"_id":"5dea3b93dec1220e27375a77","page":0,"fullpage":false,"headline":"La política como espectáculo punk","date":"2019-11-01T11:20:55.026Z","content":"La política como espectáculo punk\n\nComo autodefensa ante la campaña que se nos viene, me he refugiado en las páginas de Salvajes de una nueva época, el último ensayo de Carlos Granés, experto en vanguardias artísticas. En ellas, con el tono civilizado, medido y sonriente que políticos como Pablo Casado o Gabriel Rufián (¡Gabriel Rufián!) intentan impostar para parecerse más a Churchill y menos a Trump, la prosa de Granés me ha explicado qué diablos está sucediendo: la política —dice— se ha vuelto salvaje. Punk, si lo prefieren. Por eso gritan tanto y por eso llenan la televisión de performances.\nA principios del siglo XX, la transgresión de las vanguardias hizo del arte un espectáculo que buscaba el escándalo de los políticos. Cien años después son los políticos quienes recurren a esas técnicas para electrificar el electorado. Son los nuevos subversivos, que actúan desde las propias instituciones: así, Torra puede aventar el fuego con una mano y fingir que lo intenta apagar con la otra. Todo es una teatralización continua, no hay apenas sitio para un debate político sin retórica de charlatán ni puesta en escena patética.\nMientras, los artistas se han ido convirtiendo en el nuevo establishment. No solo ya no molestan a nadie, sino que promueven un arte sermoneador y moralista (denunciando la violencia o la tragedia ecológica, por ejemplo) que se parece mucho a los discursos vacuos de la vieja política. Políticos y artistas se han cambiado los papeles.\nCon esta tesis, la campaña se presenta como lo que en el fondo es: un espectáculo punk donde destaca quien más lejos lleva su gamberrismo. Pero lo punk solo funciona si hay un público dispuesto a escandalizarse. Si los espectadores nos distanciamos y lo contemplamos con un poco de condescendencia, la función se desinfla. Tal vez sea la única manera de que los políticos dejen de comportarse como artistas.\n NEWSLETTER \n Recibe el boletín de Televisión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/cultura/2019/10/31/television/1572527471_245871.html","newspaper":"elpais","scraper_id":"scraper_test","id":"6e1e41ee-f38f-4fe4-5e2f-70b9b01264c7"}