{"_id":"5dea3abcdec1220e27375600","page":0,"fullpage":false,"headline":"¿Seguirá funcionando la universidad como ascensor social?","date":"2019-11-04T11:20:55.026Z","content":"¿Seguirá funcionando la universidad como ascensor social?\n\nUn total de 45 universidades españolas se ha clasificado este año entre las mejores instituciones de educación superior del mundo. Son siete más que en 2018, según el ranking divulgado recientemente por la publicación británica Times Higher Education, lo que convierte a nuestro país, junto a Italia, en el tercero de Europa más representado en la lista. Por delante, solo figuran Reino Unido y Alemania.\n“España cuenta con un sólido y consolidado sistema universitario, que es referente internacional en muchas áreas de conocimiento”, afirma José Carlos Gómez Villamandos, presidente de la Conferencia de Rectores de las Universidades Españolas (CRUE). “Somos el segundo país del mundo con más universidades dentro del 5% de excelencia universitaria por millón de habitantes y el séptimo país en eficiencia y eficacia universitaria”, señala.\nPese a ello, al sector le gustaría implementar mejoras. La falta de estabilidad política ha aplazado la nueva Ley Orgánica de Universidades, anunciada a mediados del año pasado por el ministro del área, Pedro Duque. “La universidad española debe convertirse en un tema prioritario y estratégico de la acción política si queremos asegurar nuestro futuro individual y colectivo”, afirma la CRUE.\nLa legislación universitaria vivió su última reforma parcial en 2007. Desde entonces, “se han producido en el mundo cambios muy profundos en todos los órdenes de la vida económica, social y cultural”, recuerda la conferencia de rectores. Otra razón que argumenta la CRUE para reclamar cambios es la necesidad de “organizar mejor las relaciones entre la universidad, los poderes políticos y los agentes sociales y económicos”. Serviría, indica, para lograr una mayor reputación institucional, que a su vez aumentaría la potencialidad internacional de la universidad española.\nLa CRUE, que integra a 76 universidades españolas –50 públicas y 26 privadas– entiende que la nueva normativa debería “profundizar en una verdadera y efectiva autonomía universitaria que, con una adecuada financiación y la debida rendición de cuentas ante la sociedad, posibilite una mayor flexibilidad de actuación a las universidades en sus modos de gobierno”. \nLa nueva ley, según los rectores de la conferencia, “debiera ser elaborada y aprobada a través de un amplio consenso parlamentario que dé lugar a un gran pacto de Estado”. De acuerdo con Gómez Villamandos, que además de presidir la CRUE es rector de la Universidad de Córdoba, “el ascensor social está en peligro”, algo que achaca a “la menor inversión pública” y “a un mercado laboral y de una estructura económica anquilosados”.\nExisten otros retos que debería abordar la nueva ley universitaria. Uno de ellos consistiría en poner coto a la gran proliferación de títulos universitarios, muchos de ellos sin correlación con las necesidades sociales. También habría que revisar las condiciones que han de cumplir las universidades para “merecer ser llamadas por ese nombre”, en palabras del ministro Pedro Duque, para lo que cree que serían necesarios “baremos más estrictos”.\nEntre 2010 y 2015, los años más duros de la crisis, España se convirtió en el segundo país de la OCDE que más redujo su inversión por estudiante, hasta un 13%. Según el estudio La Universidad Española en Cifras 2016-2017, elaborado por la CRUE con la colaboración de Banco Santander, a través de Santander Universidades, el gasto público universitario alcanzó recortes del 17% en ese período.\nLa financiación es uno de los problemas de la enseñanza superior en España. El valor del gasto total en este segmento se sitúa en el 1,3% del PIB, de acuerdo con los últimos datos disponibles. De esa cifra, el sector público aporta el 0,9%, mientras que la iniciativa privada asume el resto. No obstante, el apoyo de esta última resulta cada vez más necesario para mantener los estándares de calidad e innovación. \nEn este contexto, sobresale la actividad del Santander, que desde hace más de 20 años colabora con las universidades como ninguna otra entidad financiera. Según el primer estudio global publicado por la Fundación Varkey en colaboración con la Unesco, encabeza la lista Global Fortune 500 como la empresa que más invierte en Responsabilidad Social Empresarial relativa a educación en el mundo.\nEn 2018, el banco destinó a ello 121 millones de euros. Desde el año 2002, ha invertido más de 1.700 millones de euros en apoyar la educación superior y, desde 2005, ha concedido más de 350.000 becas y ayudas al estudio, la empleabilidad y el emprendimiento universitario. Santander Universidades mantiene convenios de colaboración con 1.200 universidades y centros de investigación de 21 países y solo el año pasado otorgó 73.741 becas y ayudas a estudiantes y profesores para estudio, investigación, prácticas y emprendimiento.\nGracias a estas iniciativas, que impulsan proyectos transversales de cooperación entre instituciones de varios países, los universitarios pueden acceder a becas de movilidad internacional o p­­rogramas de intercambio, pero también tenerlo más fácil para realizar prácticas profesionales o encontrar su primer empleo.\nLa publicación británica Times Higher Education ha analizado casi 1.400 universidades de 92 países para elaborar World Universitary Rankings, su clasificación de las mejores del mundo. Dos españolas se han colado entre los 200 primeros puestos. La Universidad Pompeu Fabra (UPF), en el número 143, repite como primer centro español, aunque cae ocho lugares respecto a 2018. Le siguen la Universidad Autónoma de Barcelona (UAB), que baja doce escalones (del 145 al 157), y la Universidad de Barcelona (UB), que se mantiene entre el 201 y el 250.\n\nLa Universidad de Navarra conserva su puesto entre los lugares 251 y 300, al igual que la Universidad Autónoma de Madrid (UAM), que mejora su posición respecto al ejercicio anterior. La Universidad Complutense de Madrid (UCM), por el contrario, desciende hasta el espectro situado entre el 501 y el 600, mientras que la Universidad de Girona, la Universidad de Lleida (ambas entre los puestos 601 y 800), la Universidad de Cádiz y la Universidad de Córdoba (del 801 al 1.000) entran por primera vez en la lista.\n\nLa británica Oxford sigue encabezando la clasificación mundial por cuarto año consecutivo, aunque su habitual compañera, Cambridge, desciende al tercer puesto desde el segundo que ostentó en 2018. Ahora lo ocupa el Instituto de Tecnología de California (Caltech). Por otro lado, Stanford y el Instituto Tecnológico de Massachusetts (MIT) ocupan el cuarto y quinto lugar, respectivamente, seguidas de Princeton y Harvard, todas ellas estadounidenses. En Europa, Alemania consigue la primera entrada, que mantiene la Universidad de Múnich en el puesto 32.","url":"https://elpais.com/economia/2019/10/31/actualidad/1572518337_339824.html","newspaper":"elpais","scraper_id":"scraper_test","id":"7389746d-2dda-4391-5ec1-1bf35a456de5"}