{"_id":"5dea3a66dec1220e273753bd","page":0,"fullpage":false,"headline":"La derrota del rigor entre medias verdades","date":"2019-11-05T11:20:55.026Z","content":"La derrota del rigor entre medias verdades\n\nLa falta de rigor se les supone a los candidatos en los debates electorales. Y cumplen con esa costumbre entre silencios y medias verdades. Todo sirve para atacar al adversario político.\nPedro Sánchez (PSOE) censuró a Pablo Casado (PP) porque su partido transfirió competencias a Cataluña e indultó a terroristas de Terra Lliure. El presidente en funciones silenció que fue el Gobierno socialista de Felipe González quien más competencias transfirió a Cataluña y quien dejó tramitados los indultos a los terroristas de Terra Lliure antes de abandonar el Ejecutivo.\nCasado acusó a Sánchez de no retirar la declaración de Pedralbes donde se decía que la justicia española no era independiente. El líder del PP mezcló documentos y silenció que esa apreciación pertenece a la reivindicación del Gobierno catalán que Sánchez nunca asumió.\nSánchez culpó a Casado de la fuga de Carles Puigdemont. Cuando el expresidente catalán huyó de España gobernaba el PP, pero no había ninguna orden de detención contra él. Casado se defendió de la corrupción de su partido, condenado por la Audiencia Nacional en el caso Gürtel, recordando que la sala de apelaciones había asegurado, al aceptar la recusación de un magistrado para juzgar el caso Bárcenas, que la información de la sentencia era incorrecta. La sala de apelaciones nunca dijo eso, tan solo se refirió a que alguna de las apreciaciones contenidas en la sentencia correspondían a otra causa que aún está por juzgar.\nAlbert Rivera prometió una reforma de la ley electoral “para que los separatistas no manden” con un corte electoral del 3%. Silenció que, con ese porcentaje y con los últimos resultados, no tendrían representación en el Congreso ni Junts per Catalunya, ni el PNV, ni Compromís, ni Coalición Canaria, pero sí ERC.\nCasado prometió reducir las listas de espera a 30 días. Pero la competencia para lograr ese objetivo es de las autonomías. Sánchez prometió una reforma legal para castigar en el Código Penal la celebración de referendos ilegales. Pero silenció que el Gobierno socialista de José Luis Rodríguez Zapatero derogó esa misma medida aprobada por el Ejecutivo de José María Aznar.\nSantiago Abascal (Vox) acusó a PP y PSOE de favorecer a los enemigos de España, en referencia a los Gobiernos de Euskadi y Cataluña, con una financiación privilegiada. En el caso de Cataluña, su financiación está regulada por una ley y es igual a la del resto de autonomías (excepto País Vasco y Navarra). Pablo Casado atacó a Sánchez por querer derogar la prisión permanente revisable. Pero silenció que el presidente en funciones congeló esa medida a la espera del pronunciamiento del Tribunal Constitucional.\nEntre silencios y medias verdades, perdió el rigor.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/politica/2019/11/04/actualidad/1572897967_091946.html","newspaper":"elpais","scraper_id":"scraper_test","id":"bc966fe7-4a1a-474b-4f63-83468ce43fcc"}