{"_id":"5dea3d22dec1220e27376269","page":0,"fullpage":false,"headline":"Valverde: “Si tenemos que resolver algo es dentro, no fuera”","date":"2019-10-28T11:20:55.026Z","content":"Valverde: “Si tenemos que resolver algo es dentro, no fuera”\n\nAunque gobierna su grupo europeo en la Champions y en LaLiga está a un suspiro del sorprendente líder Granada -a falta de disputar el clásico aplazado-, el Barcelona no se reconoce con el balón entre los pies. Padeció al inicio del curso lejos del Camp Nou y también sufre frente a cualquier equipo que le aprieta arriba o le busca las cosquillas al contragolpe. Expresivo fue el último duelo ante el Slavia de Praga, donde se impuso por su puntería por más que el rival le probara con 24 disparos. “Hay que hablar algunas cosas”, señaló con rabia Ter Stegen, molesto por la falta de solidaridad en el ejercicio defensivo. No fue el único molesto, pues los jugadores rehusaron atender a los medios porque estaban “muy calientes”, según trabajadores del club. “Cuando terminan los partidos, cada uno se va con una sensación. Puede que de una acción determinada o por algo en global”, se arrancó Ernesto Valverde en una rueda de prensa precedida por el minuto de silencio que se guardó por Ferran Zueras, fotógrafo del As que falleció recientemente; “y en Praga, todos nos quedamos fríos porque los últimos cinco minutos fueron de agobio, con ellos encima, con centros seguidos… Hubiese pasado lo mismos en Eibar, pero entonces ganábamos 0-3. Y ante el Slavia no pudimos convertir las ocasiones y si hubiéramos hecho un 1-4 la lectura hubiese sido diferente”. Ahora les toca medirse este martes en el Camp Nou con el Valladolid (21.15 h. Movistar LaLiga).\nOcurre que a Valverde tampoco le hicieron mucha gracia las declaraciones de Ter Stegen. “Los partidos se ven de muchas maneras. Pero si tenemos que resolver algo es dentro, no fuera”, le reprendió, aunque el portero también declaró que las cosas del vestuario se deben tratar de puertas para dentro. El técnico añadió: “Hay campos en los que para ganar tienes que sufrir. No creo que sea para tanto”. Precisamente ante el Valladolid sufrieron bastante en el curso anterior, dos triunfos por la mínima. “Lleva una buena racha y creo que ocho de los 14 puntos que suma los logró fuera de casa. Y frente a rivales como Atlético, Madrid y Granada”, aceptó Valverde, que agregó: “Están reforzando su estilo porque les está yendo bien. El año pasado jugaron con cinco atrás y, aun así, su disposición atacante nos generaba problemas, sobre todo en la salida del juego”. Pero necesita ganar el Barcelona para no perder comba. “Fue un fin de semana extraño. Vamos a ver si ahora nos podemos reenganchar a LaLiga porque no hemos sumado este fin de semana y los otros sí”, señaló el preparador azulgrana, que dejó varias píldoras: como que Umtiti todavía no está a tope, que Ansu y Carles Pérez están en la dinámica del primer equipo y que difícilmente bajarán con el filial, que el fútbol masculino apoya al femenino en su cruzada y reivindicaciones laborales, y que tanto le da lo que hacen sus jugadores en su tiempo libre –a raíz del viaje de Griezmann a EEUU para ver la NBA- mientras no sobrepasen los límites.\nCuestionado de nuevo por el duelo en Praga, donde los rivales le ganaron en lo físico por goleada, Valverde recurrió a Johan Cruyff. “Tuve un entrenador que siempre decía que teníamos que correr menos que el contrario. Tiene una estatua en el Camp Nou…”. Y eso es lo que quiere el técnico azulgrana ante el Valladolid, que de nuevo corra el balón.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/28/actualidad/1572257419_678101.html","newspaper":"elpais","scraper_id":"scraper_test","id":"bdcbc2af-66b7-4af6-4116-37aea238d170"}