{"_id":"5dea3afadec1220e27375758","page":0,"fullpage":false,"headline":"En ‘Barrio Sésamo’ aprendimos que todos somos iguales, únicos y raros","date":"2019-11-03T11:20:55.026Z","content":"En ‘Barrio Sésamo’ aprendimos que todos somos iguales, únicos y raros\n\nCuando en 2005 se propagó el rumor de que el Monstruo de las Galletas se había puesto a dieta, un pequeño terremoto sacudió los cimientos del siempre feliz Barrio Sésamo. Durante varias temporadas el asunto de la dieta y la desequilibrada alimentación de Tricki (como también se conoce en España al voraz personaje de pelo azul) se recogió en diferentes capítulos del programa. No, el Monstruo de las Galletas no pasaría a ser el Monstruo de las Verduras y seguiría comiendo hidratos, aunque en menor cantidad y siempre acompañados por un menú más variado y rico en frutas y hortalizas. Siempre atento a la agenda social, Barrio Sésamo no podía permanecer ajeno al grave problema de la obesidad infantil. Pero en lugar de criminalizar las galletas reeducó a su público mientras hacía lo propio con su personaje.\nDesde su primera emisión en 1969 el programa demostró su enorme diferencia pedagógica. Una fórmula alegre, divertida y didáctica, pero que a su vez abordaba asuntos como la solidaridad, el feminismo o el racismo. Se trataba de crecer construyendo la base de unos principios en el fondo no tan obvios: que la belleza es interior, que todos somos iguales y a la vez únicos, que todos somos raros, que comentemos errores pero podemos aprender de ellos y que la sensibilidad y la imaginación son el mejor vehículo para ser personas plenas.\nEl productor televisivo, escritor y actor negro Matthew Thomas Robinson Jr. debía ser el encargado de los controles de diversidad del programa, pero por una carambola acabó siendo él mismo el primer humano que salía en pantalla. En su primera frase en el papel de Gordon, Robinson anunciaba a una niña que aquel barrio no se parecía a ningún otro. Segundos después se escuchaba a alguien canturrear. Era Epi. Gordon y su mujer Susan (la cantante y actriz negra Loretta Long) le explicaban a la niña que Epi y Blas eran dos vecinos que vivían juntos y que si Epi cantaba era porque se estaba dando un buen baño (la higiene personal siempre fue otro de los temas recurrentes del programa).\nEn apenas unos segundos una emisión infantil ponía el foco en una pareja afroamericana y una pareja de chicos que vivían juntos. A mitad de temporada, Susan se incorporaba a su trabajo de enfermera en un hospital porque en Barrio Sésamo las mujeres trabajaban. Y Epi, en aquel mismo piloto, lloraba a moco tendido por la emoción que le causaba el 2, su número favorito, y la letra E, su preferida del alfabeto. Llorar de emoción era importante en aquel lugar. Pero quizá el momento más relevante de aquel primer día llegaba al final y estaba reservado para la rana Gustavo (Kermit en Estados Unidos) y el Monstruo de las Galletas. Sentado en su murito, Gustavo intentaba impartir una clase sobre la letra W y las palabras que empiezan con ella mientras el Monstruo de las Galletas se comía la letra convirtiéndola en una N primero, una V después y finalmente una I. La rana parlanchina aceptaba con su habitual buen ánimo y resignación al plasta azul y, de paso, brindaba la optimista lección definitiva: siempre, hasta ante la mayor adversidad, es posible aprender una nueva lección.\n NEWSLETTER \n Recibe el boletín de Televisión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/cultura/2019/11/01/television/1572611231_401699.html","newspaper":"elpais","scraper_id":"scraper_test","id":"1256ea3e-2ae6-4d6a-4ff6-5afc9e629c88"}