{"_id":"5dea3afadec1220e27375795","page":0,"fullpage":false,"headline":"Margrethe Vestager: “Si en 2020 no hay un pacto global, retomaremos el impuesto digital”","date":"2019-11-03T11:20:55.026Z","content":"Margrethe Vestager: “Si en 2020 no hay un pacto global, retomaremos el impuesto digital”\n\nMargrethe Vestager (Glostrup, Dinamarca, 51 años) encara su segundo mandato en la Comisión Europea como una de las personas con más poder en Bruselas. La futura vicepresidenta ejecutiva para la Era Digital y Competencia, que incluye también la supervisión de la política industrial, recibe en su despacho a EL PAÍS y a los europeos que forman parte de la alianza LENA. A Vestager no le ha temblado el pulso al imponer ingentes multas a grandes multinacionales, pero tampoco ha cedido a las presiones de París y Berlín cuando ha vetado fusiones estratégicas al considerar que perjudicaban al consumidor. “Seguiré haciendo mi trabajo”, advierte.\nPregunta. Se ha fijado como objetivo evitar que Europa quede excluida de la revolución tecnológica, pero los gigantes norteamericanos acumulan millones de datos de europeos que les permiten crecer rápido. ¿No llegan tarde?\nRespuesta. Siempre es complicado decir si vamos tarde o no. Las empresas de social media [redes sociales] crecieron tan rápido en EE UU porque operaban en un gran mercado interno sin barreras de idioma, donde tenían la infraestructura para expandirse. Y eso les permitió instalarse y crecer en Europa, con servicios que a muchísimos europeos les gustan. Pero la próxima fase va a consistir en una revolución digital profunda del negocio de empresa a empresa. Y aquí estamos en una situación mucho mejor.\nP. ¿Por qué?\nR. Europa cuenta con un mercado único para bienes que nos ayudará a su desarrollo. Y se ha hecho ya mucho trabajo con la supercomputadora o con los programas Copérnico y Galileo. Vamos a trabajar sobre eso. Queremos que las pequeñas y medianas empresas no pierdan ese tren, facilitándoles que accedan a todo el potencial de la digitalización.\nP. ¿Pero cómo van a cerrar la brecha que ahora hay con Estados Unidos y China?\nR. En una revolución industrial de este tipo no se puede hablar solo de una actuación concreta. Los fondos estructurales, el nuevo pacto verde y los instrumentos financieros deberán tener elementos digitales. Deben estar en todas partes, porque estoy segura de que o bien eres digital o vas a serlo o bien no volveremos a saber de ti.\nP. ¿Se piensa en algún fondo?\n\nR. En el plan de acción fijamos metas para incrementar la inversión en inteligencia artificial con instrumentos financieros y cómo dar un empujón a los fondos privados. La cuestión es en qué ámbitos queremos desplegar esa tecnología. Para ello estamos trabajando con la comunidad empresarial, sindicatos o la sociedad civil.\nP. ¿En cuánto dinero piensan?\nR. El objetivo es de 20.000 millones al año.\nP. ¿Las nuevas responsabilidades en el área digital refuerzan su papel de comisaria anti-GAFA [por las siglas de Google, Apple, Facebook y Amazon?\nR. Prefiero ser la comisaria por una competencia justa. Puedes ser americano, ruso o europeo y hacer negocios en los mercados europeos. Muchas empresas norteamericanas lo hacen, y son más que bienvenidas si operan limpiamente.\nP. Trump la llamó tax lady (señora impuestos, en inglés)...\nR. Si estuviera en la cabeza de Trump, montaría un negocio...\nP. ¿Cuál?\nR. De asesoramiento... Yo seguiré haciendo mi trabajo en el terreno de ayudas de Estado. Tenemos abiertos casos como Nike o Ikea. Acabamos de pedir a todos los países miembros que nos entreguen una actualización sobre acuerdos fiscales [tax rulings]. Lo hicimos por primera vez hace tres años. Eso nos dio una perspectiva y nos trajo casos, pero también mostró que algunos países actúan correctamente. Por supuesto, escucharemos con cuidado a los tribunales. Este mandato va a ser algo diferente.\nP. ¿En qué sentido?\nR. [El comisario] Pierre Moscovici logró que se aprobaran 14 legislaciones. La Comisión tendrá un gran interés en verlas implementadas, porque las autoridades tributarias ahora tienen nuevas herramientas, como el intercambio automático de acuerdos fiscales. A medida que pasen más casos por los tribunales, tendremos más orientación sobre las ayudas de Estado. Y queda pendiente la tributación digital. Los trabajos de la OCDE son bastante prometedores y rápidos. Pero si no se aprueba a finales de 2020, vamos a retomarla para tener una imposición justa en Europa.\nAcabamos de pedir a los países una actualización de sus acuerdos fiscales\nP. ¿Y por qué esta vez países como Dinamarca, Finlandia, Irlanda o Suecia van a aceptarla?\nR. En parte, esos países pedían un acuerdo global. Y sería mucho mejor por el tamaño de esas empresas y porque son transfronterizas. Por lo que sé, el debate ha tenido una buena recepción en el seno de la OCDE.\nP. ¿Es su designación una garantía para que la Comisión no pierda poder en Competencia, como sugerían Francia y Alemania tras el veto a la fusión de Alstom y Siemens?\nR. No creo que tenga que ver conmigo, sino con el mandato europeo de proteger a los consumidores. Si miramos la historia industrial de la Unión, no hay ninguna contradicción entre construir campeones europeos [empresas líderes] y permitir que los consumidores se beneficien de la competencia. Y eso se ha conseguido década tras década con una estricta vigilancia del cumplimiento de las leyes.\nP. Francia y Alemania presionan para crear campeones por el interés de Europa, pero bloquean operaciones como la de los astilleros de Saint Nazaire o Renault. ¿Cree que podrá haber líderes fuera del perímetro francoalemán?\nR. No veo la diferencia entre servir a los consumidores y al interés europeo. Es un importante interés europeo que los ciudadanos, en su rol de consumidores, hallen mercados que estén a su servicio. Porque esto es Europa, una economía social de mercado. Y segundo, tenemos grandes compañías porque han sido retadas, no protegidas. La competencia es el mejor motor para la innovación. Debemos defender a nuestras empresas de la competencia desleal con nuevas herramientas; la principal, un instrumento sobre la contratación pública internacional para que nuestras empresas puedan operar en países cuyas compañías hacen negocio aquí gracias a las licitaciones públicas.\nP. No es un detalle menor...\nR. No, porque la contratación pública en Europa asciende a dos billones de euros.\nPregunta. Va a convertirse en uno de los miembros más poderosos de la próxima Comisión. Tras los vetos a tres aspirantes a comisario por el Parlamento Europeo, ¿confía en que el Ejecutivo podrá ganarse una mayoría en la Cámara?\nRespuesta. Es una situación sin precedentes. Me pregunto si ha habido algún tipo de reflexión, porque necesitamos que las instituciones estén funcionando de nuevo tras las elecciones. Con legitimidad democrática, por supuesto, pero también trabajando. Creo que tendremos una nueva Comisión, preferiblemente, el 1 de diciembre. Sobre la cuestión de la mayoría, hubo unas elecciones y estos son los resultados. Y los votantes esperan que los miembros del Parlamento ahora trabajen juntos. No todo el mundo tiene la misma perspectiva, pero para quienes venimos de Dinamarca es normal una mayoría consistente en varios partidos. Entiendo que para quienes tenían el poder, el Partido Popular Europeo y el Socialdemócrata, es una nueva situación a la que deben acostumbrarse, pero hemos visto que eso funciona en varios países. En la preparación de mi audiencia vi mucho entusiasmo por las principales prioridades de la Comisión: cómo una transición a la economía digital o cómo favorecer una transición para ser climáticamente neutros en 2050.\nP. ¿Espera tener que ir buscando apoyos, unas veces con Los Verdes, otras con partidos como el PiS (ultraconservadores polacos), o cree que podría haber una mayoría estable?\nR. No creo que tengamos esa elección. Yo estaré en contacto con los principales grupos para decirles qué planeamos y se impliquen. No se trata de llevar una propuesta a la mesa y decirles que la tomen o la dejen. Y el Parlamento debe resolver cómo negociar internamente. Hay muchos diputados nuevos, algunos sin experiencia nacional tampoco. Y eso puede ser bueno, puesto que cuando no hay posibilidad de lograr mayorías solo entre dos partidos es bueno tener puntos de vista frescos para conseguirlas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/11/03/actualidad/1572800867_758305.html","newspaper":"elpais","scraper_id":"scraper_test","id":"0fbc1739-cfa0-4b65-6ed8-805e7267efbb"}