{"_id":"5dea3e75dec1220e2737683b","page":0,"fullpage":false,"headline":"Extremas medidas de seguridad para la exhumación de Franco","date":"2019-10-24T10:20:55.026Z","content":"Extremas medidas de seguridad para la exhumación de Franco\n\nEscáneres y detectores de metales para evitar que se tomen imágenes, dos helicópteros y 63.000 euros de coste. En la extracción sólo podrán estar presentes dos familiares\nEl Gobierno ha blindado la Basílica del Valle de los Caídos con un dispositivo de seguridad que no tiene precedentes para impedir que ninguna cámara inmortalice el histórico momento en el que los restos mortales de Francisco Franco serán exhumados. Una carpa con techo cubrirá la zona cero y las pocas personas autorizadas para entrar tendrán que pasar por un escáner y por un detector de metales para que nadie introduzca móviles o grabadoras. Ni siquiera la familia podrá sacar fotos. \nLa Guardia Civil está haciendo barridos en busca de dispositivos móviles para intentar garantizar que el proceso se lleve, dentro de lo que cabe, con \"sobriedad\", \"dignidad\" y \"discreción\". Los periodistas finalmente no podrán entrar en la explanada -sólo TVE y Efe tienen acceso- y deberán seguirlo todo desde la puerta de entrada al complejo. \nEstá preparado un minucioso plan de exhumación, traslado y reinhumación de Franco que comenzará el jueves -el 24-O- a las 10.30 horas y que, previsiblemente, terminará antes de comer. En él están implicados la Delegación del Gobierno, la Guardia Civil, la Policía Nacional y el Grupo 45 del Ejército del Aire. Este martes se realizará un pequeño ensayo general. \nEste jueves, en el cortejo fúnebre estarán 22 nietos y bisnietos de Franco, que serán recogidos en tres lugares de Madrid y conducidos al Valle por las Fuerzas de Seguridad para evitar incidentes. La Delegación del Gobierno ya tiene varias peticiones de manifestaciones sobre la mesa, que tendrá que decidir si autoriza o no. Y dentro de la carpa de la Basílica estarán José Cristóbal Martínez-Bordiu y otro familiar, aún por determinar, que supervisarán, junto a la ministra de Justicia, Dolores Delgado, que se lleve correctamente todo el proceso. También asistirá el prior benedictino, Santiago Cantera, que bendecirá el cuerpo por petición expresa de la familia.  \nSegún explicaron fuentes del Ejecutivo, en la exhumación de Franco participarán entre cuatro y seis operarios, que moverán la losa que cubre la tumba. Son 1.500 kilos que se levantarán por un sistema de gatos hidráulicos. Primero se harán agujeros en los cuatro lados de la losa y después pondrán unos rodillos por debajo para elevarla. Una grúa que ya está en el lugar llevará la losa a un lugar secreto fuera la basílica, una vez concluyan todos los trabajos. \nPero antes habrá que trasladar a Mingorrubio el féretro, que es probable que se conserve en mal estado después de pasar 44 años bajo tierra. Ha estado cubierto de hormigón y plomo, lo que ha podido preservarlo de las aguas subterráneas, pero el Gobierno cree que quizá haya que cambiar el ataúd. Eso supone sacar la estructura de zinc soldada que guarda el cuerpo y ponerla en otro féretro. Dependiendo de si hay que hacer o no este cambio y de lo que se tarde en mover la losa, la operación puede durar entre una y tres horas. \nLas fuentes dicen que el cuerpo puede estar embalsamado o sólo conservado y creen que no será necesario abrir la estructura de zinc. Por tanto, Dolores Delgado tendrá que dar fe de que los restos son de Franco, como notaria mayor del Reino, sin haberlos visto. \nEl féretro saldrá de la basílica a hombros de los familiares. A pesar de que lo habían pedido, el Gobierno no ha permitido ni honores ni bandera cubriendo el ataúd. Lo introducirán en un coche fúnebre y de ahí irá a un helicóptero Superpuma Cougar, pues el plan A es trasladar los restos por vía aérea, algo que llevará entre 10 y 15 minutos. En él viajarán Delgado y Francis Franco. Está previsto que haya un segundo helicóptero preparado por si falla el primero. \nEl equipo organizador del dispositivo, que tiene al frente a Félix Bolaños, secretario general de la Presidencia del Gobierno, defiende que el helicóptero es más seguro, no provoca atascos e implica un dispositivo de seguridad más reducido. Pero hasta el último momento no sabrán si pueden utilizarlo, porque se espera mal tiempo y el piloto no podrá volar con viento o con niebla. En ese caso, se aplicará el plan B y los restos irán en coche fúnebre. \nEn Mingorrubio también se ha ideado un fuerte dispositivo de seguridad, con detector de metales, escáner y controles antidrones, para evitar que se tomen imágenes mientras Franco es enterrado junto a su esposa, Carmen Polo. Se han delimitado tres perímetros. Al primero -el panteón-, sólo podrán acceder la ministra, los 22 familiares, el prior Cantera y el sacerdote Ramón Tejero, hijo del golpista, que oficiarán una misa a petición de la familia. Al segundo anillo -el cementerio-, sólo podrán entrar quienes celebren un entierro ese día. El tercer anillo comprende el perímetro del camposanto, enclave de la prensa, y del antiguo campo de tiro de la Guardia Real, donde aterrizará el helicóptero.\nEl panteón pertenece al Estado y la familia Franco tiene una concesión administrativa de 44 años. Las fuentes del Gobierno revelaron que han ofrecido a la familia la transmisión mediante compra de esta concesión, pero ésta la ha rechazado. \nTambién contaron que el mausoleo estaba muy poco cuidado -Carmen Polo no ha recibido visitas desde que fue enterrada-, por lo que el acondicionamiento se ha llevado el grueso del coste del proceso. Del máximo de 63.061,40 euros presupuestados, 39.811,79 se han gastado en una sepultura nueva y en poner rejas en las ventanas, una puerta blindada y detectores volumétricos en el panteón. La exhumación propiamente dicha ha costado alrededor de 11.000 euros, mientras que la reparación del solado de la basílica tendrá un precio de 4.932,92 euros.\n\n  En el escrito se asegura que se ven \"en extrema necesidad de solicitar el auxilio in extremis\" del juzgado para que suspenda la validez de los efectos de la licencia con el objetivo de que el Gobierno \"no pueda ejecutar, ni consumar su declarada sin tapujos por la vicepresidenta -en referencia a Carmen Calvo- intención de exhumar al anterior jefe del Estado\". \n\nConforme a los criterios deThe Trust Project\nGracias PP por no haber derogado la infame Ley de Mémoria Histórica cuando teiáis mayoría absoluta.....","url":"https://www.elmundo.es/espana/2019/10/21/5dad60eb21efa0eb4c8b45bc.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"b277c633-50fa-478e-66ae-2d106e4450f7"}