{"_id":"5dea3c52dec1220e27375e4d","page":0,"fullpage":false,"headline":"Condenada una mujer por producir y vender vídeos sexuales de sus hijas de 14 y 8 años","date":"2019-10-30T11:20:55.026Z","content":"Condenada una mujer por producir y vender vídeos sexuales de sus hijas de 14 y 8 años\n\nUna mujer sueca de 35 años llevaba dos meses huida de la justicia con tres de sus hijas y un hijo cuando la Guardia Civil, tras una rápida investigación, la halló en Benalmádena (Málaga). En el registro de sus pertenencias, guardadas en maletas y bolsas de viaje porque cambiaban constantemente de domicilio, los agentes encontraron numerosos juguetes de sus pequeñas, de 14, 8 y 5 años. Había muñecas, lápices de colores y una cocinita. Entre ellos, también había consoladores y otros juguetes sexuales. Son lo que usaba la madre para producir y difundir vídeos de abusos sexuales sobre dos de sus propias hijas, material que vendía en Internet. Unos hechos por los que ha sido condenada a seis años de cárcel en Suecia.\nLa Operación Kasino, ha sido desarrollada de manera conjunta entre la Guardia Civil y el Servicio de Policía de Suecia. La actuación de los agentes españoles ha sido clave en un caso que ha servido para desmantelar una red de pederastia en el país nórdico. Estaba liderada por la arrestada en Benalmádena y también participaban otras dos mujeres y tres hombres. Todos han sido condenados a entre seis meses y seis años de prisión por formar parte de esta red, que ha explotado a una docena de menores con fines sexuales, tanto físicamente como a través de Internet, según los tribunales suecos. Svergie Radio, radio pública sueca, ha informado de que los hombres encargaban las imágenes y pagaban por ellas y las mujeres las producían. Había más de un millar de imágenes de menores. Entre ellas, las realizadas por la detenida en la Costa del Sol, que filmaba los vídeos de sus hijas o los retransmitía en vivo a través de una cámara web. “Además de grabar por encargo, también disponía de un stock de vídeos a la venta en Internet”, subrayan fuentes de la Guardia Civil.\nFueron las autoridades suecas las que comenzaron la investigación en enero de 2018 cuando tuvieron noticia de que varias mujeres estaban utilizando a menores de su entorno familiar para producir material de contenido pedófilo y, posteriormente, venderlo en Internet. Los agentes del país nórdico detuvieron rápidamente a dos de ellas, pero una más se les escapó junto, al menos, cuatro de sus cinco hijos, todos menores de edad. Las primeras pesquisas la situaban en Malta y, más tarde en España. Así que a principios del verano pasado solicitaron la colaboración de la Guardia Civil, alertando también de la existencia de material pedófilo protagonizado por al menos dos de las niñas de esta mujer, que lo había vendido en la red.\nEl equipo del Departamento de Delitos Telemáticos de la Unidad Central Operativa (UCO) de la Guardia Civil averiguó que la mujer había solicitado un Número de Identidad de Extranjeros (NIE), confirmando su presencia en territorio español. Había dado un domicilio falso. Sin embargo, gracias a las imágenes subidas a las redes sociales por una de sus hijas, pudieron identificar que residían en Mijas, en plena Costa del Sol. Cuando los investigadores llegaron, la familia no estaba. Comprobaron entonces que los cambios de vivienda eran periódicos para dificultar la labor policial. Pero pocos días después, en agosto del año pasado, finalmente, localizaron a la mujer y sus hijas en Benalmádena. Se emitió entonces una Orden Europea de Detención y Entrega (OEDE) y los agentes realizaron el registro domiciliario y la detención de la agresora sexual, que ingresó en prisión provisional decretada por la Audiencia Nacional. Acto seguido, las tres hijas y el hijo de la arrestada fueron trasladados a Suecia, donde se les proporcionaron familias de acogida gracias a la colaboración entre los servicios sociales españoles y suecos.\nEn el momento de la detención de la mujer, sus hijas contaban 14, 8 y 5 años, mientras que su hijo tenía 13. Los agentes comprobaron, gracias al análisis del material informático y la información hallada en el domicilio, que los abusos sexuales habrían sido cometidos, al menos, sobre dos de las hijas de la detenida. Como estos delitos habían ocurrido en Suecia, las autoridades judiciales españolas aceptaron la solicitud de extradición el país escandinavo. Allí, las declaraciones de la mujer ayudaron a identificar y detener a otras tres personas implicadas en los hechos, en este caso, por haber encargado yo comprado material pedófilo. Posteriormente, las seis personas fueron juzgadas por el Tribunal de Distrito de Estocolmo.\nLa sentencia, recientemente dictada por dicho tribunal, dicta seis años de prisión a la mujer detenida en Benalmádena por los abusos sexuales cometidos sobre dos de sus hijas, así como por la producción y difusión de material de abuso sexual a menores. Los otros cinco procesados también han sido condenados a diferentes penas de entre seis meses y seis años de prisión.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/sociedad/2019/10/30/actualidad/1572432466_595093.html","newspaper":"elpais","scraper_id":"scraper_test","id":"947b35f4-3d52-40c9-71bd-7942ab781800"}