{"_id":"5dea3cbddec1220e27376072","page":0,"fullpage":false,"headline":"“Tenemos miedo de aprobar lo que piden las futbolistas y que haya impagos”","date":"2019-10-29T11:20:55.026Z","content":"“Tenemos miedo de aprobar lo que piden las futbolistas y que haya impagos”\n\n\"¿Sabes cuánto dinero me costó llevar a 30 personas a Barcelona dos días para un partido? Viaje y hotel, 10.000 euros. Y sin hacer ningún exceso, eh”, advertía este martes en los corrillos de la sede de LaLiga un alto dirigente de un club de la Liga femenina de fútbol. Cerradas por ahora todas las vías de negociación y convocada de forma oficial la huelga indefinida de las jugadoras a partir del 16 y 17 de noviembre, ha empezado la lucha por el relato. También en un universo tan imberbe como este.\nEn esa batalla por la imagen y el discurso que se librará hasta que se ejecute el paro, no lo tiene fácil, a priori, la Asociación de Clubes, la patronal que agrupa a 13 equipos de Primera, todos menos el Barcelona, Athletic y Tacón (futuro Real Madrid). Este martes se reunió en cónclave y no varió ni un centímetro su posición: insistió en que la competición no genera los ingresos suficientes para asumir las reclamaciones sindicales y se justificó, además, en cifras que hasta ahora no había aportado.\nLa masa salarial de estos conjuntos asciende este curso a los 17.000 euros anuales por jugadora, “un 30% más que la temporada pasada”, apuntó su presidente, Rubén Alcaine, que añadió que ya la campaña anterior se registró una subida del 44%. Según el máximo representante de la patronal, ahora mismo tres cuartas partes de las futbolistas de estos 13 conjuntos se encuentran “por encima de las condiciones que exigen los sindicatos” [16.000 euros de salario mínimo y 12.000 para las futbolistas con contrato a jornada parcial]. La lógica indica que estos números serían mayores si pudieran acumularse los del Barça, Athletic y Tacón, tres clubes con músculo financiero.\nLa patronal pretende así reforzar una de las líneas de su argumentario: si se ha mejorado sin convenio colectivo y existe una tendencia al alza, no se debe forzar en un hipotético acuerdo más allá de lo que permiten los ingresos actuales de la competición porque podrían desaparecer un buen puñado de equipos. “Tenemos miedo a aprobar lo que nos piden y que en enero haya impagos y las jugadoras tengan que volver a sus casas”, resumió la presidenta del Atlético, Lola Romero, que aclaró que a ella, como máxima dirigente rojiblanca, le mueve la solidaridad porque apenas le afectaría aceptar las demandas sindicales por la potencia económica de su club.\n“Suena extraño, dicen que la gran mayoría cumple con el convenio, así que no entendemos que no se firme cuando queda un porcentaje pequeño de futbolistas para que cumplan con lo que exigimos”, replicaron fuentes del sindicato mayoritario, la Asociación de Futbolistas Españoles (AFE). “Es raro que en un mismo club, por realizar el mismo trabajo, las condiciones laborales no sean las mismas para todas las jugadoras”.\nEn cuanto a la parcialidad, la cláusula que ha motivado la ruptura de las negociaciones [las jugadoras piden el 75% para llegar a los 12.000 euros de sueldo mínimo en caso de contrato parcial mientras la patronal se queda en el 50% y 8.000], la Asociación reconoció que entre sus 13 equipos hay más casos de contratos firmados con el 50% de jornada parcial que del 100%. Alcaine cree que en el Barcelona, Athletic y Tacón ganan los compromisos al 100%.\nLa próxima vez que ambas partes se verán será en la Federación el miércoles 6 de noviembre. Su presidente, Luis Rubiales, organizó hace un mes la reunión aprovechando una nueva concentración de España para hablar sobre la situación general del fútbol femenino, aunque el encuentro ha tomado un nuevo aire. “No descartamos ninguna vía de negociación con las jugadoras, la Federación, el Consejo Superior de Deportes…”, apuntó Alcaine, que comentó que llevan desde marzo esperando una cita con el CSD.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/29/actualidad/1572372893_895904.html","newspaper":"elpais","scraper_id":"scraper_test","id":"c4c93997-e2af-4b9c-7bc1-0499451c863f"}