{"_id":"5dea3b93dec1220e27375a60","page":0,"fullpage":false,"headline":"El superveloz Astro Boy se detiene en Barcelona","date":"2019-11-01T11:20:55.026Z","content":"El superveloz Astro Boy se detiene en Barcelona\n\nLa obra del creador japonés Osamu Tezuka (1928-1989) es conocida por bastantes españoles, aunque su nombre probablemente no se asocie con los populares personajes de cómic que creó. El animador asiático es el padre, entre otros personajes, de Astro Boy, ese manga en el que un androide con forma de niño, ojos saltones y pelo con dos crestas, lucha contra el crimen y las injusticias con habilidades sobrehumanas como la supervelocidad, la traducción instantánea y su alto coeficiente intelectual, capaz de saber las intenciones y el grado de bondad de una persona. El prestigio de este autor es tal que en la tierra del sol naciente se le conoce con el apodo de “manga no kamisama” (“dios del manga”). Lo que nadie discute es que el dibujante llevó al cómic japonés a vivir un punto de inflexión y que su trabajo influyó en los creadores de su país que vinieron después. A él le dedica el Museu Nacional d’Art de Catalunya (MNAC) la primera exposición al manga en la que se pueden ver 200 dibujos originales suyos. La muestra, que ha sido inaugurada este jueves en la capital catalana, es una de las apuestas más destacadas de la edición 25 del Manga Barcelona (antiguo Salón del Manga), que continuará más allá de la celebración de este salón, ya que podrá visitarse hasta el 6 de enero.\n“Recuerda que los mangas se leen de derecha a izquierda”, reza un didáctico cartel en la entrada de la exposición, que informa sobre cómo entender los dibujos que se exponen; algo casi obvio para la mayoría de personas que visitan el salón y la muestra en los próximos días. Pero el conocido personaje de Tezuka no está solo en el MNAC. La muestra está dividida en siete secciones que abarcan desde el nacimiento del manga contemporáneo, a través de las viñetas de Tezuka, hasta la innovación en la técnica y en la narrativa mediante algunas de sus obras como Kimba, el león blanco, La Princesa caballero o Black Jack, entre otras muchas.\nEn apenas 200 metros cuadrados el visitante se adentra en el rico universo del creador japonés. La mayoría de historietas, en blanco y negro, presentan a sus personajes elásticos, como si fueran de látex, que parecen no poder estarse nunca quietos; pero también muestra el mundo del que se nutra Tezuka y ayudan a comprender su pensamiento y la cultura japonesa. La muestra recorre las diferentes etapas del artista, sus primeros pasos, el universo de personajes que deriva en la creación de un star system del manga en la que Kimba, el extraterrestre W3, Zero Man Ricky y el propio Astro Boy no luchan contra personajes malvados sino contra la sociedad opresora de su tiempo. Bajo la apariencia de monstruos y genios del mal y robots gigantes están la discriminación, la incomprensión y los crímenes que llevan a la gente a la guerra.\nLa exposición muestra como Tezuka, bajo la influencia de Walt Disney, revolucionó el manga animado, convirtiéndolo en el exponente de la primera serie semanal de animación y la primera serie en color de su país, en la década de los sesenta, que acabaría conquistando a medio mundo.\nLas pocas obras en color que realizó el creador están situadas al final del recorrido y están relacionadas con temas para adultos y escenas violentas. Pero al final de esta especie de laberinto sin salida hay premio: una figura de plástico de medio metro de altura de Astro Boy nos saluda con su puño derecho en alto, y nos deja que nos hagamos una foto con él para el recuerdo.\nLa muestra producida por Ficomic, conjuntamente con el MNAC, Tezuka Productions y el Festival de la Bande Desineè de Angulema. A la presentación de la exposición, ha asistido el hijo del dibujante, el cineasta Macoto Tezka, quien ha expresado su alegría por el resultado: “Mi padre decía que el manga se puede disfrutar y hacer emocionar a personas de cualquier país, raza, religión. Estaría contento con esta exposición. Su sueño se cumple”, ha señalado, acompañado de una comitiva de la Japan Foundation.\nEl presidente de Ficomic, Patrici Tixis, ha agradecido al museo por la oportunidad de desarrollar este proyecto, comisariado por Stéphane Beaujean, que ha calificado como una “plasmación del esfuerzo y compromiso que tiene la ciudad con el cómic y el manga”. La directora del Manga Barcelona, Meritxell Puig, ha asegurado, por su parte, que es la “primera vez que se ve algo así en España” con la obra de Tezuka. \"A través del trabajo que ha hecho el comisario se puede adentrar en su mundo para conocer cómo pensaba, a partir de sus personajes e historias”, ha señalado. La exposición tiene un coste de cinco euros. Sin embargo, hasta el domingo, y presentando la entrada del Manga Barcelona, costará tres euros a los visitantes.\nEl 25º aniversario\nEste año, Manga Barcelona —el nuevo nombre del Salón del Manga Barcelona—, cumple 25 años y este aniversario llega con más invitados, más metros cuadrados (de 85.000 a 87.000) y más actividades que nunca. La fiesta en torno a la cultura japonesa contará con invitados como el dibujante Atsushi Ohkubo, conocido por su trabajo en el manga Soul Eater, el director asiático de la película The Ring, Hideo Nakata, y el productor del anime televisivo One Piece, Hiroki Koyama, entre otros.\nOsamu Tezuka, el dios del manga es uno de los platos fuertes del salón de este año, cuyo presupuesto asciende a 1,5 millones euros. El festival cuenta con el apoyo del Ayuntamiento de Barcelona, del consulado general de Japón en la capital catalana, y de entidades como la Japan Foundation, Carnet Jove y la Escola Joso.\nEl certamen, que también fue inaugurado este miércoles, mantendrá sus puertas abiertas en la Fira de Barcelona hasta este domingo, con la intención para los organizadores de no haber tocado techo y superar los 150.000 mil asistentes de la edición anterior. Antes de que se abrieran sus puertas ya se habían formado grandes colas de aficionados, muchos otakus, disfrazados de sus personajes preferidos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/10/31/actualidad/1572536686_434772.html","newspaper":"elpais","scraper_id":"scraper_test","id":"ace872f5-3b63-4694-641e-b5dedbf1397b"}