{"_id":"5dea39afdec1220e2737516a","page":0,"fullpage":false,"headline":"A prisión un hombre por ofrecer 100 euros a una menor a cambio de sexo: \"Estás muy buena para 12 años\"","date":"2019-11-06T11:20:55.026Z","content":"A prisión un hombre por ofrecer 100 euros a una menor a cambio de sexo: \"Estás muy buena para 12 años\"\n\nEl juez considera que la niña ofreció \"un relato plenamente coherente de lo ocurrido\". El hombre, de nacionalidad rumana, será juzgado por un delito de corrupción de menores.\nEl titular del Juzgado de Instrucción número 2 de Pamplona decretó el pasado 30 de octubre el ingreso en prisión comunicada y sin fianza de un detenido que supuestamente ofreció 100 euros a una menor de 12 años \"con intención de satisfacer sus deseos sexuales\", ha informado el Tribunal Superior de Justicia de Navarra (TSJN).\nSobre las 17.30 horas del 15 de octubre, según consta en el auto, que puede ser recurrido, el investigado, de nacionalidad rumana, se acercó a las proximidades de un colegio de Pamplona y se aproximó a una niña, con la que entabló conversación.\nEl encausado le preguntó su edad y, al responderle la menor que tenía 12, le espetó: \"Estás muy buena para 12 años\". Según recoge la resolución judicial, comenzó a caminar alrededor de la joven, mirándola y \"tocando su costado\". Finalmente, le ofreció que le acompañara a un lugar a cambio de 100 euros. \nEn la comparecencia celebrada el 30 de octubre en el Juzgado de Guardia, el Ministerio Fiscal solicitó el ingreso en prisión del detenido, mientras que la defensa se opuso. En su argumentación, el juez asegura que la menor ofreció \"un relato plenamente coherente de lo ocurrido\" y destaca que existen indicios de que el encausado fue el autor de los hechos.\nAl respecto, resalta el magistrado que fue reconocido por la víctima \"con un alto grado de seguridad\" en la rueda de reconocimiento a los pocos días de los hechos. \"La seguridad demostrada por la menor en dicha diligencia excluye, en principio, cualquier tipo de error en dicho reconocimiento\", subraya.\nA mayor abundamiento, agrega el juez, el detenido fue reconocido por otra mujer como la persona que, también cerca de la zona de los hechos imputados, protagonizó \"un comportamiento con clara connotación sexual, al lanzar besos lascivos\" a dicha mujer, quien días después, al reconocerlo en la calle, llamó a la policía, que lo identificó. \nEs decir, argumenta el magistrado, en un corto espacio de tiempo y en la misma zona, el inculpado ha protagonizado, indiciariamente, diversos comportamientos \"de naturaleza sexual\" sobre mujeres consistentes en \"proposiciones\" verbales o gestuales.\nPara el juez, estos hechos serían constitutivos de un delito de corrupción de menores, penado con entre 2 y 6 años de prisión. La medida de ingreso en prisión, según el magistrado, se evidencia como \"completamente imprescindible\" para asegurar la presencia del imputado en el proceso y evitar el riesgo de reiteración delictiva.\nAl respecto, el Ministerio Fiscal indicó en su comparecencia que solicitará para el encausado una pena no inferior a 4 años de prisión, por lo que habrá que asegurar su presencia en el juicio. \nEn este sentido, el juez destaca que el detenido \"carece de arraigo alguno en España, más allá del que pueda suponer el hecho de llevar viviendo de la renta básica desde hace al menos cinco años, pues no tiene trabajo remunerado alguno ni familia en España\". Antes al contrario, matiza el magistrado, sus únicos familiares -entre ellos su único hijo- residen fuera del país (en Alemania y Rumanía), lo que, ante la gravedad de la pena que ya sabe que será solicitada por la fiscalía, \"incrementa enormemente el riesgo de que trate de sustraerse a la acción de la justicia\".\nAdemás, el hecho de que en quince días haya realizado dos actos de naturaleza sexual en las inmediaciones de un colegio conlleva que \"exista un claro riesgo de reiteración de este tipo de comportamientos, que no pueden conjurarse con una simple medida de alejamiento\". \nEl investigado quedará a disposición del Juzgado de Instrucción número 5 de Pamplona, el órgano judicial que estaba de guardia cuando sucedieron los hechos.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nY luego que tachen de mentiroso al líder de Vox, cuando dijo que los extranjeros delinquen y cobran ayudas sociales.... pues este santo Rumano, le da la razón a Abascal. Que cumpla su condena y que tras su cumplimiento se le eche del país y que una euro orden impida que pise suelo europeo, salvo que se quede de por vida en su tierra Rumania.","url":"https://www.elmundo.es/espana/2019/11/04/5dc0735021efa03e278b4600.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"c75ed508-889d-46fc-6802-4414758e6d90"}