{"_id":"5dea3ce0dec1220e27376145","page":0,"fullpage":false,"headline":"Ruta constitucionalista por Cataluña: \"Aunque callados y silenciados, somos más\"","date":"2019-10-28T11:20:55.026Z","content":"Ruta constitucionalista por Cataluña: \"Aunque callados y silenciados, somos más\"\n\nCatalanes de origen extremeño o andaluz rechazan el secesionismo desde el 'cinturón rojo'\nVista Alegre se creó en Castelldefels (Barcelona) en 1959 bajo el mando de un administrador de fincas que utilizó una masía como oficina. En el sur metropolitano la barriada fija el límite del cinturón rojo, un tradicional vivero de votos socialista en el que destaca la comarca del Baix Llobregat, casi un millón de habitantes y último reducto del poder del PSC en Cataluña. \nLa primera parada es en un bar casi vacío. «Castelldefels es único porque las municipales las gana siempre el PP, pero esta zona es territorio PSOE», avisa el único cliente. Vista Alegre es «el barrio de los andaluces», continúa Josep, de 66 años, ingeniero barcelonés jubilado y vecino de una urbanización. «De clase obrera inmigrante que llegó, se hizo su chabola o compró un pisito, trabajó duro en los peores oficios y, 50 años después, sigue sin hablar catalán porque no le da la gana integrarse». \nEl hombre se declara independentista pero está dispuesto a «dejar de odiar a España si quita los peajes de Cataluña, arregla el servicio de Cercanías y mete dinero para sanidad y educación». Josep, perfil separatista pecuniario, no observa abusos policiales en las protestas callejeras. «Represión de España contra los catalanes no veo que haya. Estaría contento si nos dejaran votar la independencia, pero la clave es el dinero que sale y no vuelve. Y es que esto es Cataluña, la pela es la pela», apunta. «Es lógico que ayudemos a Extremadura, pero que trabajen también allí un poco. He viajado, sé lo que digo», añade el jubilado, que retoma el discurso hispanófobo para señalar a catalanes de clase trabajadora llegados desde otras regiones españolas. «Llevan 60 años en Cataluña pero dicen, y se creen, que están en España. Además, son del Real Madrid aun viniendo desde Extremadura. Odio a esa gente, la verdad».\n- Pero no le dicen ni hacen nada malo...\n- Eso es cierto. No me siento nada violentado por ellos. Y yo sí soy libre para decirles lo que quiera. \nSegunda parada, en una plaza de Bellvitge (L'Hospitalet de Llobregat), barrio fundado en 1965. «Soy de Extremadura y llegué hace 55 años a una comunidad en la que la solidaridad se ha perdido y ha dado paso al egoísmo. España no roba nada a nadie. Producen las personas, no el territorio», explica Francisco, operario de fábrica jubilado. «Cosas así no se pueden decir ante personas independentistas si uno no quiere complicarse la vida. Hay una barrera que no se ve, pero está ahí. Si dejáramos de mordernos la lengua, habría como mínimo agresiones verbales», continúa. «Si veo una estelada en un balcón, no me molesta, pero creo que los independentistas no se quedan indiferentes ante una bandera española. Nos ven como a migajas, como si fuéramos estorbos. Esta Cataluña no tiene nada que ver con la que me encontré de joven».\n- ¿Piensa en dejar Cataluña?\n- Rotundamente, no.\nEspaña no roba a nadie; son personas las que producen, no los territorios\nTercera parada, en Sant Boi de Llobregat, mercado de Ciudad Cooperativa, barrio obrero fundado en 1965 para acoger a miles de familias inmigrantes. «Con los independentistas no hablo de política desde octubre de 2017. Te llaman facha si no apoyas su causa. Te llaman españolista si no te posicionas a su favor», indica María Jesús, de 69 años, los últimos 55 en Cataluña. «Conozco un matrimonio joven con dos hijos que se ha divorciado por sus discusiones políticas continuas a raíz del procés: ella, aragonesa, tenía que soportar que él, catalán, dijera a diario cosas como estos españolitos de mierda. Y conozco otra pareja mayor en la que la mujer era una nacionalista española de bufanda y bandera, pero ha sido convencida ahora por su marido, rico y fanático independentista, para hacerse nacionalista catalana y separatista con la misma pasión», relata la mujer, que frecuenta desde hace dos décadas un grupo de amigos formado por ocho matrimonios de los que sólo dos son no independentistas. «Nos obligamos a evitar hablar de política para conservar la relación. Estamos silenciados desde hace dos años».\n- ¿Y hasta cuándo?\n- Hasta que surja un líder español fuerte que haga oposición en Cataluña y represente a los catalanes no independentistas. \n- ¿Se siente abandonada?\n- Sí. Y que nadie olvide que, aunque callados y silenciados, somos más. Si las piernas me lo permitieran, saldría a manifestarme por la convivencia y la unidad.\nMarcharse a su tierra, la serranía de Cuenca, es una salida que en ocasiones pasa por la cabeza de María Jesús. «Ya me habría ido si no fuera porque lo tengo todo aquí», afirma la mujer, que ha vivido con turbación los disturbios callejeros en respuesta a las condenas a los líderes del procés. \nCuarta parada de la ruta constitucionalista, en el casco antiguo de Sant Vicenç dels Horts, el pueblo de Oriol Junqueras y del que fue alcalde. Se nota que, en general, en el municipio se aprecia a su vecino más popular: de 14 personas entrevistadas, sólo tres opinan que la sentencia es «justa» o «blanda». Ángel es uno de los que afirma que es dura. «Se han pasado, pero ya esperábamos un castigo así para Junqueras. Fue un buen alcalde que luego se metió en líos. La sentencia no mejorará una situación en la que el bajo nivel de la clase política ha impedido una solución a través de un diálogo entre los dos bloques».\nQue dejen de decir que vivimos en un estado opresor: no es así, nadie se lo cree\nVerónica, trabajadora de una panadería, es una joven «no independentista» que sostiene que «Junqueras y los suyos no supieron pisar el freno a tiempo, pero el tirón de orejas del Supremo es tan desproporcionado que mucha gente lo interpreta como un aviso para navegantes, un aviso para los políticos del futuro». \nLa bandera española ondea en el balcón del Ayuntamiento, liderado ahora por el PSC. Desde la parada de autobús que hay enfrente, Jordi, un joven que acaba de ser padre, lanza una sugerencia a las formaciones soberanistas: «Es cierto que la condena es dura pero también que se saltaron las leyes. Mi consejo al movimiento independentista es que concentre sus esfuerzos en pasar del 50% de apoyo al 70%. Y que dejen de decir que vivimos en un Estado opresor: no es así y nadie se lo cree».\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nHoy el no electo Sánchez volvió a nombrar la ultra derecha. Cuando le conviene agita el miedo, cuando no, pide el voto a pp y Ciudadanos. Deja tirados a policías y guardia civil o Mosos, sin poder defenderse, cuando Rajoy mandó a 11000 cuerpos de seguridad y aplicó el 155 temporal. Una minoría de burgueses a tope de nandrolona secuestra a 6 millones de catalanes, sin dejarles trabajar ni vivir en paz. Vergonzoso. 155 4 años","url":"https://www.elmundo.es/cataluna/2019/10/27/5db48eaa21efa0074a8b4576.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"d2b982ab-0cfb-42ee-73f2-92b2684ca62d"}