{"_id":"5dea3abcdec1220e273755da","page":0,"fullpage":false,"headline":"Timothée Chalamet, un dandi moderno para la Generación Z","date":"2019-11-04T11:20:55.026Z","content":"Timothée Chalamet, un dandi moderno para la Generación Z\n\nEl dandi moderno de la Generación Z. Más que una definición parece un castigo. Y le ha caído a Timothée Chalamet, hijo del Manhattan más artístico, el último elegido por las grandes firmas de moda de americanas y sudaderas de diseño en la alfombra roja. A sus 23 años, Chalamet ha ido escalando en la escalera del cine independiente, saliendo limpio de películas malas y triunfando en filmes como Call me By Your Name o Lady Bird, aunque ahora tenga que esconder bajo la alfombra un cadáver: el de su comportamiento en el caso Woody Allen.\nChalamet parecería desde la cuna destinado a triunfar en el cine de autor: hijo de una exbailarina y actual agente inmobiliaria y de un trabajador de Unicef. Pasó su infancia en el distrito de Hell’s Kitchen, que ya no recuerda ni de lejos al barrio marginal en el que crecieron Robert De Niro o Sylvester Stallone.\nSus veranos, en cambio, transcurrían más lejos, al otro lado del Atlántico: Chalamet pasaba las vacaciones escolares de su infancia y adolescencia en Le Chambon-sur-Lignon, un pueblo del Alto Loira del que procede la familia paterna, y que en la Segunda Guerra Mundial fue un centro secreto de acogida de refugiados judíos. Chalamet aprendió allí a jugar al fútbol y él mismo entrenó a un equipo infantil. En su colegio no encontraba, según ha asegurado en varias entrevistas, un lugar donde alimentar su vertiente artística. Eso sí lo halló en el instituto de artes de LaGuardia, donde estudió Interpretación. Tras un año de cursar Antropología Cultural en Columbia, pasó a la escuela Gallatin a seguir con la actuación. “No recuerdo querer dedicarme a otra cosa”, contaba en una entrevista a EL PAÍS en septiembre de 2018.\nPero la carrera de Chalamet ya iba lanzada. Con 14 años ya apareció en un capítulo de Ley y orden y, tras pequeños papeles en el cine, como en Interstellar o Navidades, ¿bien o en familia?, llegó la explosión de 2017 con sus papeles del novio intelectual en Lady Bird, de Greta Gerwig, y del chaval enamorado de un becario de su padre en Call Me By Your Name, con la que fue candidato al Oscar. Ahí saltó a la división de honor, con un Allen como Día de lluvia en Nueva York, su protagonista en la nueva versión de Dune, o su vuelta al mundo de Gerwig con Mujercitas.\nHace un mes promocionó en Londres The King, la película de Netflix en la que encarna al rey Enrique V, popular personaje teatral y cinematográfico por culpa de William Shakespeare. Allí Chalamet paseó por la alfombra roja con una sudadera de Louis Vuitton diseñada por Virgil Abloh —algunas revistas de tendencias le tienen entre los hombres mejor vestidos— y anunció que tras dos años rodando y promocionando películas sin cesar se iba a tomar un descanso. En ese descanso podría incluirse pasar más tiempo con Lily-Rose Depp, su actual pareja, otra intérprete de matrimonio mixto estadounidense-francés: es la hija de Johhny Depp y Vanessa Paradis, y compañera de rodaje de The King, película que parecía predestinada a la temporada de los premios hasta que su paso a Netflix y el poco ruido mediático que obtuvo en su estreno en el festival de Venecia han frenado el impulso. Sería el segundo año en que vive este traspiés, tras su infructuoso asalto a los galardones la pasada temporada con Beautiful Boy.\nChalamet es muy cuidadoso en sus pasos, y aquí entra el caso Woody Allen. En Europa estos días se estrena Día de lluvia en Nueva York, en la que Chalamet interpreta a un alter ego de Allen en edad juvenil —aunque con sus mismos gustos— pasando un fin de semana en la ciudad natal de ambos. Nada ha cambiado en la vida de Allen desde que comenzó a rodar esta comedia. Pero sí ha variado el ruido mediático. Allen fue declarado inocente tras dos investigaciones judiciales independientes en EE UU de la acusación de posibles abusos a su hija adoptiva, que ha dividido en dos a la familia Farrow-Allen. Con la película terminada, la productora Amazon la ha metido en un cajón y sigue inédita en EE UU. Tanto Chalamet como Selena Gomez, otra de las actrices del filme, donaron sus sueldos a Time’s Up, organización que recauda fondos para luchar contra el acoso sexual.\nLa decisión de Chalamet parece un paso muy medido en su carrera hollywoodiense: en apoyo de Allen han salido Jude Law, Penélope Cruz, Javier Bardem o Scarlett Johansson, que aprovechó incluso una portada de Variety. El actor, en cambio, rehúye cualquier cuestión sobre el tema: este diario le preguntó en el festival de San Sebastián de 2018: “¿Estudia el comportamiento de quienes trabajan a su lado?”. La frase fue recibida con un “Noooooooo” de su publicista, seguido de un “Eso es hablar de Allen”. El rugido provocó el susto del actor y del periodista. Acabada la entrevista, Chalamet se disculpó: todo medido y educado.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/11/01/gente/1572611390_574547.html","newspaper":"elpais","scraper_id":"scraper_test","id":"b8319edf-ef05-46ed-505c-ba0ebed8391a"}