{"_id":"5dea3c52dec1220e27375e19","page":0,"fullpage":false,"headline":"Vicepresidenta de Pfizer: \"En el instituto me dijeron que era adorable y que debería casarme bien\"","date":"2019-10-30T11:20:55.026Z","content":"Vicepresidenta de Pfizer: \"En el instituto me dijeron que era adorable y que debería casarme bien\"\n\nA Freda Lewis-Hall (Washington DC, 1955) la vocación le nació de niña. Cada mañana, colocaba en las piernas y la espalda de su tío los soportes que necesitaba para moverse con muletas. El hermano pequeño de su padre vivía en su casa porque había quedado paralizado por la polio, y así supo que quería cuidar a los enfermos, además de aspirar a curarlos. En el instituto le aconsejaron que se olvidara de la universidad y se \"casara bien\", pero no se desvió de su camino; estudió medicina, ejerció la psiquiatría, investigó la ansiedad y la depresión, y acabó en la industria farmacéutica. Para la vicepresidenta ejecutiva y directora mundial de Pacientes de Pfizer, entrar en el negocio fue pasar de curar a las personas de una en una a hacerlo de millones en millones.\nEspaña ha acordado con Pfizer financiar Champix a partir del año que viene. ¿Le alegra más el acuerdo económico o que este fármaco para dejar de fumar llegue a más personas?\nLo segundo. Queremos desarrollar avances que cambien o salven las vidas de las personas, y asegurarnos de que la mayor cantidad de las que se pueden beneficiarse de ellos lo hagan. Es trágico ver a alguien que podría haber prevenido tener una enfermedad con una vacuna, o que no recibió un tratamiento para una enfermedad potencialmente mortal aunque estuviera disponible.\nPero usted es una de las mayores accionistas individuales de Pfizer y, teniendo en cuenta el enorme volumen del negocio, ¿comprende que este tipo de declaraciones generen escepticismo?\nDesde luego. Mi familia no tenía educación superior, pero creyeron en mi sueño de ir a la facultad de Medicina. Quería ayudar y curar, y después de trabajar con pacientes, en la universidad y en los Institutos Nacionales de Salud, decidí entrar en la industria farmacéutica. Mi familia se echó a llorar, no podían creerse que fuera a abandonar la medicina para entrar en la industria. Mis colegas de la universidad reaccionaron igual. Sin embargo, mi marido, que ha estado junto a mí desde que teníamos diecisiete años, me dijo: \"Desde el día que te conocí has sido una sanadora, ¿importa si lo haces de uno en uno o si curas millones de una vez?\" Me convenció de que tenía la oportunidad de curar a millones de una vez y me permitió dar el paso con la conciencia tranquila. Estoy en esta industria desde 1994, y he visto personas que trabajan en ella porque perdieron a su padre por un cáncer de pulmón, otras a un bebé... hay muchas historias de este tipo que explican que puedan pasarse las noches trabajando. Siempre me ha desconcertado que la gente piense que estamos aquí por otra razón.\n¿Y si hay un problema con el sistema de patentes y el precio de los fármacos? El líder laborista de Reino Unido Jeremy Corbyn dijo recientemente que hay personas con hepatitis C y algunos cánceres de pecho a quienes se les están negando \"medicinas que les salvarían la vida por un sistema que pone el beneficio de los accionistas por delante de las vidas\".\nNo estoy segura de por qué las personas piensan que descubrir fármacos es fácil, o que hacer medicinas de alta calidad es barato. Hay que comprender cómo se comporta el cuerpo humano y trasladar el conocimiento a cómo podrías repeler el cáncer, por ejemplo. Luego hay que convertir esa idea en una diana para un fármaco, encontrar una molécula que funciona y, además, es segura, estudiarla en pequeños grupos de personas, luego en grupos más grandes, e incluso más amplios después, y hay que recopilar toda esa información y llevarla a los reguladores de todo el mundo. Es un proceso muy arriesgado, largo y caro, y una vez tenemos un fármaco sigue habiendo necesidades sin cubrir. \nEn cualquier caso, su función en Pfizer no es vender los medicamentos. Usted ha estrenado el puesto de directora mundial de Pacientes. ¿En qué consiste? ¿Lo que hace es filantropía, negocio o ambas cosas?\nEs un negocio mejor. Para ayudar a la gente y cubrir sus necesidades hay que atender a la complejidad de la biología, pero también a la de las personas. Si tengo lupus, por ejemplo, puede que los médicos estén preocupados por mis riñones y yo esté preocupada por mi fatiga, que es lo que hace que no pueda hacer mi trabajo o cuidar de mis hijos. Se trata de hacer que los pacientes nos ayuden a comprender qué necesitan, qué deberíamos medir cuando buscamos la manera de ayudarles.\n¿Cómo cuando mandaron fotógrafos a las casas de pacientes con la enfermedad de células falciformes a documentar sus ataques, para diseñar un ensayo clínico? [Esta patología es un problema en la hemoglobina de la sangre, que llega a producir serias crisis]\nEstamos haciéndonos más sofisticados y maduros en la manera en la que interactuamos con los pacientes. Ahora nos están diciendo que vayamos con ellos y no solo les hagamos preguntas en una encuesta. Esta iniciativa no solo nos enseñó cosas que los pacientes podrían habernos dicho, también observamos otras de las que ellos ni se habían percatado, lo que nos convirtió en un equipo más potente para tratar de descifrar cómo avanzar en su enfermedad. Otro ejemplo muy sencillo de lo que hacemos está relacionado con que, como parte del proceso de investigación, los pacientes tienen que firmar consentimientos informados, que habitualmente son muy complejos. Así que les preguntamos cómo hacer que fueran más fáciles de entender, y los modificaron. Parece algo muy sencillo, pero para ellos significa mucho ser capaces de entender de verdad que es lo que están firmando. También hay pacientes que leen los protocolos y nos dicen cosas como \"quieres que haga esto seis veces y no voy a hacerlo\". Es un conocimiento increíble para diseñar mejor nuestros ensayos clínicos.\nUsted ha hablado del poder del paciente, ¿a qué se refiere?\nConocimiento, información y voluntad. La fuerza de los pacientes para querer vivir y hacerlo mejor es increíble, todo lo que superan para buscar la información que necesitan, para cuidar de sí mismos o de sus familias... Y hay pacientes que han marcado diferencias increíbles juntándose en organizaciones. El VIH es uno de los mejores ejemplos, pero también la comunidad que ha demandado mejor atención en cáncer infantil. La mortalidad era horriblemente alta en esta enfermedad hace solo 20 años, y ahora está bajando porque los padres se han unido para decir que necesitan más investigación, hospitales y médicos especializados. Quiero decir que ellos nos han dicho las cosas que necesitan y han trabajado para conseguirlas, y luego hemos trabajado juntos. Creo que no hay poder mayor que esa clase de colaboración y participación.\n¿Pero esto es nuevo?\nNo del todo. Tenemos ejemplos de colaboraciones desde hace una o dos décadas, pero pienso que ahora las relaciones son más completas. Una vez estaba en una reunión con una defensora de pacientes y no dejaba de decirle que estábamos trabajando en nuestro compromiso con ellos, que queríamos comprometernos con nuestros pacientes hasta que, la tercera vez que hablé de compromiso con los pacientes, ella puso su mano sobre la mía y me dijo: \"Querida, llevamos comprometidos ya mucho tiempo, es hora de que nos casemos\". Creo que esta anécdota refleja lo que está sucediendo ahora, estamos más cerca, es algo más que hablar entre nosotros, estamos trabajando codo con codo.\nNo es lo único que está evolucionando. En la era del MeToo, ¿piensa que la industria debe esforzarse en que las mujeres saquen más partido de los ensayos clínicos?\nNo me malinterpretes, aún tenemos que mejorar, pero creo que hemos avanzado mucho colectivamente. Cuando comencé a trabajar en la industria, el número de mujeres que eran excluidas de los ensayos clínicos era horroroso. Entonces nos dimos cuenta de lo importante que era que conociéramos a las mujeres y su biología, cómo se manifiestan en ellas y les afectan las enfermedades, y la única manera de hacerlo era incluirlas en los ensayos clínicos. Hubo un movimiento en el que se hicieron bastantes progresos, aunque no suficientes, y con el que nos dimos cuenta de que no solo son las mujeres. También tenemos que hacer un trabajo mejor en el estudio de personas mayores, y hemos visto que la raza y la etnia tienen un impacto significativo en cómo los fármacos son metabolizados, así como en la manera en la que pueden presentarse las enfermedades. Ahora sabemos que estas afectan a las personas de maneras distintas, y hay todo un movimiento para aumentar la diversidad en los ensayos clínicos en cuestión de edad, género, raza y etnia.\n¿Por qué se excluía a las mujeres de estos ensayos?\nHace años pensábamos que había una lógica. Por ejemplo, que si se quedaban embarazadas no sabías qué le podía pasar al bebé o a ellas, así que se pensaba que estábamos protegiéndolas de un riesgo. También era una cuestión de si el ciclo reproductivo cambiaría los resultados, y estos confundirían los hallazgos, o no. Parecía más sensato estudiar solo un grupo marginal de personas, pero ahora sabemos que hace falta una variedad completa para obtener mejores resultados.\n¿Cómo se vive un cambio tan profundo desde dentro?\nLos investigadores no estaban acostumbrados a reclutar mujeres para los ensayos clínicos, y las mujeres no estaban acostumbradas a ser reclutadas. Hubo todo un proceso educativo para que ellas comprendieran qué queríamos y que los investigadores vieran que eran importantes. Recuerdo que edité un libro que, en esencia, era una recopilación de capítulos escritos por investigadores y que decía que hay distintas diferencias en las mujeres, más allá del sistema reproductivo. Tuvimos que probar que había una lógica científica, que se podían reclutar mujeres con seguridad y animarlas a entrar en algo en lo que no habían participado históricamente. Si pienso en el pasado y en lo difícil que fue el cambio, creo que hemos hecho un progreso muy bueno a lo largo de los años.\nY eso que en el instituto le recomendaron que no fuera a la universidad...\nMe dijeron que debería casarme bien. Un día fui al colegio y había una orientadora que se suponía que tenía que darnos consejo sobre la carrera. Me dijo que era adorable, y que quizá debería casarme bien porque sería una buena esposa para un hombre de negocios. Estaba dolida y confusa, pero no supe qué decir y me fui a casa. Mi madre no estaba nada contenta, y me dijo que esa noche iba a meterme en una universidad. Ella no había ido. Cogimos una revista para buscar centros y empezamos a pedir plaza en los mejores de Estados Unidos. Yo le repetía que no pensaba que eso se hiciera así, y ella insistía en que así era como funcionaba. Acabé en Johns Hopkins [uno de los centros con mejor reputación del país].\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nLa preocupación por el planeta debe empezar en el hogar\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/29/buenavida/1572369176_835648.html","newspaper":"elpais","scraper_id":"scraper_test","id":"616d0db8-720f-418d-5a30-7b17285054e7"}