{"_id":"5dea3e5adec1220e27376718","page":0,"fullpage":false,"headline":"Toca con tus orejas","date":"2019-10-25T10:20:55.026Z","content":"Toca con tus orejas\n\nRisas. Seis o siete distintas. A ratos, carcajadas. Algún gozoso llanto aislado de alegría. Catarsis colectiva rebosante de us y de ays. Risas que rozan el aullido. Es lo primero que oigo al coger los auriculares de Bestiario de Lengüitas, la obra de Mercedes Azpilicueta (La Plata, 1981) que da título a su exposición en CentroCentro (Madrid), la mayor de esta artista argentina en Europa. El audio está basado en un guion en proceso que empezó en 2017 en París, que luego continuó en Buenos Aires y que ahora se está desarrollando en Madrid, y en el que crece el juego de temporalidades y de colaboraciones. Por ahí caminan varios guiños a la artista feminista Lea Lublin (hace un año en el CAAC de Sevilla) y a varios Alambres del poeta Néstor Perlongher, encarnando varias formas de exilio visual y sexual.\nNo es difícil darse cuenta de que es una exposición que convierte el instante concreto en presente continuo, como si fuera un baile inacabado. Un papel colgado en la pared advierte de que estamos en el vestíbulo de un teatro, ese espacio de representación y sociabilidad donde los espectadores se reúnen en el intermedio y al final de la función. Está construida con palos de madera y pies de barro que parecen pezuñas sosteniendo una frágil refugio. Los palos los vemos también en otras salas como esqueletos sosteniendo varias armaduras suaves hechas de telas y látex. De pronto, la risa se ahueca y una voz recita poemas neobarrocos, traducciones fallidas e ingredientes ambiguos en una polifonía de voces que trata de ofuscar las narrativas directas. Parecen escribas burlones. Aparece el sonido de los pájaros, canciones populares y cómplices parlanchines. Un audio que deviene gabinete de maravillas lleno de cigarrillos, cadáveres, excesos y podcasts. De mucha percepción sensorial y hasta un trapecio volador.\nPocas exposiciones ponen tan en alerta el pensamiento como esta, una de las mejores ahora en Madrid y que constata el buen hacer de Soledad Gutiérrez al frente de CentroCentro, siempre buscando un renovado sentido de lo colectivo, de la convivencia y de la capacidad de acción del arte contemporáneo. Para Azpilicueta, un posible paso puede ser la creación de formas alternativas que ella llama “cuerpos-en-casa”, al tiempo que reinterpreta el significado de lo que entendemos por hogar, lugar y cuerpo. Entre ellos hay tensión, sí, como el eco en las historias y en los gestos que se repiten en los empapelados, que parecen casi partituras. Hay algunos gestos explícitos, como las cajas de cartón danzante o los tumores y vísceras de látex que brotan de las paredes de las salas, pero otros más implícitos, como que el hecho de que ese látex procede de la savia de los árboles de hevea que crecen en Brasil, otro agente del comercio transatlántico y explotación indígena.\nPara limpiar la historia, la artista tira de sabiduría popular, esa que fue transmitida de mujer en mujer antes de que el capitalismo y la religión la enterrara. Para ello tiró de ruda, una planta a la que se le suponen poderes protectores y abortivos, para hacer una limpieza del espacio de la exposición antes de inaugurar. Una performance que rinde homenaje a las guardianas y transmisoras (llámense adivinas, brujas o contadoras de historias) y a las propiedades ambiguas de muchas plantas medicinales que cruzaron el Atlántico, creando nuevas jerarquías de conocimiento bajo el orden colonial europeo, una historia que ella recorre desde el Jardín Botánico de Madrid, que desde su inauguración en 1775 se benefició de las expediciones científicas realizadas por todo el imperio colonial español en América.\nPocas muestras ponen tan en alerta el pensamiento como esta, una de las mejores que pueden verse ahora en Madrid\nSabemos que lo invisible es un desafío para la historia interna de la Historia. Ahí es donde se detiene Mercedes Azpilicueta, en el borde del lenguaje, dando otro cuerpo a las palabras. Si tienes paciencia para escuchar, ella se deleitará en relatarlo para ti.\nBestiario de Lengüitas. Mercedes Azpilicueta. CentroCentro. Madrid. Hasta el 19 de enero de 2020.\n NEWSLETTER \n Recibe el boletín de Babelia \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/cultura/2019/10/28/babelia/1572279917_782249.html","newspaper":"elpais","scraper_id":"scraper_test","id":"cc824a53-4976-4ce5-6cba-fd9e632fc6e4"}