{"_id":"5dea3b93dec1220e27375a2e","page":0,"fullpage":false,"headline":"Desalojadas 14 fincas en Badalona por el riesgo de derrumbe de un edificio cercano","date":"2019-11-01T11:20:55.026Z","content":"Desalojadas 14 fincas en Badalona por el riesgo de derrumbe de un edificio cercano\n\nEl Ayuntamiento de Badalona desalojó ayer al mediodía a unos 60 vecinos de 14 fincas del entorno de un edificio que amenaza con derrumbarse desde comienzos de semana. El alcalde de Badalona, Álex Pastor, aseguró que el edificio deteriorado “está afectado de aluminosis” y que el Consistorio ya avisó y notificó que se debía rehabilitar la fachada.\nEl pasado lunes fueron desalojados 42 vecinos del edificio situado en el número 16 del pasaje de la Torre, en el barrio de la Salut de Badalona, por la aparición de unas grietas de gran tamaño en una pared lateral, así como otros seis de dos edificios colindantes.\nAyer, se cayó una pared de la fachada lateral en la que habían aparecido las grietas, por lo que se tuvieron que volver a desplazar hasta el lugar técnicos de los Bomberos de la Generalitat, que detectaron “el riesgo inminente de colapso” de la estructura. El Ayuntamiento de Badalona procedió entonces a ordenar el desalojo de otras 14 fincas ubicadas en el entorno del edificio como medida preventiva ante un eventual derrumbe.\nLos casi 60 vecinos desalojados, según informaron a Efe fuentes del Ayuntamiento de Badalona, están siendo atendidos en el centro cívico del barrio de La Salut de la ciudad. La previsión es que, si no se realojan temporalmente en casas de familiares o amigos, los desalojados pasarán las primeras noches en el Centro de Urgencias y Emergencias Sociales de Barcelona (CUESB).\nMientras tanto, los bomberos analizarán el estado de sus fincas y no descartan acompañarlos, si es posible, para que puedan recoger algunas pertenencias. Los bomberos dan por seguro que los vecinos desalojados del edificio afectado no podrán volver al mismo.\nDesde que fueron desalojados el lunes 48 vecinos, el Ayuntamiento les ha facilitado alojarse en pensiones o apartamentos. Los Bomberos han recomendado al Consistorio esperar 24 horas para ver la evolución de la estructura y valorar entonces su posible derribo, aunque no se descarta que se desplome antes.\nComo medida de seguridad se ha cortado también el acceso al pasaje de la Torre y al de Els Encants, según el consistorio. Las citadas fuentes indicaron que, desde 2017, el Ayuntamiento había enviado a los propietarios del edificio siniestrado —de planta baja y cuatro alturas— cinco requerimientos de los servicios urbanísticos para que procedieran a la reparación del inmueble, sin que se haya ejecutado desde entonces ninguna obra.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/01/catalunya/1572626767_949267.html","newspaper":"elpais","scraper_id":"scraper_test","id":"27d3e7e0-66bf-456b-57e0-9636b9d0d3c8"}