{"_id":"5dea3c06dec1220e27375d01","page":0,"fullpage":false,"headline":"El Galdós de Cánovas Sánchez","date":"2019-10-31T11:20:55.026Z","content":"El Galdós de Cánovas Sánchez\n\nEscribir una biografía de don Benito Pérez Galdós es tarea simple si se ciñera a su vida personal e íntima. Como de esa no se conoce nada o casi nada, se terminaría pronto. Sus memorias, que tituló Memorias de un desmemoriado, son un poco decepcionantes. En realidad lo que se percibe al leerlas es que no tenía ninguna gana de escribirlas (en realidad las dictó, sitiado ya por la ceguera). Ahora, si esa biografía se hace a la luz de su obra, persiguiendo los destellos autobiográficos de que están llenos sus novelas y sus episodios, entonces hay que olvidarse de todo durante unos años, porque la obra de Galdós, monumental, requiere un empeño tan sostenido para leerla como el que puso él en escribirla. “El trabajo es mi encanto”, confesó en una carta. El nuestro ha sido leerle sin desmayo desde La Fontana de Oro, su primera novela, hasta La razón de la sinrazón, la última.\nDígase de entrada: Galdós es, no después de Cervantes, sino a la par con él, el gran escritor español. Mejor, que lo diga Clarín: “Y a los pocos meses era yo, sin más recomendaciones que estas lecturas [de los prodigiosos episodios], el primer admirador de aquel ingenio tan original, rico, prudente, variado y robusto que prometía lo que empezó a cumplir muy pronto: una restauración de la novela popular, levantada a pulso por un solo hombre”. Y volvió a escribirlo Clarín poco antes de morir en 1901: “Cada día se parece más Galdós a Cervantes por dentro”. Nótese ese por dentro: parecerse por fuera lo hace cualquiera.\nLa biografía sitúa en un marco histórico lo poco que Galdós contó de sí mismo y lo mucho que contaron por él sus personajes\n¿Cómo es la biografía de Cánovas Sánchez? ¿Cuenta cosas nuevas, es amena, tiene interés? Cuenta lo que se sabe y más, incluso para los familiarizados con Galdós, y no cuenta lo que nadie puede contar, porque nadie lo sabe. Sí, es amena también y tiene un gran interés (como el capítulo dedicado a la visita que hace Galdós a Isabel II, en el exilio parisiense de esta).\nCánovas es un historiador especializado en siglo XIX, y ha escrito un libro de historia sencillo. Contar ese siglo no es una tarea fácil, demasiados generales y demasiados políticos jugando al eterno y pueril juego de las cuatro esquinas. En ese marco histórico Cánovas va poniendo lo poco que Galdós contó de sí mismo en sus memorias y lo mucho que contaron por él sus personajes y lo esencial de lo que los especialistas más importantes han dicho de unos y otros.\nLa biografía de don Pedro Ortiz-Armengol, simpática figura a un tiempo pickwickeana y galdosiana (se compró “la casa donde vivió Fortunata”, en la Cava de San Miguel, por la fantasía de enseñarla a sus alumnos de la Escuela Diplomática), era tan bienintencionada como abrumadora: vertió en ella cuanto se sabía de Galdós, pero al final Galdós no acababa de aparecer por ninguna parte. Cánovas es más práctico, prescinde de mucho para que el lector se quede con lo esencial, primero de la época y luego del novelista y de sus obras. ¿Esquemático a veces? Tal vez, pero uno lo agradece, porque nunca resulta ocioso ni banal como lo cuenta.\nLos historiadores, como saben tanto de la materia que tratan, se suelen liar un poco, y en el camino se les enredan sin quererlo la sintaxis y las oraciones subordinadas. Cánovas va directo a los hechos, que expone sin épica, sin embolismo. En cierto modo los libros de historia tendrían que parecérsele un poco a este y contar la suya siguiendo las peripecias de un personaje como Galdós, que es a la historia del siglo XIX lo que el sabor a limón o fresa en ciertos tónicos: Galdós lo tiñe todo y ha acabado apoderándose del siglo XIX por entero. No hay asunto económico, religioso, social, histórico, militar, político de ese periodo ante el que los historiadores modernos no se pregunten: “¿Y de esto Galdós qué dijo, qué pensaba?”.\nCánovas no se deja ninguno de esos asuntos en el tintero, sale más o menos completo el repertorio: sus compromisos republicanos, sus combates a la roña católica y a la peste caciquil, su amor al arte y a la música, su relación con Santander, su amistad con Pereda y Clarín, con los jefes políticos, incluso su amor por las mujeres… Bueno, de este asunto, crucial en su vida y en la mayor parte de sus fascinantes novelas, Cánovas dice bien poco, porque ese es todo un tremedal. De hecho creo que las mujeres fueron lo único que de veras le interesó, en su vida y en su literatura: “Galdós”, dice María Zambrano, “es el primer español que introduce a todo riesgo las mujeres en su mundo. Las mujeres, múltiples y diversas; las mujeres, reales y distintas, ‘ontológicamente’ iguales al varón. Y esta es la novedad, esa es la deslumbradora conquista”. La verdad es que no fue el primero; el primero fue Cervantes, con su Marcela; pero tampoco eso es para afirmar que Cervantes sea más que Galdós: “Los dos, Cervantes y Galdós”, diría Azorín, “el antiguo y el moderno, han transitado los caminos de España; los dos han convivido con los populares; los dos influyen al lector sosiego y confianza; los dos escriben sencillo”. Y todo ello es lo que ha hecho de Galdós algo en verdad irrepetible, con su mundo caudaloso y natural, sereno y profundo, sacado del más inagotable de los pozos artesianos, la realidad, la sagrada realidad. Así lo evoca esta nueva biografía.\nAutor: Francisco Cánovas Sánchez.\nEditorial: Alianza Editorial (2019).\nFormato: tapa blanda y versión Kindle (504 páginas).\nCompra desde 14,24€ en Amazon\n NEWSLETTER \n Recibe el boletín de Babelia \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/cultura/2019/10/31/babelia/1572544307_894133.html","newspaper":"elpais","scraper_id":"scraper_test","id":"900eb150-ccce-4a46-5790-4bc070ed64c9"}