{"_id":"5dea39d9dec1220e273751fe","page":0,"fullpage":false,"headline":"Patrimonio Nacional invierte 900.000 euros en apuntalar las Colecciones Reales","date":"2019-11-06T11:20:55.026Z","content":"Patrimonio Nacional invierte 900.000 euros en apuntalar las Colecciones Reales\n\nEl director del Museo de las Colecciones Reales de Patrimonio Nacional, José Luis Díez, ha adquirido en dos semanas una cómoda de Carlos III y el códice del Toisón de Oro. Las dos “excelentes” piezas suman 900.000 euros de inversión en un momento en el que los presupuestos están congelados y cualquier compra debe ser aprobada por el Ministerio de Hacienda, además de tener el visto bueno de la Junta de Calificación, Valoración y Exportación de Bienes del Patrimonio Histórico. “Todos debemos estar encantados. Son dos compras de caza mayor para el patrimonio español. Me interesa dejar clara la línea de adquisiciones con la que tratamos de recuperar piezas que formaron parte de las colecciones reales. Las compras suponen una recuperación para el patrimonio público, de la que disfrutarán todos los españoles”, explica Díez desde su despacho con vistas a los jardines del Moro y la Casa de Campo.\nEl director asegura que son dos piezas “muy importantes” entre las 800 que se expondrán a lo largo del recorrido que dará brillo a los Austrias y a los Borbones (incluyendo también a los Reyes Católicos). “Estamos muy orgullosos de marcar tendencia en la adquisición de obras muy diversas, porque no todo es pintura. No son piezas caras, es lo que cuestan. Esos son los precios del mercado de muebles y bibliografía. De hecho, si el códice no hubiera sido inexportable en el extranjero, habría tenido un precio mucho más caro. En los museos norteamericanos estarían muy interesados. Si mañana desaparezco, al menos quedarán estas dos piezas”, cuenta Díez.\nEl director describe las compras de estas dos piezas como dos operaciones muy delicadas. Para empezar, no han conocido la disponibilidad de presupuesto para gastar hasta después del verano. “Afortunadamente, la subasta de la cómoda de Gasparini no fue en abril. De haber sido así no estaríamos celebrando el retorno de una obra absolutamente maestra”, dice. La casa de subastas Christie’s avisó al director ese abril de la subasta de la cómoda desaparecida. En la operación de compra hubo hasta cuatro pujantes, que dispararon el precio cuatro veces más de lo estimado por la casa de Nueva York. El remate fue en 400.000 euros y Díez está “muy satisfecho” con ese precio.\nLa oportunidad de compra del códice también se planteó inesperadamente. Desde septiembre de 2018 han realizado los delicados trámites de adquisición, porque el Patronato de Fundaciones debía dar el visto bueno de la enajenación del bien, en posesión de la fundación del Instituto de Valencia de don Juan, “que lo había puesto a la venta”, informa Díez. “Oí campanillas cuando se presentó la oportunidad. El códice irá a la sala de Carlos I. Es una pieza famosísima y muy importante por la cuestión simbólica: es la condecoración más relevante de la Corona”, mantiene.\nEl exresponsable de la pintura del siglo XIX en el Museo del Prado insiste en los intereses museográficos que van más allá de la pintura y se reflejarán en el contenido de los 9.000 metros cuadrados de exposición (de los 40.000 totales), repartidos en seis plantas del edificio diseñado por Emilio Tuñón y Luis Moreno Mansilla, fallecido en 2012. Díez asegura que la inauguración no va a retrasarse más en fechas: “Estará listo para 2021. A principios de 2020 aprobaremos la ejecución del proyecto planteado por la UTE [Empty y Telefónica], que presentaron el pasado septiembre. Ahora mismo estamos afinando lo presentado, porque no es lo mismo verlo en un listado que planeado, y en 13 meses ejecutarán la museografía definitiva”, explica. José Luis Díez asegura que están tanteando otras posibles compras, pero ninguna será de la importancia de estas dos últimas.\nHace cinco años, Díez llegó a Palacio Real con el encargo de encontrar el orden histórico y plástico a las piezas artísticas que han decorado la vida de la monarquía española, para levantar un proyecto museístico que asciende a 160 millones de euros. Y se refiere a la responsabilidad de crear la filosofía del museo como un “desafío y una gran fascinación”. “Las piezas hablarán por sí mismas y será una relación entre ellas de manera natural”.\nEntre ellas, la museografía indicaba un espacio para la dictadura de Franco que, según aclara Díez, no estará incluida en el relato. “Como su nombre indica, esto es un museo de colecciones reales, no hay lugar para Franco. Incluiremos la República y la dictadura en un contexto histórico multimedia para aclarar al visitante qué pasó entre Alfonso XIII y Juan Carlos I. Por un mínimo rigor museístico, hay que explicar a José Bonaparte o la dictadura, pero en soporte multimedia, no en la colección”, subraya el director.\nEl edificio todavía no está finalizado, porque se están rematando los accesos a los almacenes, que se realizarán desde el Campo del Moro. Su director recuerda que son “de los mejores almacenes de toda Europa” dada la diversidad de obra que van a tener que conservar (textiles, cerámica, armaduras, esculturas, muebles, pintura, etc.). Entre los objetivos marcados por Patrimonio Nacional para el nuevo museo destaca el público potencial de la institución, que será de 1,5 millones de visitas anuales. Serían las mismas que recibe el Palacio Real y la mitad del Museo del Prado.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/11/05/actualidad/1572958083_830062.html","newspaper":"elpais","scraper_id":"scraper_test","id":"8aa58839-6574-4732-6da2-4dcf31a889b2"}