{"_id":"5dea3abcdec1220e2737562e","page":0,"fullpage":false,"headline":"Txeroki niega su participación en el asesinato del juez Lidón en 2001","date":"2019-11-04T11:20:55.026Z","content":"Txeroki niega su participación en el asesinato del juez Lidón en 2001\n\nGarikoitz Aspiazu Rubina, alias Txeroki, exjefe de ETA, ha negado este lunes su participación en el asesinato del juez José María Lidón, perpetrado el 7 de noviembre de 2001 en Getxo (Bizkaia). Según ha afirmado el terrorista durante su interrogatorio en el arranque del juicio oral que se celebra en la Audiencia Nacional, ese día se encontraba en Fráncfort (Alemania), por lo que es imposible que la viuda y el hijo de la víctima lo hubieran reconocido, como afirman. Pese a ello, la Fiscalía ha mantenido la acusación contra Txeroki, para el que pide 30 años de prisión; y la ha retirado para otro miembro de la banda, Asier Arzalluz Goñi, supuesto coautor del crimen.\nLa breve declaración del exjefe de ETA, que solo ha respondido a las preguntas de su abogado, se ha producido después de un conato de desafío al tribunal. El magistrado Alfonso Guevara le ha ordenado que se ponga en pie para declarar, pero el terrorista, que fue detenido en Francia en noviembre de 2008, se ha negado. El juez ha dicho que entonces lo levantarían los agentes de policía, por lo que finalmente ha cedido. Francia, donde Txeroki cumple condena por integración en organización terrorista, lo entregó el pasado septiembre a España para la celebración de este juicio. Entre otras causas, se le considera el autor intelectual del atentado de la T4 de Barajas de 2006, donde murieron dos personas, y fue condenado el pasado año a 18 años por intentar matar a una periodista de Antena 3.\nEl asesinato de Lidón, magistrado de la Audiencia Provincial de Bizkaia, se cometió sobre las 7.20 del 7 de noviembre de 2001, cuando la víctima salía de su casa en coche hacia el trabajo. En ese momento, dos hombres se acercaron hasta su vehículo y descerrajaron siete disparos contra él. Todo, bajo la mirada de su mujer, que se encontraba en el mismo coche. “Simplemente, vi cómo mataban a mi marido”, ha recalcado este lunes la viuda, durante su declaración en el juicio, donde ha asegurado que vio a Txeroki de frente, de lateral y por el retrovisor. El hijo de Lidón, que se encontraba en otro turismo, también ha afirmado que pudo verlo y que lo reconoció años después, cuando salió por televisión tras su detención.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/11/04/actualidad/1572867840_814335.html","newspaper":"elpais","scraper_id":"scraper_test","id":"14ef1796-9a3d-4add-715d-94cff04411a4"}