{"_id":"5dea39d9dec1220e273751c1","page":0,"fullpage":false,"headline":"Leonor de Borbón, una princesa políglota más allá de los discursos","date":"2019-11-06T11:20:55.026Z","content":"Leonor de Borbón, una princesa políglota más allá de los discursos\n\nLeonor de Borbón y Ortiz es una princesa políglota pero no solo a la hora de pronunciar discursos. En Barcelona, durante la entrega de los premios Princesa de Girona, la hija de Felipe VI se dirigió a los asistentes en castellano, catalán, inglés y árabe. Lo hizo con un acento perfecto que sorprendió a los presentes. Pero detrás de esa correcta pronunciación y soltura hay mucho trabajo y estudios. La heredera no solo es capaz de leer una buena parte de un parlamento en catalán, está en condiciones de mantener una conversación en esta lengua si es necesario, según explican fuentes del palacio de La Zarzuela.\nTanto ella como su hermana, la infanta Sofía, se defienden bien en catalán. Desde pequeñas sus padres quisieron que ambas se familiarizaran con las lenguas del Estado español. El catalán lo comenzaron a conocer leyendo cuentos. A este temprano aprendizaje se une la facilidad que la princesa de Asturias tiene para aprender idiomas.\nLeonor es bilingüe en inglés. Desde pequeña comenzó a hablarlo. Tuvo una niñera británica y en su casa, con su abuela Sofía, es el idioma en que se comunica la familia. Además, es una de las materias que tiene en el colegio Nuestra Señora de los Rosales en Aravaca (Madrid) y durante dos veranos ha estado en campamentos en Estados Unidos. La princesa de Asturias se maneja también con fluidez en francés como ha contado en alguna ocasión su padre el Rey.\nEl interés de las hijas de los Reyes de España por los idiomas les ha llevado a apuntarse a clases de árabe y chino, que son optativas en el colegio Nuestra Señora de los Rosales. Las dos hermanas, además, se están familiarizando con las otras lenguas del Estado español desde hace tiempo, por eso no sería de extrañar que en el futuro Leonor utilizara alguna de ellas en actos oficiales.\nRecién cumplidos los 14 años, Leonor de Borbón se ha presentado en público como una heredera bien preparada para la edad que tiene. No solo se maneja bien con los idiomas sino que también tiene aplomo para hablar en público, algo que ha logrado con la ayuda de su madre. Doña Letizia, durante muchos años profesional de la televisión, le ha enseñado dicción. También cómo debe hacer pausas en los discursos, mirar a las personas a las que se refiere y enfatizar en algún momento los textos. Por eso, tanto en Oviedo como en Barcelona, Leonor buscó al terminar sus intervenciones la mirada de aprobación de su madre.\nLas hijas de los Reyes también reciben instrucción en cuestiones de protocolo. Leonor hace tiempo que sabe el papel que desempeña y entiende el trabajo que hacen sus padres. En más de una ocasión, se ha oído a la Reina explicar a sus hijas quién era alguien cuando estaban saludando en un acto. Quienes están cerca de Leonor y de Sofía cuentan que son dos niñas muy educadas. La mayor es más tranquila y reflexiva; la pequeña, de 12 años, más inquieta.\nLa misma educación de Leonor la está recibiendo Sofía. En esta primera etapa de la vida oficial de las dos hermanas, los Reyes de España no quieren que haya diferencias. El Rey habló la semana pasada de cómo la princesa Leonor está afrontando su papel como heredera. “Se está preparando con enorme afán y responsabilidad, con unos padres que le transmiten cariño, exigencia y sentido de la responsabilidad para ese futuro que para ella, para las dos, va a ser de servicio permanente a España”, dijo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/11/05/gente/1572969489_577628.html","newspaper":"elpais","scraper_id":"scraper_test","id":"79ed42ca-4a17-4525-5355-cebe4c1165f1"}