{"_id":"5dea39d9dec1220e27375277","page":0,"fullpage":false,"headline":"La Audiencia Nacional obliga a todos los interinos a opositar para lograr plaza","date":"2019-11-06T11:20:55.026Z","content":"La Audiencia Nacional obliga a todos los interinos a opositar para lograr plaza\n\nLa Audiencia Nacional ha desestimado un recurso que solicitaba la nulidad del acuerdo para la mejora del empleo público firmado en 2017 que había presentado la Asociación Nacional de Interinos y Laboral (Anil). El recurso también reclamaba que los interinos de larga duración no tuvieran que someterse a una oposición para conseguir plaza fija. El fallo, del que ha informado CSI-F, supone un aval a ese acuerdo suscrito por este sindicato, CC OO y UGT con el entonces ministro de Hacienda, Cristóbal Montoro, para reducir la temporalidad en el empleo público.\nDos meses después de la firma del pacto, la Anil presentó ante la Audiencia Nacional un recurso alegando que no había sido publicado, no contaba con informe previo de la Intervención General del Estado y discriminaba a los interinos de larga duración y al personal indefinido no fijo contratado antes del 1 de enero de 2005. Esta asociación, concretamente, se oponía a la obligación de que los interinos que durante mucho tiempo han prestado servicios a la Administración tengan que pasar por una oposición para acceder a la función pública como funcionarios de carrera. A cambio proponía la realización de concursos específicos de méritos, sin oposición. Para el personal indefinido no fijo, Anil pedía una indemnización para los que no obtengan plaza.\nLa Audiencia Nacional rechaza estas peticiones. Sobre las indemnizaciones no se pronuncia por considerar que se trata de una cuestión ajena al pleito.\nLos jueces entienden que el acuerdo de mejora del empleo público que se firmó en 2017 no requería publicación ni informe de la intervención por no tener carácter normativo ni afectar directamente a la materia presupuestaria. \"Su carácter vinculante depende de que finalmente sea asumido por las Cortes Generales\", sostiene.\nTambién considera que la pretensión de Anil de que el personal interino de larga duración quede eximido de opositar no tiene base jurídica. Tanto la jurisprudencia del Constitucional como la del Tribunal Supremo avalan \"la preferencia por el sistema selectivo de oposición y el rechazo a las oposiciones restringidas\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/11/06/actualidad/1573045243_560327.html","newspaper":"elpais","scraper_id":"scraper_test","id":"881bbc97-e143-4b92-7603-67bb659915b7"}