{"_id":"5dea3d22dec1220e2737624a","page":0,"fullpage":false,"headline":"El precio del agua bajará un 5 % en el Area Metropolitana de Barcelona","date":"2019-10-28T11:20:55.026Z","content":"El precio del agua bajará un 5 % en el Area Metropolitana de Barcelona\n\nEl Area Metropolitana de Barcelona (AMB) aprobará este martes bajar el precio del agua un 4,95 %, una medida que entrará en vigor a partir del 1 de enero de 2020 y que, sumada a los descensos ya aplicados, resultará en una disminución del 9 % en este servicio básico desde el año 2016.\nEl vicepresidente de Medio Ambiente de la AMB y concejal de Emergencia Climática y Transición Ecológica del Ayuntamiento de Barcelona, Eloi Badia, ha explicado que de esta forma la ciudadanía ahorrará en su conjunto un total de 16 millones de euros, una medida que beneficiará a 2,8 millones de personas residentes en 23 de los 36 municipios de la AMB en los que opera Aigües de Barcelona.\nLas localidades en cuestión son: Badalona, Barcelona, Begues, Castelldefels, Cerdanyola del Vallès, Cornellà, Esplugues, Gavà, L'Hospitalet, Montcada i Reixac, Montgat, Pallejà, el Papiol, Sant Adrià de Besòs, Sant Boi, Sant Climent, Sant Feliu, Sant Joan Despí, Sant Just Desvern, Santa Coloma de Cervelló, Santa Coloma de Gramenet, Torrelles y Viladecans. La rebaja ha sido posible porque la AMB ha reducido el gasto en varias partidas como la energía eléctrica, las asesorías, los trabajos de mantenimiento para terceros y el dinero destinado a publicidad.\nEn declaraciones a los periodistas en el consistorio barcelonés, Badia ha reivindicado que con esta medida la ciudadanía pagará \"un precio más justo por un servicio básico como es el agua\". De esta forma, ha asegurado el concejal, se demuestra que \"una gestión responsable del agua siempre se hace mejor desde la administración pública\" que desde el sector privado.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/28/catalunya/1572260200_418710.html","newspaper":"elpais","scraper_id":"scraper_test","id":"447895d8-3bf0-4c52-59ab-c8cc5502f286"}