{"_id":"5dea3b30dec1220e27375930","page":0,"fullpage":false,"headline":"Aleix Sanmartín, el gurú pragmático","date":"2019-11-02T11:20:55.026Z","content":"Aleix Sanmartín, el gurú pragmático\n\nCuenta el comunicador y politólogo Aleix Sanmartín que sus padres le pusieron ese nombre por Alexander Karamazov, el más pequeño de los hermanos de la novela de Dostoievski y a quien el escritor ruso define como \"el héroe\" de su historia. Precisamente, en el hallazgo de héroes, villanos y víctimas es en lo que Sanmartín ha cimentado su estrategia en publicidad política que le ha reportado el éxito profesional, pero cuyo modus operandi está siendo cuestionado estos días.\nSanmartín se define en su perfil de Twitter como \"especialista en ganar elecciones imposibles\", un lema del que puede presumir gracias a la campaña electoral que diseñó para el presidente de la Junta de Andalucía, Juan Manuel Moreno. Aunque en las elecciones autonómicas el PP obtuvo los peores resultados de su historia en Andalucía, la victoria insuficiente de la líder socialista, Susana Díaz, permitió al dirigente popular arrebatar el Gobierno andaluz al PSOE tras 37 años en el poder, un éxito del que presume el comunicador y que le ha valido ser contratado por el líder nacional de la formación conservadora, Pablo Casado. \nEsa campaña, que ha recibido varios galardones internacionales, le granjeó en España un prestigio, que ya se había labrado en su trayectoria americana, y que necesitaba afianzar para regresar con alfombra roja a su país natal, en donde quería trabajar de manera continuada. Muchos en su entorno, sin embargo, se extrañaron de que su retorno se produjera de la mano del PP. Sanmartín nació hace 39 años en Hornachuelos (Córdoba). Criado en el seno de una familia de profesores y militante de UGT, creció políticamente bajo el manto del PSOE andaluz, de cuyas juventudes formó parte llegando a ser el responsable regional de las políticas estudiantiles. Fuentes consultadas señalan que su decisión de trabajar para los populares en Andalucía generó cierta sorpresa y disgusto en su entorno familiar. \nA lo largo de su trayectoria profesional, Sanmartín se ha despojado de las afinidades políticas de sus inicios para asentarse en un férreo pragmatismo que él mismo ha reconocido: \"Antes solo trabajaba con políticos de izquierda. Ahora intento trabajar con políticos a los que respeto desde el punto de vista ético\", declaró en una entrevista para Diario de Córdoba en 2015, una filosofía que ha afianzado con el tiempo. Este mismo año reconocía en un vídeo promocional con motivo de la concesión los premios Napolitan a la mejor campaña política del año, por su trabajo para el PP andaluz: \"No me caso con una idea política, sino con una persona. No me contratan para que yo les vote, sino para que la gente vote por ellos\". Sanmartín insiste en lo que considera un ejemplo de su profesionalidad: \"Tras las andaluzas hemos trabajado con el PSOE del presidente extremeño Guillermo Fernández Vara, del valenciano Ximo Puig y también en la campaña del candidato del PP de Murcia [Fernando López Miras]\", señaló esta semana a este diario.\nSanmartín se licenció en Ciencias Políticas y Sociología por la Universidad de Granada, donde coincidió con el diputado del PP de Málaga, José Ramón Carmona, el vínculo a través del que entró a trabajar con el equipo electoral de Moreno. Empezó su trayectoria como consultor político en el grupo municipal del PSOE en el Ayuntamiento de Córdoba. \"Él siempre mostró un carácter prepotente y ambicioso, nunca ocultó su interés por llegar a Madrid\", recuerda un compañero de su etapa andaluza en las Juventudes Socialistas. Esa oportunidad se la ofreció el diputado cordobés Miguel Ángel Moratinos. De su mano colaboró en la campaña de reelección a la presidencia del Gobierno de José Luis Rodríguez Zapatero y de allí pasó a asesorar a Moratinos en el Ministerio de Asuntos Exteriores.\nDespués, dio el salto a la empresa privada y, en 2009, se instaló en México, uno de los mejores mercados para explotar la comunicación política, por el volumen de negocio que generan los candidatos y el número de campañas que se suceden. En seis años, a través de su compañía Sanmartin Group ha trabajado para más de 100 campañas electorales y gobiernos, no solo en el país centroamericano, donde ha colaborado en las estrategias de Andrés Manuel López Obrador (en 2012), entre otros dirigentes, sino en otros Estados de Latinoamérica, donde trabajó para Tabaré Vázquez (Uruguay, 2014) o Ricardo Martinelli (Panamá, 2013).\nEs en su etapa mexicana cuando Sanmartín profundiza en lo que él denomina en sus conferencias la \"teoría del discurso\" y que, sostiene, explica el éxito de las campañas populistas que han aupado a Trump o Bolsonaro al poder en EE UU y Brasil, respectivamente, —y por las que no ha ocultado su admiración— o que han hecho triunfar el Brexit. Para el comunicador lo importante es el relato, construir una narrativa en la que haya \"un héroe, un ayudante del héroe, un villano, un ayudante del villano y una víctima\". \"Los ciudadanos se adhieren a la narrativa\", asegura Sanmartín en una conferencia impartida en el foro Campaign Tech en Jalisco (México), en marzo de 2018.\nEn la construcción de esa narrativa, Sanmartín ha pasado de impulsar los contenidos positivos, como él mismo reconoce que realizó en 2008 durante la campaña de Zapatero, a optar por las campañas en negativo. \"Son las más efectivas porque mueven a la opinión pública y porque, aunque la gente diga que no les gustan, son de las que más hablan\", asegura el comunicador en el vídeo promocional de los Napolitan Awards. En el caso de la campaña andaluza, Sanmartín definió perfectamente a su villana: Susana Díaz. \"Les hemos recordado que se quiso ir a Madrid, que dio un golpe de Estado en su partido, que perdió las primarias\", señaló en una entrevista al ABC de Córdoba a los pocos días de las elecciones de diciembre, en las que se arroga el éxito de la desmovilización del voto socialista, una estrategia de la que ahora reniega. \"Hicimos una campaña para movilizar el voto descontento\", aseguró esta semana a este diario. \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/11/02/actualidad/1572709416_011802.html","newspaper":"elpais","scraper_id":"scraper_test","id":"3b11d81a-fd4e-4e69-46f9-f8f3999786c7"}