{"_id":"5dea3a66dec1220e27375426","page":0,"fullpage":false,"headline":"Los supermercados Dia pierden 500 millones y sus ventas caen un 7% hasta septiembre","date":"2019-11-05T11:20:55.026Z","content":"Los supermercados Dia pierden 500 millones y sus ventas caen un 7% hasta septiembre\n\nLa cadena de supermercados Dia perdio 504 millones de euros en los nueve primeros meses del año, en los que el negocio siguió deteriorándose con un 7,4% menos de ventas que en el mismo periodo del año pasado. La empresa achaca los resultados a los ajustes (cierre de 757 tiendas, un ERE) que ha tenido que realizar, sobre todo en la primera mitad del año, para atajar la gran crisis en la que está inmersa, que además le ocasionaron graves problemas de stock que también lastraron las ventas. Señala, no obstante, que la empresa está enderezando el rumbo y que la caída de ventas del tercer trimestre es menor que la de mitad de año.\nLa grave crisis que se desató en la compañía en agosto del año pasado sigue pasando factura a la cadena de supermercados que hoy es propiedad del fondo Letterone del empresario ruso Mijail Fridman. Los múltiples problemas que ha atravesado, que situaron a la cadena al borde de la quiebra y deterioraron en gran medida su imagen siguen pesando en los resultados. Así, la cadena registró unas ventas de 5.082,9 millones de euros en los nueve primeros meses, un 7,4% menos que hace un año (7,8% en España). Entonces las ventas ya cayeron un 14% y la cúpula rechazó hacer público el resultado. Con un año de retraso, este martes los publicó: fueron 45,8 millones de pérdidas, que en el mismo periodo de este año ha multiplicado por 11, hasta 504 millones de euros\nLa empresa atribuye el descenso de ventas y las pérdidas a una “serie de factores” que han afectado sobre todo en la primera mitad del año. Menciona el despido colectivo ejecutado en España, que afectó a unos 1.600 empleados, y en Brasil; los “muy elevados niveles de falta de stock en las tiendas del Grupo durante todo el periodo en los primeros seis meses del año”, debidos a los problemas que tuvo con los proveedores; y el cierre de 757 tiendas “deficitarias” de su red en España (94 en el tercer trimestre) y la toma en propiedad de 309 tiendas franquiciadas. También apunta a la reducción del surtido, a la “interrupción de actividades no estratégicas”, básicamente la venta online de productos no almentarios, y a “pasivos que había que provisionar”. Esas medidas, dice Dia en la documentación enviada a la CNMV, “tienen como objetivo común establecer una base de negocio realista, sólida y saludable sobre la que empezar a construir el nuevo futuro de la Sociedad”.\nSin embargo, la empresa señala que a partir del mes de julio, tras recibir una inyección de liquidez de Letterone en 490 millones en forma de crédito, en el tercer trimestre la cadena ha ido enderezando el rumbo y que la caída de ventas comparables, que caían a un ritmo del 15,5% en el primer semestre, se ha reducido a un 7% en octubre, gracias a las medidas de saneamiento que ha ido poniendo en marcha, como la mejora de operaciones en tiendas y almacenes, la mejora de la relación con proveedores y la menor incidencia de las roturas de stock. No obstante, en el acumulado del año las ventas comparables caen un 8,1%. Compró menos gente (un 1,5% menos de tickets) y lo que lo hicieron compraron menos (una cesta de la compra un 6,7% más baja). La empresa espera que el cierre de tiendas y el resto de medidas comiencen a notarse positivamente en el segundo semestre.\nAl cierre del tercer trimestre, la deuda neta ascendía a 2.556,7 millones de euros, 1.100 millones más que a cierre de 2018. Sin embargo, la empresa señala que casi 500 se corresponden a lo prestado por Letterone a cuenta de la ampliación de capital de 600 millones aprobada recientemente, que se convertirán en fondos propios una vez que se produzca la ampliación de capital, y otros 700 se deben a la aplicación de la deuda contable NIIF 16, por lo que reduce la deuda financiera neta a 1.854,5 millones de euros, “niveles similares a los del primer semestre del año”.\nMerced a los acuerdos de prórroga de la deuda, la empresa ha reducido sus vencimientos acuciantes. Tiene un vencimiento en septiembre de 2020 por 95 millones y el repago de una emisión de bonos por 300 millones en abril de 2021. En septiembre de ese año, otro vencimiento por 63 millones y el grueso de la deuda está previsto para la primavera de 2023: 691 millones de euros en marzo y 293 millones en abril.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/11/05/actualidad/1572981915_659986.html","newspaper":"elpais","scraper_id":"scraper_test","id":"15891df2-7f1f-4b7b-40aa-922661ca93c9"}