{"_id":"5dea39d9dec1220e273751a9","page":0,"fullpage":false,"headline":"Teresa Helbig conquista Hollywood desde su taller artesanal de Barcelona","date":"2019-11-06T11:20:55.026Z","content":"Teresa Helbig conquista Hollywood desde su taller artesanal de Barcelona\n\nCuando María Flora Dávila cosía una a una, con maestría quirúrgica, las miles de cuentas que estampaban un vestido camisero blanco de Teresa Helbig, nunca imaginó que acabarían tintineando sobre el cuerpo de la oscarizada Halle Berry. Que desde el pequeño taller barcelonés donde lleva 25 años enhebrando la aguja viajaría hasta Hollywood. Pero lo hizo. Y no fue el único. La diseñadora catalana ha vestido a otras estrellas como Emily Blunt, Amanda Kerr, Saoirse Ronan o Zendaya. También entre sus clientas españolas está la reina Letizia, que llevó un minivestido suyo en noviembre de 2017 en los premios de periodismo Francisco Cerecedo. Envalentonada por este éxito, la siempre inquieta Helbig ha decidido mostrar su colección, por primera vez, en Los Ángeles (EE UU) este miércoles, a través de un trunk show: una presentación sin modelos, en la que la creadora puede explicar personalmente los detalles de su trabajo. “Somos una casa artesanal y familiar, nos pega mucho más que hacer un desfile en París —que es carísimo— o ir a una de las ferias que se organizan en esa ciudad, donde no encajamos ni por precio ni por el tipo de ropa que hacemos, que es más costura que prêt-à-porter”, explica Helbig a EL PAÍS.\nEste ambicioso proyecto la convierte en el paradigma de un fenómeno en auge: el de las estilistas de las celebrities, que en busca de algo único y original, sitúan a pequeñas firmas como la de Helbig —en la que trabajan 15 personas— sobre las mismas alfombra rojas y ante la misma audiencia global que marcas colosales como Chanel o Armani. “No podemos competir con el alcance y los recursos que tienen los conglomerados de lujo ni tampoco con las producciones de moda rápida. Estamos en medio y debemos inventar nuestro propio camino”, argumenta la diseñadora.\nLa catalana no es la única española que ha conseguido vestir a iconos del siglo XXI sin que exista una contrato de por medio: Miley Cyrus escogió varias veces diseños de Ágatha Ruiz de la Prada; Katy Perry, a María Escoté; Puff Daddy, a María Ke Fisherman; y Lana del Rey, a Juan Vidal. Ser tocados por la varita mágica de estos artistas se traduce, instantáneamente, en prestigio, visibilidad y ventas. Cómo las estilistas de las estrellas —agasajadas por todas las marcas posibles— dieron con estas firmas de autor españolas es la pregunta del millón. Algunas las encontraron en Instagram. Otras, como Law Roach —que trabaja con Ariana Grande, Zendaya o Mariah Carey— rastrean las páginas que recogen las colecciones de diseñadores de todo el mundo como Vogue.com. Lo hace a la caza de “cosas que no hayan visto las celebrities antes, que tengan formas y siluetas frescas y una estética fuerte”, según cuenta a este periódico a través de un mail. Helbig todavía no sabe cómo la actriz Rosario Dawson llegó hasta ellos. “Alguien nos pidió varios modelos y de repente estaba en el estreno de una película con uno”, recuerda.\nA partir de ese momento, empezó a trabajar con un showroom en Los Ángeles que cada temporada cuenta con una selección de sus prendas, lo que facilita el contacto con estas estilistas. “Cuando llevas tiempo trabajando con un showroom confías en las marcas nuevas que traen”, asegura Lindsay Jackson, que viste a Halle Berry y Christina Applegate. “Suelo enviar varias propuestas a mis clientas para poder tener una idea clara de lo que quieren. Puedo aconsejarlas, pero ellas siempre tienen la última palabra porque deben sentirse seguras de sí mismas”, continúa.\nHelbig confirma que ser seleccionadas por las asistentes de las artistas es solo el primer paso en una larga carrera. Incluso con arreglos hechos a medida de la celebritie o vestidos llevados en avión desde Barcelona todo puede frustrarse en el último segundo. “A veces la elección de la prenda depende de su estado de ánimo o del color que estén sintiendo”, detalla Jessica Paster, estilista de Emily Blunt, Amanda Kerr y Hilary Duff, entre otras. “No te confirman nada. No te enteras de que ha escogido tu diseño hasta que lo ves en las fotos del evento. Es siempre una sorpresa”. Y una alegría para las ventas. “Han llegado a venir con la imagen de la famosa recortada para pedir el mismo vestido”, cuenta. La espera y la incertidumbre merecen la pena: el efecto de la alfombra roja se deja sentir en todo el modelo de negocio de una marca.\nPorque ante la posibilidad de internacionalización que le brinda Hollywood, Helbig ha decidido poner en marcha una tienda online con prendas básicas. “Vamos lentos, a nuestro ritmo para encontrar la fórmula que mejor nos funciona”. La catalana siempre se ha significado por ser una de las más audaces del panorama nacional: fue una de las primeras en apostar por los fashion films y ya ha lanzado cinco fragancias en colaboración con la firma de perfumería Carner. Mientras, María Flora Dávila y sus compañeras costureras bordan como hace 100 años sus cada vez más famosos vestidos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/elpais/2019/11/05/estilo/1572966408_466480.html","newspaper":"elpais","scraper_id":"scraper_test","id":"7a7ad6cb-1895-43ef-71ae-24ba2354d893"}