{"_id":"5dea3a66dec1220e273753b4","page":0,"fullpage":false,"headline":"The female Afghan boxers who found sanctuary in Spain","date":"2019-11-05T11:20:55.026Z","content":"The female Afghan boxers who found sanctuary in Spain\n\n“We couldn’t stay there,” explains Shabnam Rahimi, 26. “In Afghanistan, women have no rights, no life. I got tired of crying day and night. We were living in fear for much of the time. We went out to box in the mornings and we didn’t know if we would get back alive at night.”\nShabnam is the third child in a family of four sisters and one brother. She is sitting on a sofa in an apartment in the south of Madrid, which she shares with her younger sister, Sadaf, 24. The pair fled Afghanistan in July 2016. Only their parents knew that their trip to Spain was one-way. None of their siblings were told and neighbors, friends and teachers were also kept in the dark. Even now, they believe they went abroad to study.\nSomeone in the Boxing Federation was threatening me, saying, ‘If I find you alone in the street, I am going to throw acid on you’\nSadaf Rahimi\nIt’s a fall Sunday in Madrid and Shabnam and Sadaf have a free day. They fetch a file and proudly show off their residency permits, which specify that they have refugee status with the right to work. They got them in 2018. “It says so here, look,” says Sadaf, the first female boxer on the national Afghan team and the first to participate in the World Championships. “We can stay until 2023.”\nThis is quite an achievement given the obstacles that were thrown in their way. “Their request [for asylum] stated persecution on the grounds of gender; the agent of the persecution was the state and the motive was gender. If they had been men, they would never have been persecuted,” explains Paloma Favieres, a lawyer with the Spanish Commission for Refugees (CEAR), and who dealt with the case.\n“I was very scared. Someone in the Boxing Federation was threatening me, saying things like, ‘If I find you alone in the street, I am going to throw acid on you.’ It was all very difficult,” says Sadaf, who prefers to keep the identity of her would-be assailant out of the media.\nThey boxed because they liked it, because they were good, because they didn’t see anything bad in doing sport\n“They threatened us and our father [from within the Federation],” says Shabnam. “They wanted to close down the female boxing category but we wouldn’t accept that. We wanted to keep going. We wanted to make sure that women could box too and do sport. The Taliban think that is feminism. They don’t want women to have a role in society. They sent a letter out to all the girls in the school warning us that if we carried on boxing and weren’t closed down, they would attack all the women.”\nThe female boxing team was established in 2007. Sabir, the trainer who put it together and who has also fled Afghanistan, went around all the schools in Kabul to find girls prepared to sign up. To begin with, only four came forward, among them, the Rahimi sisters. But then his initiative gathered momentum.\nSadaf and Shabnam had just returned to their country after almost nine years in Iran, where their parents sought refuge when the Taliban came to power. “I got into boxing in Iran,” Sadaf explains. “I saw Laila Ali [the daughter of Muhammad Ali] fight and I said to myself, ‘If this girl can do it, so can I. One day I will do what she is doing’.”\nSadaf was selected for the London Olympics but the Afghan Olympic Committee cancelled her place on the team a month before the Games without any explanation, replacing her with a male boxer.\nThe female national team was set up with the permission of the government and initially had the support of the Afghan Olympic Committee and the Federation. “Then things began to change; they didn’t want us to get better or to go far,” says Shabnam.\nThe changes coincided with a shift in the political situation and more conservative groups gaining power and influence, not just in the country but also within the Federation. The authorities took a poor view of women boxing, despite the fact the Rahimi sisters were bringing home trophies from international tournaments. Once the sisters left Afghanistan, female selection ceased to exist.\nSadaf and Shabnam kept boxing despite the threats because the sport was everything to them in a country where women “were made for marriage, having babies and doing housework and could not have responsibilities outside the home.”\nBoth the Federation and the Afghan Olympic Committee began to depict the Rahimi sisters as traitors and they no longer enjoyed the reputation they once had\nBoxing was their way of fighting against their circumstances, a fight that was supported by one teacher at school, their trainer, Sabir, and their parents. They trained in the Olympic stadium in Kabul, the same venue the Taliban used to execute women. They did so three days a week. They would have trained more but they needed to train alone and there were no other time slots available to do this.\nCareful to avoid detection, they hid their gloves in their backpacks and changed their clothes in the stadium. “Nothing could give us away as boxers because, if it did, we would be threatened and insulted,” says Shabnam. “One day on the bus on the way home, Sadaf’s glove came out of her backpack. A woman started to shout, ‘They’re boxers!’ Immediately, all the men on the bus came towards us and surrounded us so we couldn’t get off.”\nThey boxed because they liked it, because they were good, because they didn’t see anything bad in doing sport, because they dreamed of competing in the Olympic Games, and because they wanted to set an example to other girls and women. “Many [women] want to get out of the house, but they can’t. They have no rights. Their fathers and brothers tell them they can’t; and when they marry, their husbands tell them. I wanted to show them that they could,” says Sadaf.\nIn 2013, a year after the London Olympics, the Women in Sport association invited the two sisters and Sabir to take part in a competition in the UK. Sadaf was already a familiar face in the country; she had been on TV and her story had been told by reporters traveling to Kabul to cover her preparation for the Olympics.\nThough it was never stated, the reason she had not been allowed to take part was due to the fear she would defect. Thereafter, any trip had to be rubber-stamped by the Federation and the Afghan Olympic Committee. The invitation to Britain in 2013 was considered illegal. Both the Federation and the Afghan Olympic Committee began to depict the Rahimi sisters as traitors and they no longer enjoyed the reputation they once had.\n“When we got back from a competition in Mongolia, there was talk within the Federation that I had had sex with the trainer,” says Sadaf. “I swore it was a lie. I couldn’t take any more. It was impossible to fight it. I stopped boxing for several months due to the situation. When we went abroad, rumors would start that we were having relations with someone.”\nThey boxed until they couldn’t box any more, which was when they took advantage of the premier of the Boxing for Freedom documentary to take a one-way trip to Spain. The documentary charted their sporting achievements and the obstacles they had to overcome over the course of four years, and after its premier at the 2016 Goya cinema awards in Madrid, they applied for asylum, staying for the first two months with the documentary’s directors Silvia Venegas and Juan Antonio Moreno, who had processed the visas for them to come in the first place.\n“I told Sadaf that if we went back to Kabul, we would not be able to live; we would not be able to leave the house,” says Shabnam, who convinced her sister it would be better to stay in Spain. “Before getting the plane, we asked our translator to ask Juan and Sylvia if they would mind us staying and applying for asylum. They said go for it and that they would help us.”\nKnowing what they were about to do, the sisters made sure to pack their qualifications. “When I finish work, I take a class to study for my [high school] certificate as my diploma is not recognized here,” says Sadaf, who currently is working as a street cleaner with Madrid City Hall. Meanwhile, Shabnam, who hopes to study Social Sciences, has a job at the cash register in a supermarket. “It’s fine as a way of getting by but we want something better in the future,” she says.\nIn 2012, they dreamed of going to the Olympic Games, of going far, of boxing and learning to play guitar. Seven years later, they are dreaming of a better future and are happy just to be able to go out and enjoy their freedom. At 26 and 24, they are rebuilding their lives. Shabnam has sought the help of a psychologist to do so.\n“I have forgotten about how scared I was and how much I cried. But when I got to Spain, I started to see a psychologist because I was scared to go out; scared of people. Now that I am here I realize what we had to go through in our own country,” she says. Sadaf adds that she is still scared of men. “I can’t talk to them if they are drunk,” she says. “I move away. The people I’m with call me old-fashioned but I need time to change.”\nThere are some boxing gloves in their new home but they hardly get used. The only other trace of their sporting prowess is a framed photo with the word “LOVE” from a training session in Badajoz in 2016 before they spoke Spanish.\nWhen I got to Spain, I started to see a psychologist because I was scared to go out; scared of people\nShabnam Rahimi\n“The first time I saw them, they were just two very frightened girls,” says Favieres. “I explained with the help of a translator the process and the consequences of getting refugee status; they can’t return to their own country. I don’t know what went through their heads at that moment, but what I saw was the fear of two young girls faced with a new world.”\nSadaf and Shabnam’s parents, who supported their bid for freedom, their love of sport and study, and their refusal to agree to an arranged marriage, are still in Afghanistan with their three remaining children.\nEnglish version by Heather Galloway.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/elpais/2019/11/04/inenglish/1572866890_870963.html","newspaper":"elpais","scraper_id":"scraper_test","id":"08e6c3af-69c2-457c-635d-e26a346e4496"}