{"_id":"5dea3db9dec1220e27376559","page":0,"fullpage":false,"headline":"El imperio de Pablo Motos, el mejor pagado de la tele","date":"2019-10-26T10:20:55.026Z","content":"El imperio de Pablo Motos, el mejor pagado de la tele\n\nHace algo más de dos semanas se organizó un boicot en redes sociales contra su programa porque llevaba de invitado a Santiago Abascal. Cuando empezó El hormiguero esa noche, la del miércoles 10 de octubre, Pablo Motos (Requena, Valencia, 1965) dio explicaciones sobre la decisión de llevar al líder de Vox. A la mañana siguiente se conocieron los datos de audiencia. El formato consiguió su tercer mejor dato histórico, con más de cuatro millones de espectadores. El presentador no solo demostró ese día que, 13 años después de su estreno, el popular talk show es impermeable a cualquier boicot o polémica. Confirmó además que, lejos de mostrar signos de agotamiento, las hormigas que han hecho rico y famoso al comunicador valenciano se encuentran en plena forma. A los 54 años, Motos dirige una empresa que rentabiliza como ninguna el éxito en televisión. Su primer empleo fue como limpiacristales en el hospital donde trabajaba su padre, pero hoy maneja un imperio y unas cifras que le sitúan como el mejor pagado de la pequeña pantalla.\nEl hormiguero nació en 2006, al mismo tiempo que la cadena Cuatro. Pertenecía a Gestmusic, pero un año después Pablo Motos y Jorge Salvador, experto en formatos de entretenimiento que ya había triunfado con programas como Crónicas marcianas, fundaron 7 y acción, la empresa encargada de producirlo desde entonces. Pese a no gozar de buenos resultados en sus primeras temporadas, el programa empezó a despegar hace 10 años. Tras la fusión de Cuatro con Mediaset, llegaron los buenos datos de audiencia y, con ellos, el dinero. El grupo de comunicación pagaba a la productora de Motos 75.000 euros por programa, pero en 2011 llegaron las divergencias entre ambos, precisamente por motivos económicos. Motos pedía 90.000 euros por programa y un contrato por tres temporadas, algo que la compañía de Paolo Vasile consideraba desmesurado para un espacio que ni siquiera abarcaba la franja de prime time. En verano de 2011, las famosas hormigas Trancas y Barrancas se mudaban a Antena 3 tras aceptar una oferta que en su día se calificó de “indecente” y, en aquel momento, llegó el impulso definitivo para las finanzas del presentador.\n7 y acción se ha expandido produciendo otros programas como Tonterías las justas, Otra movida o Así nos va, aunque su buque insignia El hormiguero ha sido la locomotora que ha llevado a la compañía a emplear a un centenar de personas y a facturar 30 millones de euros anuales. Los beneficios de la empresa rondan los 10 millones por ejercicio, y no es la única de la que Pablo Motos es titular. Por ejemplo, está Japala Japala, cuya actividad es la realización de eventos, publicidad y contenidos en medios audiovisuales. Antes la dirigía junto a su esposa, Laura Llopis, pero en la actualidad Motos figura como administrador único. El capital social de esta sociedad asciende a más de 20 millones de euros. Estas cifras no son fruto únicamente del sueldo que recibe el presentador de Atresmedia. El hormiguero se ha exportado con éxito a países como Chile o China. Estuvo a punto de asociarse con Will Smith —declarado fan del programa— para que el actor vendiese el programa en Estados Unidos, pero el proyecto se frustró. En España lleva más de 2.000 entregas en las que ha acogido en su plató a las mayores estrellas internacionales. Nadie se resiste a un programa de entrevistas presentadas con tono familiar, pero donde no han faltado momentos cargados de polémica, por ejemplo por gestos con alguna de sus invitadas tildados de machistas.\nPablo Motos ha invertido sus ganancias en un crear un patrimonio inmobiliario. En su tierra natal posee dos viviendas, dos fincas y una casa de campo. En Madrid tiene dos pisos donde están domiciliadas sus empresas. Ahora vive en uno de ellos, adquirido en el exclusivo barrio de Salamanca el año pasado. Se encuentra cerca del parque del Retiro, tiene 300 metros cuadrados y está valorado en más de dos millones de euros. Además de para su disfrute personal, el presentador y su socio Jorge Salvador han adquirido como inversión varias propiedades en el cabo de la Nao, en Jávea, su lugar habitual de vacaciones. Se trata de unas villas en una zona exclusiva con espectaculares vistas al Mediterráneo. Tienen una parcela de unos 800 metros cuadrados, piscina y barbacoa. Las compraron al 50% y, según las agencias de la zona, tienen un enorme potencial tanto para la venta como para el alquiler. Podrían venderse por un millón de euros, aunque la mayoría se oferta por unos 600.000.\nUna economía más que boyante que el popular rostro televisivo comparte junto a su pareja desde hace 20 años. Pablo Motos conoció a Laura Llopis en la radio y, desde entonces, no se han separado. Ella también trabaja en El hormiguero, como coordinadora de guiones, y ha aportado a la pareja dos hijas de una relación anterior. No han tenido hijos juntos, pero él asegura que adora a las hijas de Laura. La prueba es que las chicas también trabajan para su programa, una como guionista y la otra en escenografía. Motos ha impregnado su exitoso entramado de un toque familiar. Lo mismo le sucede con su socio, Jorge Salvador, uno de sus mejores amigos. Los artífices de El hormiguero aseguran que se pasan el día riéndose y que esa es la clave de que sigan triunfando después de tantos años. Dejando atrás críticas recibidas precisamente por eso, por abordar con humor temas o personajes que no eran cosa de risa.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/24/gente/1571908255_526048.html","newspaper":"elpais","scraper_id":"scraper_test","id":"02bdcf4b-5258-4832-60dd-aeb8b5000245"}