{"_id":"5dea3d22dec1220e273761f3","page":0,"fullpage":false,"headline":"La Fiscalía, remisa al retorno de las españolas del ISIS","date":"2019-10-28T11:20:55.026Z","content":"La Fiscalía, remisa al retorno de las españolas del ISIS\n\nEl discurso sobre las yihadistas españolas se endurece mientras la decisión del Gobierno de traerlas de vuelta se dilata. La Fiscalía de la Audiencia Nacional dice ahora que “esas mujeres tienen una gran capacidad adoctrinadora, sobre todo con menores”, independientemente de que hayan podido acudir a las zonas de conflicto como cónyuges de combatientes o para integrarse en el Estado Islámico (ISIS en sus siglas en inglés). Así lo señaló Miguel Ángel Carballo, teniente fiscal de la Audiencia Nacional, el pasado jueves durante unas jornadas organizadas por el Real Instituto Elcano bajo el título: Combatientes extranjeros: el fenómeno y las respuestas.\nAparte de las cuatro yihadistas que salieron de España hacia Siria —una de ellas marroquí—, y de los 17 hijos que ahora las acompañan —entre biológicos y heredados— en los campos de retención de mujeres y niños yihadistas de Siria de Hal Hol y Al Roj, se calcula que desde España han salido 248 combatientes, de los que 30 son mujeres. Del total de desplazados a los antiguos dominios del ISIS, 150 son marroquíes, 50 de otras nacionalidades y los otros 48 españoles, según los datos de la comandante de la Guardia Civil Cristina Andreu, del Centro de Inteligencia contra el Terrorismo y el Crimen Organizado (Citco). La analista, especializada en terrorismo yihadista, señaló que 133 pueden seguir allí, 68 han fallecido y 47 han retornado.\nEl denominador común de las ponencias, en las que participaron expertos en la materia de Estados Unidos, Francia y Holanda, además de los españoles, consistió en señalar el desafío que suponen los retornados para las democracias occidentales y, concretamente, para los países europeos. El vacío legal existente ante un fenómeno relativamente reciente se une a la ausencia de resultados contrastables sobre los pocos programas de desradicalización y reinserción existentes.\nTodo ello redunda en una falta de interés por parte de los Estados miembros para repatriar a sus ciudadanos desde Siria, pero que al mismo tiempo entra en colisión con el derecho internacional humanitario. Fue precisamente la secretaria de Estado de Seguridad, Ana Botella, la encargada de expresar la postura mayoritaria de los países de la UE de “que no hay intención de proceder a una repatriación en bloque” de combatientes, sino “caso por caso”. Y mostrar la “preferencia” de que sean juzgados allí, sin que se les imponga la pena de muerte. Tan solo unas semanas antes, el ministro de Asuntos Exteriores, Josep Borrell, había manifestado durante una comparecencia en la Eurocámara: “Si tienen cuentas con la justicia se las pediremos aquí”, en referencia a las yihadistas españolas.\nSobre las tres yihadistas españolas pesan otras tantas órdenes internacionales de detención expedidas por la Audiencia Nacional “por su participación en actividades terroristas previas a su traslado a Siria”, según especificó Botella. La Audiencia tiene 70 órdenes internacionales de detención emitidas por asuntos de yihadismo, según concretó Carballo. De ellas, 13 son contra mujeres y dos de ellas ya han vuelto.\n“La solución al problema que plantean estas mujeres radica en los hechos que puedan ser probados, si no han dejado huellas de actividad yihadista antes de partir”, advertía el fiscal Carballo. “A qué fueron, con qué intención, qué hicieron allí”, preguntaba. “Averiguar lo que ha ocurrido en el lugar implica una gran dificultad y es un asunto que recientemente se ha tratado con los militares americanos, que han recogido esas pruebas. Hay que ver si ofrecen las suficientes garantías procesales porque los militares no son policía judicial, ni siguen un protocolo reconocido en la recogida de la prueba”.\nLas recientes modificaciones del Código Penal —de 2010 y 2015— recogen que la mera intención de querer desplazarse a una zona de conflicto ya supone delito, “no es necesario que se capacite ni que lo cometa”, pero “falta jurisprudencia: hemos obtenido más condenas por integración que por el delito de desplazamiento”, señalaba, y recordaba que algunas condenas por desplazamiento han sido después absoluciones en el Supremo.\n“Ha habido muchas sentencias machistas en las que se exculpa a la mujer del narco, o a la del estafador, o a la del yihadista, basadas en una idea protectora y trasnochada de que las mujeres son o instrumentos o víctimas y no siempre es así”, argumentó Carballo.\n“Una adoctrinadora adiestrada está capacitada para cometer atentados” y “un niño de cinco años ya puede estar adoctrinado y ser un factor adoctrinador en colegios”, insistió el fiscal.\nFrancia es el país con mayor número de combatientes extranjeros. Un total de 1.300 franceses y sus 500 hijos han viajado a Siria e Irak. Son más de 400 los retornados y 122 menores (solo Alemania y Reino Unido tienen también más de 300 retornados en Europa), según los datos facilitados por Marc Hecker, del Centro de Estudios de Seguridad del Instituto Francés de Relaciones Internacionales. Algunos de ellos fueron arrestados y repatriados a través de Turquía, de acuerdo con un protocolo establecido con las autoridades de ese país. El departamento de Interior francés consideró inicialmente que era “mejor tenerlos controlados en las cárceles”, ahora cobra fuerza la opción de que sean juzgados allí, salvo en el caso de mujeres y niños que se evalúan individualmente. El 82% de los franceses creen que los yihadistas deben de ser juzgados donde han sido detenidos.\nA los menores retornados se les considera “víctimas”. La opinión pública está muy preocupada por estos hijos que cuando llegan son separados de sus padres y, si es posible, se les deja en manos de abuelos o familiares, y si no en una familia de acogida. Son niños con traumas que tienen que ser reinsertados a una vida normal. Son monitorizados durante años. Y los primeros resultados de su tratamiento son “bastante buenos, dicho con prudencia”.\nAntes se juzgaba solo los hombres retornados y no a las mujeres, pero en 2016 un grupo de mujeres trató de detonar una bomba junto Notre Dame y ya se las juzga sistemáticamente. Existe el Programa de Acompañamiento Individualizado (PAI), con cien detenidos en París, Marsella y Lil. Se trabaja 20 horas a la semana, con trabajadores sociales y psicólogos de una asociación subcontratada.\nEspaña: el plan de Prisiones contra la radicalización está haciendo en la actualidad un seguimiento a 265 reclusos -13 de ellos mujeres-, divididos en tres grupos. De ellos, 118 tienen nacionalidad marroquí y 86 española.\nEn el primero, o grupo A, destinado a reclusos preventivos o penados por hechos relacionados con el terrorismo yihadista, hay 140 presos controlados.\nOtros 49 están incluidos en el grupo B, el de presos que no están condenados por terrorismo pero sí se detecta en ellos una actitud de liderazgo o proselitista, es decir, carismáticos que pueden llegar a ser captadores o reclutadores.\nMientras, en el grupo C se hace seguimiento a 76 internos. Son reclusos que por sus circunstancias son más vulnerables a la captación y radicalización.\nDoce de los yihadistas en prisión han retornado de zonas de conflicto y de ellos, dos son mujeres.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/25/actualidad/1571994341_453477.html","newspaper":"elpais","scraper_id":"scraper_test","id":"3dcab72a-b628-4085-51fa-95c8e02222d8"}