{"_id":"5dea3c52dec1220e27375e5e","page":0,"fullpage":false,"headline":"Descuentos que asustan para la noche de Halloween 2019","date":"2019-10-30T11:20:55.026Z","content":"Descuentos que asustan para la noche de Halloween 2019\n\nNuestros periodistas recomiendan de forma rigurosa e independiente productos y servicios que puedes adquirir en Internet. Cada vez que compras a través de algunos enlaces añadidos al texto, EL PAÍS recibe una comisión. Lee aquí nuestra política comercial. \nEste sábado se celebra el Día de Todos los Santos. La festividad en la que se rememoraba a los difuntos y se les llevaba flores al cementerio ha pasado a un segundo plano, sobre todo por parte de los más jóvenes, para dejar espacio a Halloween. En la noche del viernes cientos de niños llamarán a las puertas de las casas para recibir chucherías amparados por el truco o trato. Los que son un poco más mayores se disfrazarán para acudir a fiestas y eventos decorados con telas de araña, calabazas y disfrutarán de la música rodeados de zombis, carniceros ensangrentados y payasos diabólicos.\nLas tradiciones estadounidenses han entrado de lleno en nuestra sociedad. Hace unos años tan solo un tímido grupo de personas se maquillaban y vestían para dar miedo el 31 de octubre, pero ahora son una mayoría. Para disfrutar de este evento es tan importante elegir un disfraz, como tener unas habilidades para utilizar siliconas, sangre artificial o ponerse unas lentillas. Encontrar todos estos productos era muy complicado hace unos años, pero cada vez son más las tiendas que a finales de octubre incluyen entre sus productos chocolatinas, calabazas, disfraces, máscaras y sombras de ojos.\nElegir un atuendo para Halloween es casi tan complicado como hacerlo para Carnaval. No queremos repetir el del año pasado, ni caer en la opción fácil de comprar una bata, echar pintura roja y mancharnos la cara. Para ayudar a quienes quieran disfrazarse, pero aún no hayan encontrado conqué; hemos elaborado esta selección de marcas en las que encontrar maquillaje, ropa y otros accesorios con los que asustar a quienes te vean durante la noche más terrorífica del año.\nLos estrenos de cine de los últimos meses han traído antagonistas que sin duda serán los protagonistas de la noche de los muertos. Maléfica, payasos tenebrosos que imiten a IT, el Joker y su pareja Harley Quinn se dejarán ver por más de una localidad del país este viernes. Pero hay otros muchos personajes en los que inspirarse para encontrar un disfraz en este evento. A continuación, encontrarás dos tiendas con descuentos de hasta el 20% en las que se pueden encontrar caracterizaciones terroríficas.\nEsta tienda se ha convertido en un referente de los disfraces a nivel nacional e internacional. Entre su selección hay modelos para niños y adultos que son más o menos terroríficos, máscaras, accesorios y artículos de decoración para convertir cualquier habitación en una sala de terror. Hasta la noche de Halloween se puede conseguir un descuento del 10% en todos los productos de su página web. Sus envíos de 24 horas hace que si te das prisa puedas conseguir unas garras de Freddy Krueger, una máscara de SAW o el atuendo de la familia Adams.\nCupón descuento para comprar disfraces en Funidelia del 10%\nEn esta plataforma no encontrarás disfraces, pero sí prendas básicas que con unos toques de color y tela se pueden convertir en un look terrorífico. Además, estos días han incluido entre su catálogo accesorios como cinturones con cadenas, guantes negros con dibujos de esqueletos, pendientes de brujas, collares hechos de dientes o medias con telarañas. El miércoles 30 de octubre dejará de ser válido el código descuento con el que ahorrar en estas y otras prendas adquiridas a través de su página web.\nCupón descuento del 20% en toda la web de ASOS\nUn disfraz de payaso puede servir tanto para Carnaval como para Halloween. La diferencia estará en el maquillaje de la cara. Si se escogen colores suaves, una sonrisa y una bola roja para la nariz, se celebra el inicio de la Cuaresma. Pero si la pintura está difuminada, hay cicatrices, colores muy fuertes y algo de sangre sintética, no cabe duda de que estamos en una de las noches que más miedo da del año. La pintura, los pintalabios y las sombras de ojos dan un toque muy especial —y terrorífico— a los atuendos de Halloween y aquí se pueden encontrar descuentos con los que comprarlos a un precio más reducido.\nAdemás de elementos decorativos para decorar la casa o cualquier estancia, en esta tienda también hay todo lo necesario para conseguir un maquillaje aterrador. Existen diversas opciones, paquetes con varios colores pensados para tener en una paleta todo lo necesario para convertir la cara en la de un fantasma, un zombi o personajes de películas de terror y pinturas, sangre y piel postiza para crear efectos aún más realistas. Los pedidos que se hagan en esta plataforma hasta el jueves, 31 de octubre, podrán contar con un descuento del 5% sobre el precio original.\nCupón del 5% en Party Fiesta para accesorios y maquillaje de Halloween\nEsta droguería lleva años vendiendo a sus productos a través de Internet. Estos días previos a Halloween ofrece, solo en su página web, una oferta 3x2 en una selección de marcas de maquillaje, a los que además se ha de añadir un descuento de 3 euros por en la primera compra que se consiguen al registrarse en su newsletter. Aunque no tiene productos de fantasía, ofrece ideas para conseguir resultados escalofriantes con sombras de ojos, pintauñas, perfiladores y pintalabios de colores oscuros.\nCupón descuento de 3€ en Druni para comprar maquillaje\nUna vez tenemos todo lo necesario para asustar a quienes nos vean, es la hora de elegir un plan con el que pasar la noche. En las grandes ciudades como Madrid y Barcelona es posible acudir a siniestras exposiciones, obras de teatro o festivales de cine de terror, mientras que en muchos municipios más pequeños se organizan actividades para impresionar a pequeños y mayores. Desde EL PAÍS Escaparate te proponemos varias opciones por si aún no tienes cómo pasar una velada de miedo.\nEn esta página se pueden reservar actividades para la noche de Halloween como un autocine en el que se proyecta una película de terror, una visita al museo de cera con una actuación especial para esta fecha, un juego de escape de miedo o vivir una sesión de Cluedo en vivo. A los precios ya rebajados que se pueden encontrar en esta página, es posible descontar un 15% extra si a la hora de pagar se utiliza este código.\nCupón descuento para conseguir un descuento extra del 15% en Groupon\nPara quienes prefieran quedarse en casa a disfrutar solo, o con amigos, de este evento, este marketplace ha hecho una rebaja de hasta el 40% en muchas películas de terror. Encuentra clásicos como Viernes 13 o Pesadilla en Elm Street o títulos más actuales como la trilogía de Expediente Warren, El Hijo o La Monja. Además, si cuentas con la suscripción de Prime, podrás verlas cómodamente desde el sofá o recibir el DVD o Blue Ray en un día.\nOferta de hasta el 40% en películas de miedo en Amazon\n *Todos los precios de compra incluidos en este artículo están actualizados a 30 de octubre de 2019.\nSuscríbete a la newsletter de El PAÍS Escaparate.\n NEWSLETTER \n Recibe el boletín de Escaparate \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/30/escaparate/1572434473_560185.html","newspaper":"elpais","scraper_id":"scraper_test","id":"8d976557-f006-498d-77fb-266c8ec90f71"}