{"_id":"5dea3db9dec1220e27376574","page":0,"fullpage":false,"headline":"Localizan en Sevilla una firma de Miguel de Cervantes","date":"2019-10-26T10:20:55.026Z","content":"Localizan en Sevilla una firma de Miguel de Cervantes\n\nUn poder notarial con fecha de 7 de mayo de 1593 en el que Miguel de Cervantes y Saavedra (1547-1615), dice ser criado del Rey, estante en Sevilla y vecino de la toledana Esquivias, es el último documento firmado por el autor del Quijote que se acaba de localizar. El legajo se encontraba en los protocolos notariales del Archivo Histórico Provincial de Sevilla y ha sido hallado por el investigador José Cabello Núñez. El escrito permite ahondar más en la labor del escritor durante su etapa andaluza como comisario real de abastos.\nEl poder, al que ha tenido acceso la agencia Efe, lo otorga Cervantes a Pedro Ramírez, vecino de Sevilla, para que este pudiera recibir de los vecinos de las villas de Lucena (Córdoba) y Jimena (Jaén) todo el trigo, cebada, garbanzo y otras semillas que debieran a Cervantes como comisario al servicio de Pedro de Isunza, proveedor general de las galeras de España. Se trata de uno de los cuatro nuevos documentos que ha encontrado Cabello Núñez en los que se deja constancia de la labor recaudatoria del escritor. La particularidad de este texto respecto de los otros tres hallados es que, en el resto, el nombre de Cervantes solo aparece en su calidad de testigo de las operaciones que en ellos se consignan.\nSegún el investigador, el escrito de 1593 firmado por Cervantes pudiera ser el primero que acredite su visita personal a ambas localidades andaluzas, aunque el nombre de Lucena ya figuraba en la larga nómina de pueblos y lugares que se indican en la comisión que Pedro de Isunza dio a Cervantes y a Diego de Ruy Sáenz el 1 de octubre de 1591 para sacar provisiones con las que proveer a la Armada, de acuerdo con las declaraciones de Cabello Núñez que recoge Efe. Este archivero municipal de La Puebla de Cazalla (Sevilla) ha localizado en los últimos años otros 16 documentos cervantinos.\nEl más antiguo de los cuatro últimos poderes en los que aparece el escritor data de 15 de mayo de 1589. Se trata de un documento que Bartolomé de Llarena (o Llerena), comisario real de abastos y compañero de Cervantes, otorga al posadero y comediante Tomás Gutiérrez para que este, en su nombre, pudiera cobrar 200 reales de plata a Domingo de Ania, un vecino de Sevilla a quien se los había prestado estando en Écija (Sevilla). A la firma de esta escritura se hallaron presentes Cervantes y el también comisario y compañero de ambos Miguel de Santa María.\nEl tercer documento, de 18 de octubre de 1590, es un poder notarial que Francisco Gutiérrez de Alarcón da en Sevilla a Pedro de Burgos, otro comisario real de abastos, para que este pudiera cobrar en su nombre 2.000 reales de plata que le debía Antonio García, escribano público de la villa de Osuna (Sevilla). El cuarto, datado en Sevilla el 31 de agosto de 1593, es un requerimiento que el comisario Diego López Delgadillo, vecino de Cabra (Córdoba), amigo y compañero de fatigas de Cervantes, hace al escribano público para que pida a Martín de Arriaga, el pagador general de las galeras, que le informe sobre cuándo haría efectivo el pago a los Ayuntamientos y vecinos de las villas cordobesas de Puente de Don Gonzalo, La Rambla, Cabra y Espejo del dinero que entre los años 1590 y 1592 diversos comisarios habían comprometido para satisfacer el valor del trigo, la cebada y el cáñamo recogido en ellas. Este documento, según el investigador, acreditaría otra visita hasta ahora también desconocida del escritor a Espejo, donde años atrás, en 1587, ya había estado ejerciendo sus funciones de comisario al servicio de Antonio de Guevara.\nEstos nuevos hallazgos permiten avanzar en el conocimiento de la vida de Cervantes durante su etapa en Andalucía como comisario real de abastos, donde se encargó, principalmente de recoger provisiones para avituallar a la Armada Invencible y a la flota que hacia el recorrido a Las Indias. Este periplo, que comenzó en 1587, cuando el escritor tenía 40 años, se considera crucial para los historiadores cervantinos. El hispanista y especialista en el Siglo de Oro Francisco Márquez Villanueva aseguró que Cervantes llegó a Andalucía “en una virtual renuncia a las Letras” y salió “13 o 14 años después en condiciones de escribir El Quijote\".\nDurante su estancia en tierras andaluzas como recaudador visitó localidades sevillanas como Carmona, Utrera o Marchena. Los documentos hallados por Cabello Núñez ahondan en las rutas e itinerarios que recorrió Cervantes y descrubren nuevas paradas. Cervantes disfrutó de Andalucía, pero también paso por épocas muy complicadas. Fue acusado de venta ilegal de trigo y cumplió condena en las cáceles de Écija (Sevilla), Castro del Río y en la Cárcel Real de Sevilla, entre cuyos muros se afirma que pudo empezar a pergeñar la historia del ingenioso hidalgo Alonso Quijano. Aunque su paso por esa comunidad tiene reflejo en su gran obra, El Quijote, es a lo largo de sus Novelas Ejemplares donde vuelca y proyecta buena parte de su experiencia andaluza.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/10/26/actualidad/1572097964_481115.html","newspaper":"elpais","scraper_id":"scraper_test","id":"ff306b63-488e-4174-4e61-ec36def1aa1b"}