{"_id":"5dea3b93dec1220e27375adb","page":0,"fullpage":false,"headline":"Nadal, un elogio a la regularidad","date":"2019-11-01T11:20:55.026Z","content":"Nadal, un elogio a la regularidad\n\nDurante un buen puñado de juegos, exactamente los 13 que se extendió un primer parcial decidido en la foto-finish, Jo-Wilfred Tsonga recuperó del armario el viejo traje de Ali Tsonga, aquel bombardero que hace unos años invitaba a soñar al tenis francés y repartía mamporrazos a diestro y siniestro. Motivado por el empuje de la grada, se sostuvo con la mecánica de su servicio hasta que Rafael Nadal, contestatario, replicó con el saque y cerró una primera manga que se tradujo definitiva. A partir de ahí, como tantísimos otros, Tsonga se derrumbó. 7-6 y 6-1 (en 1h 35m), y Nadal enfilando de nuevo otra semifinal, porque ya son once en esta temporada en la que el balear está escribiendo un elogio a la regularidad.\nPlanteó el francés un pulso tenso con su martillo, pero Nadal le contuvo y contragolpeó. Viene desde hace tiempo el español subrayando una mejoría importante en el servicio y así lo constató otra vez. Cuanto más achuchó el francés, mejor respondió. Resistió en la trinchera, salvó sus turnos y a la que titubeó un poco el rival, con una subida alocada en el tie-break, terminó con el suspense que presidió el primer set. Anímicamente roto, Tsonga arrojó la toalla. Se dejó ir y Nadal se abrió paso hacia la penúltima ronda de París-Bercy, en la que se medirá a un jovenzuelo que apunta alto pero no termina de romper el cascarón, Denis Shapovalov (doble 6-2 a Gael Monfils).\nViaja Nadal de una semifinal a otra, abonado a una rutina que está labrando una de sus mejores temporadas, o desde luego una de las más lineales. Su constancia y buen rendimiento obligan a retroceder a 2013 para dar con un ejercicio tan rítmico. Entonces alcanzó 16 semifinales, entre ellas las de Bercy, haciéndose con 10 trofeos y firmando cuatro finales; solo en Wimbledon, flasheado por Steve Darcis en la primera ronda, interrumpió una dinámica extraordinaria. Este año, ya con 33 primaveras y algunas arrugas, escala una y otra vez hasta las alturas de los torneos, mientras el presente le empareja con uno de esos zurdos indigestos que no le gustan nada.\nPoco, o más bien nada, tiene que ver Shapovalov con Tsonga. Tiene el chico (20 años, 28 del mundo) más muñeca y mayor movilidad, más piernas y un vigor del que carece el veterano francés, quien a sus 34 años y después de un aciago periodo de lesiones contempla cada partido como un regalo caído del cielo. Empujado por la grada, se puso bravo y no brindó una sola opción de break hasta el desempate del primer parcial. Cedió solo cuatro puntos con el primer saque, pero Nadal, motivado siempre a partir de esos pequeños retos que propone la inmediatez, disparó la eficacia hasta un mayúsculo 93%.\nCerró el balear con siete aces, solo uno menos que su adversario, y profundizó en el segundo set, conforme Tsonga fue desfondándose mentalmente. Su solidez se transformó en un juego sobre arenas movedizas, y el 3-0 de arranque volatilizó cualquier tipo de esperanza.\nDe esta forma, el español volverá este sábado (no antes de las 16,30, #Vamos) a pisar la pista, después de que Novak Djokovic y Grigor Dimitrov (14.00) diriman quién es el primer finalista. El serbio sorteó el envenenado pulso con Tsitsipas, que le había derrotado un par de veces en los dos últimos años, firmando “uno de los mejores partidos” de esta temporada (en palabras del propio Nole). Mientras tanto, el estiloso búlgaro se deshizo del chileno Cristian Garín (6-2 y 7-5) y, de rebote, el triunfo de Shapovalov sobre Monfils clasificó al italiano Matteo Berrettini, cerrando definitivamente la nómina para la Copa de Maestros.\nEl canadiense y Nadal se han enfrentado únicamente dos veces (Canada 2017 y Roma 2018), con un reparto de victorias. Por lo tanto, el de Manacor no baja la guardia. Está a dos pasos de alcanzar un premio que no posee.\nAcapulco es el único torneo en el que Rafa Nadal no ha llegado a las semifinales este año. Regular como ninguno, el de Manacor lidera la Race anual —el sistema que señala a los tenistas con más puntos a lo largo de la temporada— y volverá a jugar el Masters, que ayer completó su listado.Lo disputarán él, Djokovic, Federer, Medvedev, Thiem, Tsitsipas, Zverev y Berrettini. Este último (23 años, virtual número ocho) es el primer italiano que lo disputará desde que lo hiciera Corrado Barazzutti en 1978.\nPor otra parte, el español Alejandro Davidovich, de 20 años, participará en las Next Gen Finals (el Masters de las promesas) por la ausencia de Shapovalov. Campeón júnior de Wimbledon en 2017, el andaluz se une a De Miñaur, Tiafoe, Ruud, Kecmanovic, Humbert, Ymer y Sinner.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/01/actualidad/1572622928_950941.html","newspaper":"elpais","scraper_id":"scraper_test","id":"4fd7cf39-ecbe-40d3-5d18-a2d9e23c5fc5"}