{"_id":"5dea39afdec1220e27375160","page":0,"fullpage":false,"headline":"Crimen de los tirantes: sólo el acompañante de Rodrigo Lanza avala su versión de que la víctima tenía un cuchillo","date":"2019-11-06T11:20:55.026Z","content":"Crimen de los tirantes: sólo el acompañante de Rodrigo Lanza avala su versión de que la víctima tenía un cuchillo\n\nNi el dueño del bar ni el resto de testigos vieron a Laínez con el mencionado cuchillo, según sus testimonios en el juicio que se celebra en Zaragoza\nLas nueve personas que se encontraban el bar Tocadiscos de Zaragoza la noche en la que se produjo el conocido como el crimen de los tirantes -además de Rodrigo Lanza y Víctor Laínez- han declarado hoy en la Audiencia Provincial de Zaragoza. \nTodos han sido repetidamente preguntados, tanto por la defensa como las acusaciones, por los dos elementos clave que decidirán el destino del Rodrigo Lanza. Uno: el supuesto cuchillo con que, según el acusado, Víctor Laínez se acercó a él y por lo que Lanza alega defensa propia. Y dos: el supuesto objeto contundente con el que Rodrigo Lanza, según las acusaciones, habría asestado un golpe mortal por la espalda a Laínez, y por lo que se le pide una condena por asesinato. Ni uno ni otro fueron hallados por la Policía en el lugar de los hechos. \nSólo Pablo M., que acompañaba a Lanza aquella noche, ha asegurado que vio a Víctor Laínez empuñando el arma. \"Íbamos los cuatro [él, Lanza y otras dos amigas] caminando hacia la puerta. Creo recordar que Rodrigo iba primero y que se quedó sujetando la puerta.... Cuando me giré, los vi forcejeando, a Rodrigo y al hombre. Yo me fijé que el hombre llevaba una navaja en la mano y grité para avisar a Rodrigo: 'Rodrigo, ten cuidado, que lleva una navaja'. Creo recordar que lo dije más de una vez. En ese momento Rodrigo le pegó una patada a este hombre; no una patada de golpe, sino para empujarlo para atrás\", decía protegido de cara a las cámaras por un biombo, como han declarado todos los testigos con la excepción del dueño del bar. \nLas dos chicas que los acompañaban han declarado que no vieron ningún cuchillo o navaja, pero que sí escucharon a Pablo M. cómo advertía a Lanza de que Laínez llevaba un arma cuando ellas ya se encontraban en la puerta de salida. \"Al ver que no salían todos los demás, me giré, vi la otra puerta entreabierta, donde el otro amigo estaba diciendo: 'Tío, para qué lleva una navaja'. Desde donde yo estaba no podía ver lo que estaba pasando dentro, más que nada porque la posición entre una puerta y otra puerta... Sólo escuchaba como que había un arma blanca y gritos, fue muy rápido todo\", decía la primera de las amigas.\n\"Recuerdo ver sólo la cara del señor con el que el Rodrigo estaba de espaldas. Recuerdo un momento muy tenso en el que estaban los dos muy pegados en la puerta y a Pablo a mi lado gritando porque había visto esa navaja\", declaraba la segunda.\nNi el dueño del bar ni el resto de testigos, cinco jóvenes que estaban juntos en una mesa, vieron a Laínez con el mencionado cuchillo, según sus testimonios.\nA propósito del arma blanca, también ha salido hoy a colación en la segunda sesión del juicio una navaja que la defensa añadió como prueba al caso, \"seis o siete meses\" después de producirse los hechos, junto con una conversación de Facebook en el que una señora le comentaba a otra \"que un cliente le había contado que el dueño del bar le había dado al señor Laínez una navaja para que con ella pudiera amedrentar a un grupo de chavales que había en el bar\", según ha explicado la inspectora jefe de la Brigada de Información, instructora del caso, quien también ha declarado hoy. La oficial de la Policía ha explicado que la señora en cuestión no quiso declarar porque \"no le dio credibilidad a lo que le había contado su cliente\".\nSobre esta navaja en cuestión, la inspectora ha detallado al tribunal que un hombre la encontró tres o cuatro días mas tarde \"bajo una furgoneta cerca de bar Tocadiscos\", que se la llevó a su casa, la metió en su caja de herramientas y la estuvo utilizando. Seis meses más tarde un hermano de este hombre dijo \"puede ser la que llevaba Víctor Laínez\", y se la entregó a la defensa. El arma fue analizada sin que se encontrara restos de ADN o alguna huella de la víctima. La Policía no la vincula con el caso.\nEl otro punto clave en el que se ha insistido a los testigos es si Lanza utilizó algo para golpear a Víctor Laínez. Todos han testificado que no le vieron ningún objeto en la mano. \nEl dueño del bar, que ha asegurado que vio cómo Lanza se acercaba a Víctor Laínez, al que trató de alertar -\"ten cuidado, que viene detrás\"-, ha escenificado el momento a petición del abogado de la defensa, Endika Zulueta, con el propio letrado haciendo el papel de Víctor Laínez. \nSegún el encargado del Tocadiscos, le golpeó por detrás con tal fuerza que el cuerpo de Laínez se giró y cayó boca arriba. \"El golpe fue como de película, un golpe de esos de bah. Pensé 'le ha tenido que dar con el hierro este de las bicicletas, con el hierro del sillín', porque fue contundente\", ha explicado. La tesis de la defensa es que no fue el golpe de Lanza en sí lo que le causo la lesión mortal, sino el que se dio al caer al suelo.\nEste testigo ha contado también cómo, una vez Laínez en el suelo, Lanza siguió dándole patadas en la cabeza. \"Víctor no pudo reaccionar de ninguna manera\", declaraba. \"Yo le dije: 'Para, que lo matas'\". Una vez Lanza abandonó el local, trató de auxiliar a Laínez junto a los jóvenes que había en el local. \"Víctor se ahogaba, no sé si sabían de auxilios, dijeron 'trae algo', les llevé unas pinzas del hielo, se las pusimos a Víctor para que no se atragantase con su propia sangre...\". \nUno de estos jóvenes que asistió a Laínez mientras llegaba la ambulancia ha explicado que el estado en el que le quedó el rostro tras los golpes era tal que le hizo vomitar. \"Me dio mucha impresión verlo, porque nunca había visto una cara levantada de esa forma\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEsperemos que esa navaja inventada por él y su colega, y que nadie más vio, no lo libre de pasar encarcelado muchos años. Los asesinos psicópatas como este haragán, deben ser apartados de la sociedad sin paliativos.","url":"https://www.elmundo.es/espana/2019/11/05/5dc15d84fdddff90ac8b4590.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"bbc34d4d-a5ec-461c-676a-4fb24c4d9393"}