{"_id":"5dea3a7fdec1220e27375500","page":0,"fullpage":false,"headline":"El PP se abona al optimismo en el inicio de campaña: \"Estamos rozando la posibilidad de ganar\"","date":"2019-11-04T11:20:55.026Z","content":"El PP se abona al optimismo en el inicio de campaña: \"Estamos rozando la posibilidad de ganar\"\n\nPablo Casado apela a unir el voto del centroderecha como \"único\" antídoto para \"evitar la crisis económica y territorial\"\nCaía la noche a regañadientes en Sevilla y la Isla de la Cartuja se iba atiborrando de coches, motos y transeúntes, casi como en los tiempos dorados del V Centenario. No era para menos: en este puente confluyen dos de los acontecimientos más importantes para la ciudad hispalense en lo que va de mes, con toda su expectación a cuestas. ¿Los mítines de arranque de campaña de Pablo Casado y Pedro Sánchez? No, los premios EMA de la MTV y la noche especial de Halloween en Isla Mágica. \nCon todo, lo cierto es que la campaña del PP ha comenzado también a revientacalderas. El mitin de apertura, que se ha celebrado en el Hotel Barceló Renacimiento, se ha colapsado de inmediato. Unas 1.500 personas han abarrotado la sala. Había gente hasta en las escaleras y los pasillos. Y un ambiente muchísimo más encendido que en la parada sevillana de la campaña popular de abril. Los ánimos son otros, ante la expectativa de superar los 100 escaños, 34 más que entonces. Las encuestas internas le dan 98, por ahora. \"¡Presidente, presidente!\", le han gritado al llegar los más convencidos.\nMás allá del runrún que ha generado la presencia de Green Day y Rosalía, la capital andaluza se ha convertido en la aguja del compás de esta campaña exprés de ocho días, porque Sevilla es símbolo del \"cambio\" que propugna el PP, por un lado, y feudo natural del PSOE, por otro. Consciente de ello, Casado ha arengado a los suyos con Andalucía como eje: \"Somos la única garantía de desbloqueo, porque ya lo hemos hecho. En Andalucía nadie pensaba que fuéramos capaces de pactar a izquierda y derecha\".\nPero la idea-fuerza del primer acto de la campaña era la unidad del electorado de centroderecha. \"Somos el único partido que tiene una política alternativa. ¡Somos la única alternativa! Cualquier voto que no vaya al PP hará posible que Sánchez pueda ser investido\", ha advertido Casado. \"Hay una gran mayoría en España, que no sabe que lo es, que se une simplemente en su amor a su país. Y esa España necesita un líder que la vuelva a unir\", necesita \"un Gobierno al que no le tiemblen las piernas con los independentistas y sepa gestionar la crisis económica\", ha añadido.\nPoco antes, el secretario general del PP y director de la campaña, Teodoro García Egea, enviaba un texto de ánimo a todos los candidatos, presidentes autonómicos y cargos relevantes del PP. El mensaje, al que ha accedido EL MUNDO, reza así: \"Queridos compañeros, esta noche comienza una campaña histórica para todos nosotros. Estamos rozando con la punta de los dedos la posibilidad de conseguir ganar las elecciones y volver a dar a los españoles una esperanza de mejorar sus vidas\". \n\"No sólo como director de esta campaña, sobre todo como compañero vuestro, estoy orgulloso del trabajo que estáis haciendo en cada una de vuestras sedes. Tenemos el mejor candidato porque es el presidente que los españoles merecen y necesitan. ¡Gracias y todos a ganar!\", añade el director de la campaña.\nEn la misma línea, Casado ha arengado también a los suyos: \"Vamos a convencer a los españoles mirándoles a la cara, dando la mano fuerte\", frente al \"portazo\" de los dirigentes de Ciudadanos a España Suma, ha lamentado. \"Hablando a nuestros compatriotas para decirles que el PP vuelve con más fuerza que nunca\", ha añadido. A su juicio, la campaña será \"histórica\", porque hará que \"se evite la crisis económica y territorial\". \nCasado ha cargado duramente contra Sánchez por defender de nuevo la vía de la \"nación de naciones\". \"Si usted quiere ser candidato, deje de defender la plurinacionalidad. Estaría inhabilitado para gobernar España. ¿Pero qué plurinacionalidad, si somos la nación más antigua de Europa?\", ha proclamado, antes de proponer una pequeña tregua climática: \"Este partido apoya la propuesta para que la cumbre del cambio climático se celebre en Madrid, ¡porque la estaremos gestionando nosotros!\".\nY a los votantes de Ciudadanos más recelosos del pasado de corrupción del PP Casado les ha lanzado un mensaje en una botella: \"Las luces son muchas más que las sombras. Cuando este partido ha gobernado, se han revalorizado las pensiones, se ha parado el Plan Ibarretxe y hemos sido la envidia del mundo entero\", ha añadido.\nEl presidente de la Junta de Andalucía, Juan Manuel Moreno, ha prevenido a los suyos contra la \"coalición de los líos\". \"Somos capaces de poner orden en la economía\", ha defendido, antes de subrayar que el programa de bajadas fiscales de la región \"es el modelo de Casado para España\". \"¿Quién va a solucionar problemas en vez de crearlos? Sólo hay una alternativa, ¡sólo hay una!\", ha dicho, en un mensaje dirigido al electorado de Cs y Vox. \nA la salida, los muy cafeteros del PP se entremezclaron, de vuelta al otro lado de la dársena, con las brujas y los jókeres que llegaban rezagados al parque temático. Hoy Casado había pescado al menos un voto sevillano más, el de Ana, que confesaba: \"A mí me gusta Vox, pero voy a votar al PP para echar al otro\". Y el otro es Sánchez, claro.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nCuanto ha soltado ésta vez el P.P. a éste periódico? Ah no,que tanto PP como PSOE tienen abono de temporada. Como se les ve el plumero señores estámos hablando de bandas corruptas,no les den más publicidad, es VOX quién necesita soporte.","url":"https://www.elmundo.es/espana/2019/10/31/5dbb40cf21efa035788b457f.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"a5a0f03e-6745-4d7a-51c4-15de45128ad5"}