{"_id":"5dea39d9dec1220e27375259","page":0,"fullpage":false,"headline":"El adversario oculto","date":"2019-11-06T11:20:55.026Z","content":"El adversario oculto\n\nNo creo que la incomodidad de algunos generales se traduzca en la posibilidad de un golpe de Estado en México. Al menos no todavía. No obstante, hace bien el presidente Andrés Manuel López Obrador en advertir el riesgo, considerando la animadversión de una gran parte de la élite en su contra. No son pocos los adversarios que se preguntan qué tendrían que hacer para ahorrarse lo que ellos consideran otros cinco años de pesadilla. Quizá a nadie o a muy pocos interese la inestabilidad que desencadenaría una opción violenta, pero las caídas de Lula da Silva y, en su momento, la de Cristina Fernández, en Brasil y Argentina, revelan que a la hora de complotar, los grupos de poder tienen otras opciones igualmente efectivas. Lo de hoy no es el golpe militar sino la parálisis económica y la guerra jurídica.\nLópez Obrador ha dicho que su Gobierno está galvanizado contra todo intento de derrocamiento gracias al enorme apoyo popular con que cuenta. Sin embargo, eso, la popularidad, no impidió que Lula terminara en la cárcel. La meticulosa urdimbre jurídica puesta en marcha por los conservadores llevó a la prisión al líder brasileño pese a gozar del 80% del apoyo de los ciudadanos.\nTanto en Brasil como en Argentina la caída de los Gobiernos autoproclamados de izquierda tuvo mucho que ver con la corrupción en el partido oficial y en las altas esferas del poder. Pese al arrastre popular de Lula y de Cristina, la mayoría de los ciudadanos terminó asumiendo que en materia de corrupción sus equipos no eran muy distintos de los Gobiernos de antes. Con el agravante, además, de la supuesta incapacidad de la izquierda para gestionar el crecimiento en un mundo dominado por la economía de mercado. Macri en Argentina y Bolsonaro en Brasil asumieron el poder bajo el argumento de que con ellos regresaba la capacidad técnica y empresarial perdida durante las Administraciones “socialistas”.\nHasta ahora los resultados no parecen justificar tal presunción. Los que llegaron no lo hicieron mejor, en todo caso. Y por lo demás siempre quedará la duda de hasta que punto, algunas de las dificultades económicas de los Gobiernos de izquierda son resultado de una profecía autocumplida de parte de las élites: los empresarios y la iniciativa privada siempre tienen la posibilidad de ralentizar el ritmo económico o, de plano, estancarlo y atribuir el quebranto a la impericia del gobierno al que se oponen.\nComparado a sus colegas del Cono Sur, López Obrador tiene fortalezas y debilidades. Algunos de sus colaboradores no son inmunes a acusaciones de corrupción, pero es poco probable que se convierta en un tema decisivo en la opinión pública. No solo por la austeridad ostensible del presidente, sino también por su obsesivo seguimiento a estos temas. En materia económica la vulnerabilidad del Gobierno es enorme, pero quizá de escasos efectos políticos. Las bases que lo apoyan no sufrirán mucho en una recesión corta o en un escenario de exiguo crecimiento: su situación no era mejor con los neoliberales.\nPor lo que toca al embate jurídico político, López Obrador tiene la ventaja sobre Lula y Fernández de contar con una significativa mayoría en el Congreso y una corriente favorable en la Suprema Corte lo cual hace muy poco probable un susto por esa vía. No obstante, organizaciones vinculadas a la iniciativa privada han comenzado una estrategia sistemática para someter a la Administración a un bombardeo de demandas, amparos y requerimientos con el propósito de obstaculizar avances y metas de la 4T. En las elecciones intermedias de 2021 buena parte del poder legislativo será renovado; una coyuntura que la oposición intentará aprovechar para despojar al Gobierno de su mayoría en las cámaras, lo cual potenciaría el peso de esta estrategia político jurídica.\nY por lo que respecta a la vía militar, México tiene a su favor una larga tradición no golpista. Sin embargo, el brutal clima de violencia y la exasperación ante la creciente percepción de pasividad por parte del presidente frente al crimen organizado, podrían traducirse en descontento popular. Después de todo, son los pobres y desprotegidos los más vulnerables frente a la inseguridad. No puede ignorarse el riesgo de que en los sectores populares comience a germinar un anhelo de mano dura. El principal peligro político para López Obrador, me parece, reside allí: el miedo de la población a la violencia y el oportunismo de algún Bolsonaro, civil o militar, dispuesto a responder a ese llamado. Esta semana el brutal asesinato de mujeres y niños de la familia LeBarón, que sacudió a la opinión pública, seguramente aumentó las filas de anti lopezobradoristas en busca de una solución radical. La esperanza que López Obrador ha despertado es, en efecto, un escudo contra la inestabilidad política; pero el miedo es un sentimiento aun más poderoso. Haría mal en subestimarlo.\n@jorgezepedap\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/11/06/opinion/1573062805_792822.html","newspaper":"elpais","scraper_id":"scraper_test","id":"f8d7d732-0f69-488a-6caa-995e2883151d"}