{"_id":"5dea3e5adec1220e273766f3","page":0,"fullpage":false,"headline":"Mauricio Macri cierra eufórico la campaña a la espera de un milagro en las urnas","date":"2019-10-25T10:20:55.026Z","content":"Mauricio Macri cierra eufórico la campaña a la espera de un milagro en las urnas\n\nMauricio Macri se ha quitado el olor a derrota. Eufórico y apañado por una marea de banderas blancas y celestes, el presidente argentino ha enterrado la imagen de vencido que había dado tras perder las elecciones primarias del 11 de agosto. El envión que tomó su campaña el pasado sábado al reunir a una formidable multitud en Buenos Aires encontró un nuevo capítulo este jueves en el cierre electoral. \"Este octubre es único, es histórico\", gritó exaltado ante miles de personas en Córdoba, uno de los últimos reductos electorales que le quedan al oficialismo. \"Esto no termina hoy, nos queda noviembre\", vitoreó sobre posibilidad de conseguir el próximo 27 de octubre los votos para una segunda vuelta. Los números, sin embargo, señalan que el presidente buscará este domingo, más que un balotaje, un milagro.\nEl presidente argentino llega al final del tramo electoral en la cúspide de su campaña. Los 16 puntos que lo separaron en las primarias de Alberto Fernández, el candidato kirchnerista, parecieron acortarse en estos últimos días. Más por los ánimos del presidente que por los resultados que anticipan las encuestas, que lo sitúan 20 puntos por debajo del Frente de Todos. Después de asimilar la dura derrota, Macri cambió bruscamente la forma en la que hacía campaña. Se lanzó a las calles y se mostró más cercano a la gente. Tan cercano que recibió críticas por peronizar su campaña. \"Cómo los amo queridos cordobeses\", repitió este jueves en varias ocasiones. Juliana Awada, su esposa, se sumó a la euforia y habló ante la multitud. Una primera dama poco acostumbrada a ser vocera en los actos de campaña pidió unión y respeto por el futuro del país. \"Qué energía que hay en este lugar\", dijo.\nDesde las elecciones primarias, Macri se ha lanzado a una carrera electoral que lo llevó durante 30 días a 30 sitios diferentes de Argentina, bajo la consiga de \"Sí, se puede\" (llegar a la segunda vuelta). La elección de la última escala fue una decisión estratégica del oficialismo. Los resultados de las elecciones primarias pintaron casi por completo el mapa argentino de azul, el color del peronismo. Casi gracias a la capital argentina, donde el partido del presidente gobierna desde hace 12 años, y Córdoba, donde no ha gobernado nunca. En este último distrito, el segundo en cantidad de votos por detrás de la provincia de Buenos Aires, Juntos por el Cambio sacó un 48% de los votos frente al 30% que obtuvo la fórmula de Alberto Fernández y Cristina Fernández de Kirchner.\nLa de agosto no fue la primera muestra de apoyo con remitente cordobés que recibió el presidente. Córdoba ya había dado su voto de confianza a Macri en 2015, cuando alcanzó la presidencia tras derrotar al kirchnerista Daniel Scioli. El desmesurado resultado que consiguió en ese distrito, alrededor del 70%, dejó instalada la idea de que había sido esa provincia la que, casi sin conocerlo, le había abierto las puertas de la Casa Rosada. \"Acá empezó el cambio. No me voy a olvidar más de ese 2015\", recordó este jueves.\nPese a que el peronismo ha gobernado esa provincia los últimos 22 años, los votantes cordobeses no encuentran correspondencia en el peronismo nacional. Y mucho menos en el kirchnerismo. La mala relación entre la expresidenta Fernández de Kirchner y el líder del peronismo local, el tres veces gobernador José Manuel De la Sota, provocó una ruptura entre provincia y nación. \"Siempre hubo un desaire hacia Córdoba por parte del kirchnerismo que hizo que la provincia lo castigara con su voto\", afirma Roberto Schreiner, de la consultora política Ideco.\nEl candidato a vicepresidente de Macri, Miguel Ángel Pichetto, echó sal a esa herida este jueves. \"No queremos humillar a Córdoba como lo hizo la expresidente Fernández de Kirchner, que abandonó a esta provincia cuando más la necesitaba\", dijo en la previa al discurso del presidente. Schreiner asegura que \"el desprecio\" de los Kirchner ha quedado grabado en los detalles. \"En 12 años de kirchnerismo, Néstor y Cristina vinieron tres o cuatros veces, mientras que Macri vino unas 25 en cuatro años\".\n\"Macri fue uno de los primeros dirigentes nacionales en entender la idiosincrasia de los cordobeses y aprovechó de una manera muy inteligente la enemistad entre el kirchnerismo y De la Sota\", señala el analista político Gustavo Córdoba. El fenómeno del voto binario que se da en esa provincia, asegura, tiene su raíz en el clasismo. \"Acá el voto está anclado al valor de la tierra y a la producción agropecuaria. Y hay mucha gente que tiene alguna correlación con ese negocio y que asimila la posición ideológica de los dueños de la tierra\", explica. \"En Córdoba hay mucha gente que se siente rica, piensa como rica, vota como rica, pero no lo es\".\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/24/actualidad/1571949968_635915.html","newspaper":"elpais","scraper_id":"scraper_test","id":"013c8956-bd3b-4434-65e6-bb1d2267cdb6"}