{"_id":"5dea3d70dec1220e273763b8","page":0,"fullpage":false,"headline":"Mil euros de multa por cacarear de tres a cinco de la madrugada","date":"2019-10-27T11:20:55.026Z","content":"Mil euros de multa por cacarear de tres a cinco de la madrugada\n\nLos gallos también deben tener un horario para cantar. Así se deduce de una sentencia del Tribunal Supremo de Justicia de Portugal que condena a un matrimonio a pagar mil euros a los vecinos por las perturbaciones nocturnas \"estridentes\" de sus gallos y gallinas.\nEn este caso, los gallos y gallinas no cantaban y cacareaban al amanecer sino horas antes, perturbando el descanso de los vecinos, que denunciaron a los criadores. El caso se remonta a 2012, cuando un matrimonio de Arcos, en las proximidades de Braga, decidió construir un gallinero y una conejera a cuatro metros de una ventana de la finca colindante.\nLos vecinos denunciaron los olores y ruidos que producían los animales y exigieron la retirada del gallinero y sus animales, porque no podían dormir de una forma \"reparadora, adecuada y razonable\". El tribunal de primera instancia declaró improcedente la denuncia al estimar que era la actividad normal de los animales en el campo. En segunda instancia, el juez dio la razón a los denunciantes y el caso acabó en el Supremo, que ha fallado en contra de los gallos.\nEl Tribunal Supremo reconoce que diez gallos y gallinas hacen un ruido \"estridente\" entre las tres  y las cinco de la madrugada; en la sentencia recuerda los derechos de unos y de los otros. \"Si es cierto que la convivencia en los medios rurales impone que las relaciones de vecindad sea de tolerar los ruidos provocados por los animales domésticos legítimamente criados en las fincas de las residencias, tales como gallinas y gallos, y soportar algunas contrariedades e incomodidades, cierto es también que esa tolerancia y limitación deberá apenas ocurrir en la medida adecuada y proporcionada a satisfacción de los intereses tutelados por el derecho dominante, para que todos puedan continuar viviendo en sociedad en el ambiente rural que escogieron\".\nEl Tribunal Supremo considera que el derecho al reposo, al sueño y a la tranquilidad prevalece sobre los intereses de la crianza de gallinas y gallos, ya que la privación de sueño y de descanso provocan alteraciones fisiológicas en los vecinos y tiene consecuencias en el ámbito personal, profesional y social. El tribunal, aparte de condenar a los propietarios de las aves con el pago de una indemnización de mil euros a los vecinos, ordena la retirada del gallinero de ese lugar.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/25/mundo_global/1571991534_519284.html","newspaper":"elpais","scraper_id":"scraper_test","id":"81167b9d-8404-41d0-7cd3-d3bca424d209"}