{"_id":"5dea3c06dec1220e27375c7a","page":0,"fullpage":false,"headline":"‘Política & prosa’ & brindis de aniversario con esperanza","date":"2019-10-31T11:20:55.026Z","content":"‘Política & prosa’ & brindis de aniversario con esperanza\n\nSi había ayer un lugar en Barcelona, y en toda Cataluña, en el que se respiraba un ambiente de esperanza y de optimismo (moderado, tampoco nos pasemos) y se percibía una voluntad de salir adelante de este atolladero, era en el bar del Hotel Alma. Allí, representantes de la política, como el ex presidente José Montilla, de la culturae, entre ellos el académico Paco Rico, y de la más razonable y dialogante (y preocupada) sociedad civil, se reunieron para alzar sus copas de cava y brindar por un proyecto estimulante que ha cumplido un año en medio del marasmo. Política & prosaes una idea y una revista, en catalán, de la que se han publicado ya 12 números (el último, de octubre, dedicado especialmente a hablar de España), nacidos para reabrir, en un momento que lo reclama a gritos y “desde el respeto a la democracia española y el proceso de construcción de Europa”, el espacio del catalanismo político, el lugar “del trabajo, del pragmatismo, de la capacidad de acuerdo y de pacto”, como señala el texto programático de este sensato territorio mental. Un territorio que contrasta con el de la ciudad convertida alternativamente en campo de batalla y paisaje después de ésta, y en la que ayer mismo se estrangulaban el tráfico y la vida cotidiana por mor de las interminables protestas.\nNacido como un proyecto periodístico independiente en primavera de 2018, la revista Política & prosa, que materializa la idea fundacional de debate y reflexión, empezó a publicarse en versión digital en el verano de 2018 y en papel en noviembre. El consejo de redacción lo forman Astrid Barrio, Lluís Bassets, Rafael Jorba, Jaume Bellmunt, Rosa Massagué, Fèlix Riera, Leopoldo Gay y Xavier Roig. Entre los retos de futuro se plantea una edición en castellano. La revista contiene editoriales, una entrevista, un dosier temático, artículos sobre política y sociedad, un álbum fotográfico, secciones dedicadas a personajes del pasado y el presente, y secciones culturales (música, artes, literatura y prensa escrita). En total se han publicado 285 artículos y han colaborado 175 personas.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/30/catalunya/1572471128_814298.html","newspaper":"elpais","scraper_id":"scraper_test","id":"6bd4c882-ea41-4290-739e-c14563e300f1"}