{"_id":"5dea3c06dec1220e27375c23","page":0,"fullpage":false,"headline":"El Eibar no pierde la fe ante el Villarreal","date":"2019-10-31T11:20:55.026Z","content":"El Eibar no pierde la fe ante el Villarreal\n\nFINALIZADO\nFue una cuestión de fe. El Eibar salió convencido de que podía ganar y salir de una situación complicada, y mantuvo esa ilusión hasta el último minuto, pese al golpe que supuso el empate de Gerard en el 87. Cuando Orellana consiguió desequilibrar en el último minuto del descuento, Ipurua estalló de júbilo. Las victorias así sientan mejor. El Villarreal salió con las orejas gachas.\nEl Eibar cambió muchas cosas de golpe en Zorrilla frente al Valladolid y las cosas le salieron mal. A veces, cuando un equipo hace lo de siempre, también pueden estropearse por un detalle, pero frente al Valladolid, el error estuvo en modificar los planes. El regreso al plan habitual mejoró la situación pero llegó tarde, y el equipo de Mendilibar se metió en problemas.\nContra el Villarreal, el equipo armero regresó a la casilla de salida. A lo que se puede ver cada día de partido desde las gradas de Ipurua o desde el edificio más alto de la ciudad en la calle Santaines. La última fortaleza de Eibar es la torre de viviendas pegada a Ipurua. Hace unos años, todo el edificio gozaba de unas vistas privilegiadas de lo que sucedía sobre el césped, pero la nueva tribuna lateral ha cambiado las cosas. Ahora sólo los pisos más altos colocan la bandera azulgrana, como el general Irwin, interpretado por Robert Redford lo hacía en el mástil del penal, mientras los vecinos observan el partido desde las terrazas.\nDesde allí se observaban perfectamente las líneas adelantadas del Eibar, la presión en medio campo, la incomodidad del Villarreal con tanto jugador azulgrana encima, echando el aliento en la nuca. El sistema eibarrés tiene sus riesgos, claro, pero en la tarde del jueves, la maquinaria estaba engrasada perfectamente. Sólo se jugó en terreno visitante. Dmitrovic apenas sufrió frente a una delantera desasistida, que además no pudo correr como acostumbra, porque no sorprendió salvo en una ocasión, ya en el minuto 44. Chukwueze no pudo aprovechar la acción de Ekambi que le dejo delante del portero eibarrés. En el otro bando, Asenjo había padecido ante los centros laterales que se sucedieron durante la primera parte, y que se multiplicaron en la segunda.\nFue un bombardeo constante hasta que llegó el gol de Kike García, en un remate de cabeza en un córner lanzado por Orellana, para romper una sequía de meses del delantero manchego.\nEl gol desconcertó al Villarreal, que pudo encajar algún tanto más. Kike García quiso completar su noche con un disparo que se estrelló en el larguero. Su equipo seguía manteniendo al Villarreal en su campo, pero cuando languidecía el partido y el Eibar seguía al mando, un contragolpe veloz del equipo amarillo cambió el panorama. Gerard recibió en profundidad, salvó la salida de Dmitrovic con su indudable calidad y empató el partido.\nNadie se paró a lamentarlo en el bando local. Un empate era casi una derrota, así que el Eibar retomó las operaciones nada más sacar de centro. Volvió a acosar la portería de Asenjo, que rechazó dos ocasiones consecutivas, la segunda, de Orellana, que siguió insistiendo hasta el minuto final, cuando en una apertura a la derecha, De Blasis recibió y le puso el balón definitivo al futbolista chileno, que metió la cabeza para batir la portería amarilla junto al poste y dejar los tres puntos en Eibar. Fue una cuestión de fe, y los hombres de Mendilibar la tuvieron hasta el final.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/31/actualidad/1572553584_613664.html","newspaper":"elpais","scraper_id":"scraper_test","id":"7f9768c1-bfda-4c3b-64a3-eb19293481a0"}