{"_id":"5dea3abcdec1220e27375644","page":0,"fullpage":false,"headline":"Estos son los cinco premiados por la Fundación Princesa de Girona","date":"2019-11-04T11:20:55.026Z","content":"Estos son los cinco premiados por la Fundación Princesa de Girona\n\nLa décima edición de los premios Fundación Princesa de Girona ha reconocido este año a cinco jóvenes que han destacado en el ámbito de las artes y las bellas artes, la empresa, la investigación científica, el campo social y, por primera vez, se concede un premio de alcance internacional. Son personas que \"destacan por su trayectoria profesional y humana y comparten la inquietud por innovar en cada uno de sus ámbitos de conocimiento y de transformar el mundo con su labor\", afirman los organizadores.\nEste es el perfil de los cinco premiados.\nA sus 32 años está considerado una de las figuras jóvenes más interesantes de la dirección operística. En 2013 ganó el prestigioso Premio Europeo de Dirección en Viena y en 2016 fue nominado a los Internacional Opera Award de Londres. Algunos de sus proyectos han sido emitidos por el canal BBC Arts y OperaVision. Estudio en el Conservatorio Cristóbal de Morales de Sevilla, es licenciado por la Real Escuela Superior de Arte Dramático de Madrid y máster en Estudios Musicales en la Universidad de Barcelona. Es director dramaturgo, escenógrafo, figurinista e iluminador y dirige la ceremonia de entrega de los premios de este lunes, en la que él es uno de los galardonados.\nNacida en La Línea de la Concepción, Cádiz, en 1985 es licenciada en Criminología y Seguridad Pública por la Universidad de esa ciudad andaluza. Ha realizado diversos posgrados relacionados con los servicios sociales y desde los 17 años ha trabajado para buscar alternativas a las personas más desfavorecidas y mejorar su vida en lugares tan diversos como la cárcel de Algeciras o el equipo de prevención del maltrato infantil y juvenil del Campo de Gibraltar. Actualmente dirige Nuevo Hogar Betania, una asociación sin ánimo de lucro nacida en 2011 que atiende a cualquier persona que se encuentre en riesgo de exclusión social.\nNacido en Alicante en 1983, es licenciado en licenciado en Medicina Clínica por la Universidad Miguel Hernández de Elche, ha realizado varios posgrados en dirección médica y gestión clínica y durante diez años trabajó en el Servicio de Neurología del hospital Ramón y Cajal de Madrid. Es fundador de Savana, una plataforma de inteligencia artificial que acelera y expande la investigación médica y mejora la asistencia a los pacientes y la investigación médica. Para ello, lee y analiza los datos de 180 millones de casos clínicos. También fundó Mendelian, una plataforma que se propone democratizar el uso de la información genómica para el diagnóstico.\nNacida en Israel, recibe por primera vez este premio en reconocimiento a su labor como cofundadora y directora general de Humanity Crew, una organización internacional de ayuda humanitaria que ofrece servicios de salud mental y apoyo psicológico am los refugiados en período de crisis. La ONG fue creada en 2015 después de que Jammal acudiera voluntaria a las costas de las islas griegas a participar en el rescate de inmigrantes. Es graduada en Derecho y Psicología por la Universidad de Haifa (Israel) y posee un posgrado en Derecho de Propiedad Intelectual en la Universidad George Washington, que obtuvo gracias a una beca. también es miembro de la junta de Mossawa Centre, una organización de la sociedad civil que trabaja en la ciudad de Haifa para promover la igualdad para los ciudadanos árabes en Israel.\nNacido en Barcelona en 1988 es doctor en Matemáticas por la Universidad Politécnica de Cataluña. Ha realizado estancias de investigación y docencia en la Universidad de Texas en Austin (Estados Unidos) y actualmente es profesor en el Instituto de Matemáticas de la Universidad de Zúrich. Ha centrado sus investigaciones en el campo de las ecuaciones en derivadas parciales y sus contribuciones y resultados se han publicado en las mejores revistas matemáticas, hasta el punto de ser el matemático joven más citado en el planeta.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/04/catalunya/1572881164_459841.html","newspaper":"elpais","scraper_id":"scraper_test","id":"fd2cfc1f-c9b1-45be-4810-52e6f990ffb9"}