{"_id":"5dea3a2adec1220e27375304","page":0,"fullpage":false,"headline":"Pablo Casado: \"Responsabilizo a Pedro Sánchez de lo que pase con el Rey y el 10-N en Cataluña\"","date":"2019-11-05T11:20:55.026Z","content":"Pablo Casado: \"Responsabilizo a Pedro Sánchez de lo que pase con el Rey y el 10-N en Cataluña\"\n\nEl candidato 'popular' a la Presidencia del Gobierno cree que el PP y el PSOE están en \"empate técnico\" ante el 10-N y apela al voto útil\n\"Hago responsable a Pedro Sánchez de lo que pueda suceder en la visita del Rey de este lunes, en la jornada de reflexión y en las elecciones del 10-N\", asegura tajante Pablo Casado, candidato del Partido Popular en las elecciones el próximo 10-N. Casado señala al presidente del Gobierno en funciones, \"que no ha hecho nada por restablecer el orden en Cataluña porque necesita el apoyo independentista\".\nEl líder del PP dibuja un escenario de \"empate técnico\" a menos de una semana de los comicios y apela al voto útil del electorado de Ciudadanos y Vox. En la entrevista concedida a EL MUNDO, Casado asegura que, con la exhumación de Franco, Sánchez \"ha humillado a Felipe González\".\n \"Ahora mismo nos metemos en la boca del lobo. Se avecina una crisis y, en vez de poner remedio, Pedro Sánchez está echando más madera. Esto lo vivimos con Zapatero y la historia acabó con tres millones de parados y las pensiones, congeladas\". Pablo Casado ha encendido todas las alarmas económicas y ha inclinado su campaña hacia la gestión, para contraponerse a un Sánchez que \"votó\" a favor del modelo económico de Zapatero. \nA su juicio, los malos datos de la última Encuesta de Población Activa (EPA) son la confirmación definitiva de la atonía macroeconómica. En este contexto negativo, ¿se compromete, como hizo Mariano Rajoy, a crear 500.000 empleos al año? \"Yo me comprometo a que cuando lleguemos al Gobierno recuperaremos esa senda en la que estábamos creando medio millón de empleos al año. Y como lo hicimos durante cuatro años, es algo creíble\". \n\"Para que los españoles conserven su empleo, Sánchez tiene que perder el suyo\", añade, en tono reaganiano. \"Sólo con nuestra reforma fiscal se pueden crear 300.000 empleos a corto plazo. Y sólo con la expectativa que marcaba la CEOE en su informe de armonización de la unidad del mercado, 400.000 adicionales\", detalla.\n¿Y cree que el actual modelo de pensiones es sostenible si la actualización se vincula exclusivamente al IPC? \"Nosotros planteamos la actualización conforme al IPC y a otros parámetros para que las pensiones no caigan cuando la inflación sea negativa. Y vamos a permitir que haya bonificaciones a la fiscalidad. Pero lo más importante es nuestra credibilidad. Cuando gobernamos, revalorizamos las pensiones un 16%. El PSOE, que las congeló, va a revalorizarlas la mitad y pretende dar lecciones\".\nOtra gran reforma pendiente es la del sistema de financiación. ¿Qué modelo propone Casado? \"Hay que hacer compatible la financiación de una de las autonomías por criterios de población con la de aquellas que tienen un coste de los servicios públicos más caros por su despoblación o por su mayor dispersión geográfica. A mí el modelo de 2002 me gustaba\". \nPor último, Casado detalla que su plan público-privado para crear un parque en alquiler de 100.000 viviendas para jóvenes supondrá una fuerte bajada de los precios del arrendamiento, \"porque la promoción se hará en suelo público, sin coste\". \nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n@Kensara #26CerrarEl Process fue una \"Ensoñacion\"????. Si es asi, los Jueces del Supremo deberian haber recomendado la entrada de los Politicos Golpistas Catalanes en un Hospital Psiquiatrico. El asunto es que los que estan en la carcel, y los Independentistas Regionales Golpistas de fuera, encabezados por el Profugo Puigdemont y el Xenofobo-Totalitario Torra sigue amenazando con las mismas \"Ensoñaciones\". Yo hace tiempo que digo que el independentismo no es un problema político, sino psiquiátrico. Y lo digo con pena porque soy catalán.","url":"https://www.elmundo.es/espana/2019/11/03/5dbde17f21efa0385b8b4648.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"21b79ebb-617b-4990-6617-790d542e1528"}