{"_id":"5dea3d70dec1220e273763e1","page":0,"fullpage":false,"headline":"Contactless quiere conquistar a los mexicanos","date":"2019-10-27T11:20:55.026Z","content":"Contactless quiere conquistar a los mexicanos\n\n¿Alguien recuerda las enormes filas (y rechiflas) que se hacían para comprar un boleto del Metro? Los más jóvenes, con su tarjeta de recarga en la mano, en definitiva no sabrán de lo que hablamos.\nLa tecnología de transacciones sin contacto ha demostrado durante muchos años su efectividad en sistemas de uso masivo como el Metro y el Metrobús de la Ciudad de México, así que todo indicaba que pronto se convertiría en uno de los métodos de pago favoritos de los mexicanos.\nLas primeras tarjetas bancarias contactless, las cuales permiten pagar con solo acercarlas a la terminal, llegaron a México en 2017. Su integración a la vida de los consumidores generaba altas expectativas, pues se aseguraba que la adopción sería masiva y que bastaría un par de años para su consolidación, como sucedió en otros lugares del mundo.\n“Los pagos sin contacto son el futuro en Latinoamérica y un presente que está ‘haciendo ola’ en muchos otros países”, advertía Visa en 2017 mientras compartía algunos datos de la tendencia que México debería seguir:\nEn Polonia, uno de los países pioneros, las transacciones sin contacto representaban el 73 % de los pagos realizados. En Reino Unido estas mismas operaciones ya superaban las realizadas con chip y PIN con el 49 %, mientras que en Australia esa cifra era de un sorprendente 93 %. \nPara México el futuro no llegó de esa manera, y hoy el efectivo es aún, por mucho, el rey de los métodos de pago.\nPocas tarjetas y mucha desconfianza\nDe acuerdo con la Encuesta Nacional de Inclusión Financiera 2018, realizada por la Comisión Nacional Bancaria y de Valores y el INEGI, más de la mitad de los adultos en nuestro país no tiene una cuenta de banco. He ahí una de las razones del porqué los pagos contactless no han crecido como se esperaba.\nY ni hablar del uso de las tarjetas de crédito: el 72.8 % de los mexicanos no tiene un plástico de este tipo, ni departamental o de alguna tienda de autoservicio, según datos de la encuesta.\nEl uso de estos productos financieros es fundamental para tener acceso a los pagos sin contacto, ya sea a través de tarjetas o de dispositivos móviles, así que se trata de un tema que aún debe trabajarse de manera ardua en México.\nOtra de las razones que frenan el avance de esta tecnología es la desconfianza.\nUno de los más grandes mitos que se han generado alrededor de los pagos de proximidad es el que alguien malintencionado con una terminal en la mano podría acercarla a la bolsa de cualquier persona para generar cargos sin que esta se entere, suposición que las instituciones bancarias deben desmentir constantemente.\n“El pago contactlesses seguro: todas las terminales están vinculadas a una cuenta bancaria, de manera que las transacciones que se realicen dejan un rastro claro de quién y cuándo ha efectuado un cobro. Además, el pago sin contacto tiene un sistema de seguridad preventiva añadido que hace que, según un determinado número de operaciones e importe, se bloquee la tarjeta y sea necesario introducir el PIN para desbloquearla”, informaba desde 2016 BBVA en España, uno de los países en los que el contactless ha evolucionado a mayor velocidad.\nEl futuro, tarde o temprano, llegará\nPor su parte, Visa y Mastercard, dos de los más grandes proveedores de servicios de pago en el mundo, explican lo improbable de ser víctimas de cargos no reconocidos, pues el pago sin contacto requiere acercar la tarjeta a solo 2.5 centímetros a la terminal por un espacio de tiempo no mayor a dos o tres segundos, lo que dificultaría una acción como la que señala el mito.\n“Además, se cuenta con todas las medidas necesarias para facturar solo una vez si accidentalmente realizas dos toques en lugar de uno. En pocas palabras, tu tarjeta o tu dispositivo sin contacto es una de las formas más seguras de realizar tus pagos”, asegura Mastercard México en su página de internet. \nLa tecnología contactless cuenta con el mismo nivel de encriptación que una tarjeta con chip o que requiere NIP, pero con una ventaja adicional destacada por Visa: “el cliente no suelta la tarjeta en ningún momento durante el proceso de pago, lo que proporciona al titular de la tarjeta un mayor control y seguridad en el punto de venta”.\nOtra de las ventajas de los pagos de proximidad es que son procesos siete veces más rápidos que una operación promedio con tarjetas de crédito o débito tradicionales, segundos que no parecen ser significativos, pero que por el acelerado ritmo de vida siempre se agradece.\nAl aproximarse a los pros y contras, todo parece indicar que la expansión del sistema contactless en México debe sostenerse sobre dos pilares: que los bancos proporcionen cada vez más a sus clientes este tipo de soluciones de pago y que los consumidores superen la barrera psicológica de hacer sus compras de una manera distinta.\nLos impulsores de esta revolución de los sistemas de pago dicen estar listos para cumplir las expectativas, y confían en que ambas condiciones terminarán por cumplirse, lo cual posicionará al contactless como la evolución natural de pago para los consumidores. ","url":"https://elpais.com/economia/2019/10/25/actualidad/1572031376_265388.html","newspaper":"elpais","scraper_id":"scraper_test","id":"45fe673c-6efa-429e-4796-cd4f1a8518fe"}