{"_id":"5dea3e75dec1220e27376815","page":0,"fullpage":false,"headline":"Vecinos y empresarios víctimas del 'procés': \"Estamos aquí como en tiempos de Numancia\"","date":"2019-10-24T10:20:55.026Z","content":"Vecinos y empresarios víctimas del 'procés': \"Estamos aquí como en tiempos de Numancia\"\n\nHe aquí el testimonio de catalanes y ciudadanos residentes en Cataluña que viven el \"acoso\" y el desgaste del proceso soberanista\nEl Tribunal Supremo ha logrado frenar el procés en las instituciones, pero no así en las calles ni en la vida ordinaria de muchos catalanes, donde la fractura social y la presión ambiental altera la convivencia entre vecinos en Barcelona y en toda Cataluña. Según explicaba la sentencia, la independencia fue un engaño utilizado por los líderes políticos para negociar con el Gobierno, sin embargo, obvia que esa \"ensoñación\" continúa siendo una pesadilla silenciosa para una parte de la población que se significa en contra de la secesión y que, por ello, afronta una fuerte presión psicológica en sus lugares de trabajo, municipios o entornos. \nA Eva Trías el procés le arrolló su vida el día en que decidió acoger en su camping, en el municipio gerundés de La Escala, a una parte del destacamento de la Guardia Civil enviado con motivo del 1-O a Cataluña y que había sido expulsado de algunos hoteles después de las cargas. \n\"Desde aquel día no hemos parado de tener problemas. Ha sido continuo: amenazas, insultos, avisos de que nos iban a quemar el camping\", describe. Un infierno de presión al que han tenido que \"acostumbrarse\" y que forma parte de su triste cotidianidad. Más dura aún si cabe cuando se da en la localidad donde vives.\n\"El machaque, las pintadas o las amenazas no han sido simbólicas\", dice al hilo de la sentencia. \"El daño en la sociedad no está contemplado en todo esto\", relata una persona que ha interpuesto denuncias por haber recibido amenazas de muerte.\nEva ha perdido la cuenta de las veces que la han insultado o intimidado. También de los numerosos vecinos que han dejado de saludarla y que tienen a su familia señalada como apestados. \"Nos hemos encontrado sitios donde no nos han dejado entrar a comer\", lamenta. Esta hostilidad cómplice les tiene hastiados. Incluso, ha habido momentos en los que han barajado irse para rehacer su vida. Su pecado mortal fue dar cobijo a la Guardia Civil. Un pecado capital en la Cataluña independentista.\n\"Han sido años que han hecho mucho daño, aunque digan que todo ha sido teatro. Mucha gente no pensaba que era así y en ese momento nadie se atrevía a decirles lo que pasaba. Eran los dueños del mundo y nos hacían sentir como los malos, y que íbamos contra de los buenos\".\nCasos como el suyo tienen ahora cobijo en el nuevo proyecto de Societat Civil Catalana, una plataforma de afectados por el proceso soberanista \"para no olvidar el daño social, personal y político que ha comportado el intento de ruptura\". Y que pretende aglutinar a las personas que se han sentido vulneradas por el independentismo a nivel psicológico, económico o social. \nMeritxell es el nombre ficticio de una empresaria recién jubilada que tuvo que sacar su empresa de Cataluña después de sufrir la \"imposición\" de la administración por no tener su web en catalán. Eso, dice, la excluía de recibir subvenciones -a pesar de que los clientes a los que se dirigía eran mayoritariamente del resto de España-. Pero el detonante definitivo para mover la compañía fue los planes de independencia y la amenaza de que podía llegar a suceder. \n\"Estamos aquí como en tiempos de Numancia\", advierte sobre la vida de los no independentistas. \"Es cuestión de resistir, porque sólo resistiendo volveremos a la normalidad, aunque nunca será la misma Cataluña. Ni la que vivimos, ni la que soñamos. Vemos tristemente como se nos está escapando de las manos\".\nEsta empresaria señala que el procés ha terminado por convertirse en una \"dictadura\" que todo lo contamina, también el mundo económico, y que supone \"una imposición sin que la ley te asista\". Por eso quiere preservar su identidad, porque luego \"se ceban\" con los hijos y se encargan de \"destrozarles\" a base de presión. \nMaría José Martínez Salaverría Sasot pide aparecer con sus apellidos castellano, vasco y catalán porque \"o empezamos a dar la cara o nos comen con patatas\". Trabaja como guía turística y, por ello, su contacto con los visitantes extranjeros es diario. Desde hace dos años ha visto como su rutina pasa por tener que responder a muchas preguntas sobre la situación política, los presos o las banderas. De ahí que su sector sea estratégico a la hora de dar una impresión a los turistas internacionales. \"Vienen creyendo que España oprime a los catalanes\". Afirmación que trata de rebatir con \"datos\" o información cuando le preguntan.\nDenuncia un ambiente social y de trabajo \"opresivo\" dentro de su sector, en el que se presenta la historia de Cataluña de manera tergiversada y que compra la propaganda oficial del procés. Eso ha derivado en \"presiones internas\" que en ocasiones son \"terroríficas\", dice, y que produce \"señalamientos\". \"Si no callas estás marcadísimo\", \"te llaman facha\" o \"hablan mal de ti a las agencias de viajes\". \"Esto te afecta un montón\".\n\"Lo que está claro viviendo aquí es que persiguen una república en la que los hoy constitucionalistas ya nos hayamos marchado al destierro, o nos quedemos aún más callados bajo piedra y viajando en la parte de atrás del autobús\", señala María.\nFélix, nombre ficticio, es profesor de Primaria. Denuncia el \"acoso\" diario al que se siente sometido por una parte de sus compañeros y la inspección de zona, porque no es \"de aquí\", de Cataluña. Le ha pasado ya en dos centros desde que se sacó la plaza y está harto, porque le hacen la vida imposible. \"Y eso que nunca me han pillado hablando en castellano\". \nExplica que, por ejemplo, le \"abren y cierran expedientes\" sin acusarlo de nada para amadrentarlo. \"Me metieron en una lista negra\". Por la que no le \"dejan trabajar\" con normalidad y por la que está bajo sospecha. \"Es un acoso para presionar para que me vaya. La mayoría de gente que aprobó en mi año y era de fuera de Cataluña ya se marchó. Por haber aguantado y resistido, han tenido esa fijación conmigo, pero nadie tiene por qué expulsarme de donde yo quiero estar\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nGran Manifestación en Barcelona el 27 de Octubre. TODA ESPAÑA ESTÁ INVITADA A VENIR. Venid todos los que podáis. Que todo el mundo vea que somos 45 millones de españoles frente a 2 millones de separatistas. Viva España!","url":"https://www.elmundo.es/espana/2019/10/22/5dadff98fdddff68148b468a.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"24614fcc-a105-45b0-519a-4c894eb5d2ff"}