{"_id":"5dea3e5adec1220e273766da","page":0,"fullpage":false,"headline":"Valley of the Fallen faces uncertain future after Franco’s exhumation","date":"2019-10-25T10:20:55.026Z","content":"Valley of the Fallen faces uncertain future after Franco’s exhumation\n\nFranco’s exhumation on Thursday was the first step toward changing the meaning of a monument that was imagined by the late dictator as a way to immortalize his own victory in Spain’s Civil War (1936-1939).\nBut the future of the Valley of the Fallen has yet to be defined, and it will depend to a great extent on the outcome of the general election that will be held on November 10.\nThe caretaker prime minister, Pedro Sánchez of the Socialist Party (PSOE), noted on Thursday that the remains of nearly 34,000 victims of the war are still lying at the Valley, in most cases buried there without their families’ consent.\n“This is an infamy that must be redressed sooner or later,” he said. “When it reopens, the Valley of the Fallen will mean something very different: it will be a memorial to a pain that must never happen again, and a tribute to all the victims of hate.”\nRemoving Franco’s remains “is a necessary condition, but not a sufficient one, to re-purpose the Valley of the Fallen,” says Ramón Jáuregui, a former PSOE minister who eight years ago watched as an incoming conservative government led by the Popular Party (PP) took an experts’ report on the Valley and tossed it in a drawer, never to look at it again.\nThat report, drafted by experts in law, history, philosophy and anthropology, had been commissioned by the previous PSOE administration of José Luis Rodríguez Zapatero, and its conclusions included the recommendation that Franco’s body be removed from the Valley.\nAuthorities now face the daunting task of turning the Valley of the Fallen into a place of memory and reconciliation. These are some of the issues that they will have to take into account:\nThe site is run by the Foundation of the Holy Cross of the Valley of the Fallen, which was created in 1957 under Franco. A community of Benedictine monks is in charge of it, and receives an annual state subsidy of €340,000 to carry out its duties. The government is now considering placing the foundation under direct orders from the executive, or else reaching a new agreement with the Catholic Church to replace the Benedictine community with another Church institution.\n“The Benedictines have earned an expulsion from the Valley. Their hostility to the transformation of the monument is incompatible with their presence there,” says Jáuregui. “They had a mission, which has to protect Franco’s grave, and that mission has ended.”\nThe government also wants to move the grave of José Antonio Primo de Rivera, founder of Spain’s fascist-inspired Falange party, from its current spot near the altar of the basilica to one of the sides. In 2011, the expert report agreed that Primo de Rivera could be considered a victim too, as he was executed by the Republican government in November 1936, during the first months of the war. Not everyone agrees with this view.\nIn 1940, a year after his victory, Franco had no intention of including the enemy’s dead in his project for the Valley of the Fallen, which he thought would be completed in six years. Instead it took 18. In many cases, the Franco regime opened up mass graves and took the bodies of thousands of republicans to the Valley without their relatives’ knowledge or consent. The government now wants to return those remains to their relatives and repair the Valley’s columbaria, which have been damaged by damp.\nThere is still no decision on how the Valley of the Fallen will become a “place of memory,” and everything is on hold until after the election. Jáuregui would like to hold “an international competition for ideas” to turn the esplanade in front of the basilica into an interpretation center. Francisco Ferrándiz, an anthropologist at the state-run scientific council CSIC, is asking for “a brave an ambitious project,” and notes that it took “15 years of social and political debate” to complete the monument to the victims of the Holocaust in Berlin.\nEnglish version by Susana Urra.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/elpais/2019/10/25/inenglish/1571988731_148076.html","newspaper":"elpais","scraper_id":"scraper_test","id":"9ba58fa4-653f-4e19-5db9-f21fc798ecd4"}