{"_id":"5dea3abcdec1220e2737561a","page":0,"fullpage":false,"headline":"Stella del Carmen, la niña de papá de Antonio Banderas","date":"2019-11-04T11:20:55.026Z","content":"Stella del Carmen, la niña de papá de Antonio Banderas\n\nAntonio Banderas recibió este fin de semana un galardón por su papel en le película de Pedro Almodóvar Dolor y gloria. Fue durante la gala de los Hollywood Film Awards, donde se le reconoció como mejor actor. Dakota Johnson, hija de Melanie Griffith, subió al escenario para recordar, muy emocionada, la pasión que siempre ha demostrado el actor en cada uno de sus papeles. “Todavía me llama papi, y me encanta, no te haces una idea” respondió el malagueño. “Tuvimos 20 años de vida familiar y fue estupendo, aunque lo mejor está por llegar” añadió, recordando su unión con Melanie Griffith, con la que mantiene una excelente relación. En el patio de butacas estaba también Stella del Carmen, la hija que tuvo con Griffith. A sus 22 años, la joven es la niña de papá a quien dedica sus premios y su trabajo, como quedó constancia cuando recibió el Goya de Honor en 2015. Y con ella paseó orgulloso por la alfombra roja de la gala.\nWith my daughter Stella at the red carpet of the 23rd Annual #Hollywood Film Award. ____Con mi hija Stella ayer en la alfombra roja de los @hollywoodawards _____📷 #NicoleKimpel #HollywoodAwards #PainAndGlory #LA #redcarpet #DolorYGloria@eldeseo @sonyclassics pic.twitter.com/FWjmLuyufO\nMuy unida a su padre, la joven mantiene con él un contacto muy estrecho, aunque la separación de sus progenitores en 2014 hace que se vean menos de lo que ambos quisieran. En los últimos meses ha visitado a su padre durante la serie que ha grabado —Genius: Picasso— y le ha acompañado en Málaga durante el funeral de su abuela y también en la Semana Santa.\nStella del Carmen sale desde hace un par de años con un joven llamado Eli Mayer. El joven es hijo de Ronald Meyer, vicepresidente de NBC Universal y uno de los hombres más influyentes de Hollywood, y de la filántropa Kelly Chapman. Antes de ser uno de los jefes de los estudios, bajo cuyo mandato se han rodado éxitos como Gladiator o Una mente maravillosa, el padre del joven de 22 años fue agente de estrellas como Tom Cuise, Sylvester Stallone, Barbra Streisand y Meryl Streep. Al igual que su padre, Eli parece interesado en la industria del cine y a esto ha enfocado sus estudios en la Universidad del Sur de California. También ha trabajado en la agencia de publicidad Concepts Art y ha fundado Curate, una plataforma para encontrar freelancers, según su perfil en Trustwork, una plataforma similar a LinkedIn.\nStella del Carmen no busca el foco mediático pero sabe que, con los padres que tiene, le resulta imposible pasar inadvertida. Estudiosa, reflexiva, interesada por la literatura y la poesía, quienes la conocen afirman que es una chica madura, muy unida a su madre y acostumbrada a convivir y a querer a una familia variopinta.\nEn junio del pasado año cambió de opinión sobre su futuro profesional. \"Mi hija Stella está ahora estudiando Arte Dramático. Nos ha sorprendido a todos porque ella no quería estar delante de las cámaras y de repente quiere dar ese salto\", desveló Banderas a la revista ¡Hola! Hasta ese momento, estudiaba arte en la Universidad del Sur de California y parecía dispuesta a seguir una vida discreta alejada de los focos. Aún así, Stella sigue optando por permanecer en un segundo planto como máxima. Tiene cuenta de Instagram donde había acumulado más de 105.000 seguidores con apenas 37 fotografías publicadas desde que la inauguró, la última del 31 de enero.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/11/04/gente/1572870193_592957.html","newspaper":"elpais","scraper_id":"scraper_test","id":"d55cd849-6829-4209-54bf-e7d894864f50"}