{"_id":"5dea3e5adec1220e273766be","page":0,"fullpage":false,"headline":"El peronismo cierra la campaña electoral argentina con dardos contra “el neoliberalismo” de Macri","date":"2019-10-25T10:20:55.026Z","content":"El peronismo cierra la campaña electoral argentina con dardos contra “el neoliberalismo” de Macri\n\nEl peronismo dio por finalizada este jueves la campaña para las elecciones presidenciales del próximo fin de semana. Sobre un escenario montado en la rambla de Mar del Plata, el balneario bonaerense más popular de Argentina y también la ciudad con más desempleo (13,4%), Alberto Fernández prometió el fin de las políticas “neoliberales” que, a su entender, promovió Maurico Macri, el presidente al que aspira a suceder. Resaltó también, como nunca desde que empezó la carrera electoral, la amistad que lo une a su compañera de fórmula, Cristina Fernández de Kirchner.\nEl cierre de campaña del peronismo no tuvo la pompa de gestas pasadas. No hubo grandes multitudes en Mar del Plata y faltó el tradicional cotillón peronista. La pulcritud contrastó con el último mitin previo a las primarias del 11 de agosto, en Rosario, provincia de Santa Fe, una demostración de fuerza y unidad que el partido no exhibía desde los buenos tiempos del kirchnerismo. Fernández obtuvo en aquellas primarias abiertas y obligatorias, una suerte de sondeo nacional sin margen de error, una ventaja de 16 puntos sobre la fórmula de Juntos por el Cambio, la alianza que lleva a Macri como aspirante a la reelección. La victoria arrasadora cambió la estrategia de campaña y el peronismo se desperonizó. Fernández ya no organizó grandes mitines y se comportó menos como un candidato y más como un presidente electo que prepara una transición.\nEl acto en Mar del Plata fue fiel a esa lógica. Abrió Cristina Kirchner, con un discurso de sólo 10 minutos. La expresidenta fue un personaje casi ausente en la campaña, en parte por las visitas periódicas que realizó a su hija, ingresada en Cuba desde principios de año, y en parte para mantener a Fernández al margen de las causas por corrupción que enfrenta en los tribunales y que lastran su imagen ante buena parte del electorado. Su voz ha sido la más dura contra Macri, con quien mantiene una enemistad evidente. “Siempre pagamos las deudas que otros contrajeron”, dijo Kirchner. Y lo dijo dos veces, para que quedase claro que se refería a los 57.000 millones de dólares que el FMI prestó a Mauricio Macri y cuyos vencimientos heredará el próximo gobierno herendará de gobierno de Mauricio Macri.\nLuego se refirió a Alberto Fernández, “el jefe de Gabinete del proyecto político que en 2003 le devolvió la dignidad a los argentinos”, en referencia al Gobierno que ese año inició su marido, Néstor Kirchner, cuya muerte se cumplen 9 años el mismo domingo de las elecciones. La gente comenzó entonces a cantar “Néstor no se murió”, y las cámaras mostraron a Alberto Fernández sin poder contener las lágrimas. “No estamos cerrando una campaña electoral, estamos cerrando un ciclo histórico que debe ser que definitivamente que la patria nunca más vuelva a caer en manos del neoliberalismo. Nunca más estas políticas”, dijo Kirchner, mientras apuntaba el micrófono al “Nunca más” que coreaba la multitud.\nCristina Kirchner habló poco y pasó enseguida la posta a Fernández. “Estamos cerrando la campaña todos unidos, y estoy feliz de reencontrarme con Cristina”, abrió. Fernández quiso dejar en claro que su unión con Kirchner es fuerte, a pesar de los años de distanciamiento, en los que fue uno de sus críticos más férreos. El candidato dio incluso un tono épico a aquel acercamiento, que terminó en su candidatura por el kirchnerismo. “Nunca olvidaré mi reencuentro con Cristina. Un día me llamó y me dijo ‘Alberto, es tu turno’. Le dije que debíamos hacerlo juntos. Esta fuerza está más viva que nunca, porque somos la esencia misma de lo que el pueblo argentino quiere”, dijo.\nSi discurso duró poco más de 20 minutos, y eso fue todo. No habrá más mitines del peronismo, porque Argentina entra mañana en veda electoral. El domingo será finalmente la elección. Si se repiten los resultados de las primarias, y los sondeos anticipan que así será, Alberto Fernández ganará la votación en primera vuelta.\n NEWSLETTER \n Recibe el boletín de América \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/25/argentina/1571961142_992461.html","newspaper":"elpais","scraper_id":"scraper_test","id":"1e53b2f7-f822-44fc-68da-a36f1fb2a858"}