{"_id":"5dea3c06dec1220e27375cd7","page":0,"fullpage":false,"headline":"El Ateneo de Madrid acoge un acto de la Falange que acabó con el ‘Cara al Sol’","date":"2019-10-31T11:20:55.026Z","content":"El Ateneo de Madrid acoge un acto de la Falange que acabó con el ‘Cara al Sol’\n\n“Volverán banderas victoriosas...”. Y yugos. Y flechas. El salón de actos del Ateneo de Madrid acogió el pasado sábado a las siete de la tarde un acto de la Falange Española. El motivo era la conmemoración del aniversario de la fundación, según explica un portavoz del partido. “La Falange se fundó el 29 de octubre de 1933, pero como pillaba en martes decidimos celebrarlo el sábado”. En el acto, tal y como se puede ver en las redes sociales oficiales de la formación, se cantó el Cara al Sol, se exaltó la figura del dictador Francisco Franco, se alabó a Primo de Rivera y se desplegaron simbologías fascistas.\nPara el celebrar el acto se solicitó el alquiler del salón de actos con tres semanas de antelación. “Lo hemos hecho otras veces. El año pasado también estuvo aquí Podemos, hace unos días el presidente Sánchez, esto es una institución abierta”, explican fuentes de la Junta de Gobierno del Ateneo de Madrid. La directiva la componen 11 miembros y, según las mismas fuentes, el acto se aprobó por mayoría. Respecto al precio del alquiler de la sala guardan silencio. “Las mismas tarifas que se aplican para otros actos”. En enero de 2018 la Junta de Gobierno descartó un acto de Podemos, ERC y sindicatos que pedían la libertad de los presos independentistas.\nLa Junta de Gobierno remite a un comunicado que envió a los medios con motivo de una conferencia sobre el sistema educativo de Venezuela que se celebró el pasado 13 de septiembre. Durante la charla se concentraron decenas de manifestantes en la puertas con gritos de \"chavistas\", según esta institución privada. Ante el revuelo social que ha ocasionado la concentración de la Falange, la Junta se remite al mismo documento: “El reglamento del Ateneo reconoce y ampara el derecho de todo socio para profesar o emitir cualquier suerte de ideas políticas, religiosas y sociales, por radicales que sean u opuestas a las profesadas por los demás. A lo largo de estos casi 200 años [cumplirá el bicentenario en unos meses] el Ateneo ha mantenido este espacio de protección de libertad de expresión […] Bajo la dictadura precedente del General Franco, no así bajo la previa del General Primo de Rivera, el Ateneo vio incautada su sede y prohibida en ella el ejercicio de la libertad de expresión, que es su mayor timbre de gloria”.\nEn el acto de la Falange intervinieron las principales caras visibles del partido y Eduardo García Serrano, director de El Correo de Madrid y tertuliano de Intereconomía. “Le dimos una placa para reconocer a su padre, Rodolfo García”, explican fuentes del partido. Rodolfo García llegó a ser director del diario Arriba, periódico de la dictadura. Al subirse al estrado García Serranó dijo: “Ser falangista no es un insulto. Levantad la cabeza y al ignorante que os escupa, antes de partírsela, decirle lo orgulloso que estáis de ser falangista. Nuestros padres consiguieron erradicar la ignorancia. Lo que se hizo en Mingorrubio [en referencia a la inhumación de Franco] fue un acto vil y miserable. Esto nos hermana con el Generalísimo. Sin él, no tengáis duda, nada hubiera sido posible”.\nMinutos después, prosiguió: “No vamos a hablar de la posguerra, pero sí de la gratitud. Todos estamos en deuda de gratitud con el régimen de Franco, incluso sus enemigos. Aquí ha habido obispos traidores. Con el César [Francisco Franco] nada hubiera sido posible. Sin el César ellos habían vencido en la guerra”. Por último, recalcó su pasado y su origen: “Siempre he dicho que soy falangista y franquista. Lo he hecho siempre por no traicionar a mi padre, a mi mismo, a José Antonio Primo de Rivera y a España. Hoy estamos en la misma situación que nos condujo a la Guerra Civil. En el 36 teníamos políticos intelectuales y sindicalistas que no estaban dispuestos a consentir lo que hoy se está consistiendo. Hoy no tenemos nada. Estamos solos. No he venido a sembrar esperanza porque no la tengo. He venido a decir lo que veo. Y lo que veo es una victoria inmediata del Frente Popular”.\nAl terminar el acto se entonó el Cara al Sol con los brazos levantados. “Si te parece cantamos La Internacional”, explica un portavoz del partido.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/31/madrid/1572516953_512836.html","newspaper":"elpais","scraper_id":"scraper_test","id":"166982c9-0ec0-47f5-6107-884dd16cf6df"}