{"_id":"5dea3b93dec1220e27375aa5","page":0,"fullpage":false,"headline":"Operación rescate de nueve tigres varados en Polonia para que descansen en Alicante","date":"2019-11-01T11:20:55.026Z","content":"Operación rescate de nueve tigres varados en Polonia para que descansen en Alicante\n\nLa odisea de nueve tigres de circo que llevan varados varios días en jaulas diminutas en la frontera entre Polonia y Bielorrusia está a punto de acabar. El zoológico de Poznan, al oeste de Polonia, se está haciendo cargo de los animales supervivientes (uno falleció tras un viaje penoso) para poder recuperarlos antes de que, al menos cinco de ellos, sean trasladados si salen adelante hasta el centro de rescate de animales que la organización APP Primadomus tiene en Villena (Alicante). El resto de los tigres, que iban a acabar muy posiblemente en un circo de Rusia, se quedarán en el citado zoo y en el de Breslavia, también en Polonia.\n\nEl viaje de estos animales cautivos, que ya dura 11 días, comenzó cerca de Roma el pasado 22 de octubre, cuando fueron encerrados en jaulas y cajas en las que apenas caben para su traslado por carretera hasta Rusia, donde un circo local había adquirido los animales para su exhibición, según medios de comunicación polacos que cita la agencia Efe. Sin embargo, otros medios locales citados por France Press aseguran que los tigres procedían de una granja y eran una \"donación\" para un zoológico en Daguestán, en el Cáucaso septentrional.\nEl viaje, organizado por una empresa especializada en el traslado de caballos, se detuvo cuatro días después y tras 2.000 kilómetros de carretera en Koroszczyn, en la frontera entre Polonia y Bielorrusia. Los agentes aduaneros de este último país denegaron el paso a través de su territorio al camión al constatar que el transportista carecía de los permisos veterinarios y legales necesarios y detuvieron el camión. Además, constataron que uno de los tigres había muerto.\nPrimadomus asegura que, según un veterinario local, el tigre falleció por un problema intestinal, \"probablemente al haber sido incorrectamente alimentado con pollo, lo que bloqueó el tracto digestivo\". Las autoridades regionales se incautaron de los felinos para que pudieran ser transportados al zoológico de Poznan de inmediato, con la esperanza de mantener vivos a los animales restantes. Pero hasta que este traslado se ha podido hacer efectivo, los tigres han permanecido encerrados en jaulas diminutas. Ewa Zgrabczynska, directora del zoo, ha mostrado a Reuters que conserva la esperanza: \"Esperamos salvarlos a todos, pero el tiempo corre en contra nuestra. Los tigres están en un estado de agotamiento extremo (...) Luchamos para mantenerlos vivos (...) No sabemos cuántos sobrevivirán\", indicó el zoológico de Poznan (oeste) en su página Facebook.\nDavid van Gennep, director de APP (Fundación Animal Advocacy and Protection), ha declarado: \"Lo triste es que este tipo de transportes no son ilegales o excepcionales: grandes felinos y otros animales exóticos son movidos a lo largo y ancho de Europa cada día. A menudo en circos, a veces por comerciantes, propietarios privados o parques de animales incapaces de cuidar de ellos de forma adecuada. Desgraciadamente se vuelve a señalar la necesidad de una prohibición europea de circos para detener el movimiento descontrolado de animales por nuestras fronteras”.\nAl menos cinco de los felinos acabarán en el centro alicantino de APP Primadomus, donde, pese las condiciones de cautividad, acabarán teniendo espacio vital en la naturaleza y convivirán con otros grandes felinos también rescatados, y que no han podido ser reintroducidos en la naturaleza o reubicados en otro espacio que cumpla condiciones similares. \"Es una operación muy costosa\", precisa Primadomus en un comunicado.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/11/01/mundo_animal/1572620448_779858.html","newspaper":"elpais","scraper_id":"scraper_test","id":"c658dbe7-ecbb-48e4-7ab1-e1b0efd8a6f7"}