{"_id":"5dea3afadec1220e2737574d","page":0,"fullpage":false,"headline":"Hay ocho naciones en la nación española","date":"2019-11-03T11:20:55.026Z","content":"Hay ocho naciones en la nación española\n\nEn el debate a siete de la campaña electoral ha vuelto a salir la pregunta de cuántas naciones hay en España. No hay una clara diferencia conceptual entre \"nación\" y \"nacionalidad\", ya que la primera expresión se refiere a un colectivo y la segunda a la condición de los individuos que forman parte del mismo. La mayoría de la gente aceptaría, por ejemplo, que los ciudadanos de la nación francesa son de nacionalidad francesa.\nPues si leemos así la Constitución y los Estatutos de autonomía, la respuesta a la pregunta cuántas naciones hay en España es ocho. Aquellas que, de acuerdo con el artículo 2 de la Constitución, así lo definen en sus Estatutos. Es decir, País Vasco (con posibilidad constitucional de anexión de Navarra) y Cataluña desde 1979 y Galicia desde 1981, que son aquellas que, según la Constitución, \"en el pasado hubiesen plebiscitado afirmativamente proyectos de Estatuto de Autonomía\", más las que han declarado ser una \"nacionalidad\" en las reformas más recientes de sus estatutos: Canarias desde 1996, Comunidad Valenciana desde 2006, y Andalucía, Aragón e Islas Baleares desde 2007.\nCabe suponer que las restantes ocho comunidades (descontando Navarra) tienen características propias, pero no forman una nacionalidad diferente de la nacionalidad general española. Todo esto era bastante evidente hace unos pocos años, cuando las mencionadas reformas estatutarias fueron impulsadas y aprobadas bajo Gobiernos autónomos del PSOE y del PP. No debería ser tan difícil aceptar una simple cuestión de nombres que se refiere no solo a emociones subjetivas, como dicen algunos, sino a textos legales de rango constitucional completamente en vigor. Estaría bien que los mismos que han votado a favor de nacionalizar las comunidades autónomas no renegaran de ello cuando compiten en una elección de ámbito nacional español.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/politica/2019/11/02/actualidad/1572731249_944502.html","newspaper":"elpais","scraper_id":"scraper_test","id":"3f9b7972-1da1-4f2c-79d9-da310a6d13fa"}