{"_id":"5dea3c06dec1220e27375d1a","page":0,"fullpage":false,"headline":"Condenados por abusos sexuales y no por agresión los autores de la violación grupal de Manresa","date":"2019-10-31T11:20:55.026Z","content":"Condenados por abusos sexuales y no por agresión los autores de la violación grupal de Manresa\n\nLa violación grupal de una adolescente de 14 años en Manresa no es agresión sexual, sino abuso sexual. La sección 22 de la Audiencia de Barcelona ha condenado a cinco de los seis acusados a penas de entre 10 y 12 años por abuso sexual y abuso sexual continuado a una menor, pero no contempla, como pedía la Fiscalía, elevar la pena a agresión sexual. Esta sentencia sigue la estela de la polémica que se inició con el caso de La Manada de Pamplona, a los que la Audiencia Provincial de Navarra condenó en abril de 2018 por abuso sexual continuado. El Supremo elevó la condena el pasado junio y lo consideró una violación múltiple.\nEl grupo de Manresa violó por turnos a la víctima, que había tomado alcohol y drogas ( \"algún porro de marihuana\", según los hechos probados) y estaba inconsciente, en una fábrica abandonada en el camino Torres d'en Vinyes durante un botellón en 2016. \"No pasó desapercibido\" para ninguno de los congregados que la joven era menor de 16 años y que estaba en estado de inconsciencia, prosigue la sentencia.\nEl tribunal admite que el crimen fue \"extremadamente intenso y especialmente denigrante\", pero no se puede tipificar como agresión sexual porque la menor estaba inconsciente y no hubo violencia ni intimidación, elementos necesarios para catalogar los hechos de esa manera. Los agresores, reza la sentencia, \"pudieron realizar los actos sin usar ningún tipo de violencia o intimidación para vencer una oposición que no existía\". \nEn las sesiones del juicio, celebradas en julio, la víctima declaró que recordaba solo parte de lo ocurrido, pero que uno de los principales acusados, Bryan Andrés —el que empezó la cadena de violaciones por turnos de 15 minutos— la obligó a tener sexo mientras esgrimía una pistola. En la sentencia queda recogido, no obstante, que era otro de los implicados, Marco Antonio, quien tenía en las manos \"lo que parecía una pistola\".\nLa joven declaró en el juicio que uno de los acusados, Bryan Andrés, le dijo que tenía que hacerle una felación a él y a Maikel Pascual, otro de los implicados en el crimen. La joven aseguró que accedió porque Maikel y Bryan se pasaban una pistola y se sintió intimidada. Sin embargo, el Tribunal no contempla, entre los hechos probados, que se utilizase la pistola para intimidar a la víctima. Los magistrados sostienen que no se puede saber \"con certeza si aquello que la víctima dijo que iba recordando acerca de lo que ocurrió, los flashes de ciertas escenas que mencionó, son efectivamente una rememoración tardía de las percepciones sensoriales conservadas en la memoria o fruto de la interiorización del relato sentido por otras personas\". \nEl Tribunal considera que se trata, inequívocamente, de un delito de abuso sexual. \"Ha quedado acreditado que la víctima, mientras que se producían los hechos, y desde el momento antes hasta horas después de lo sucedido, se encontraba en estado de inconsciencia, sin saber qué hacía y qué no hacía, y, consecuentemente, sin poder determinarse y aceptar u oponerse a las relaciones sexuales que con ella mantuvieron la mayor parte de los procesados, los cuales pudieron realizar los actos sexuales sin utilizar ningún tipo de violencia o intimidación (...). Se está ante la hipótesis que considera abusos sexuales no consentidos, aunque en este caso el consentimiento sería irrelevante atendiendo a la edad de la víctima\", sostiene el tribunal en la sentencia, que no es firme. Abel Pié, abogado de uno de los agresores, confirmó que las defensas apelarán la sentencia y pedirán la absolución de los condenados.\nHay un episodio de los hechos probados, sin embargo, que plantea dudas respecto  a la inconsciencia de la menor, tal como subraya la catedrática en Derecho Penal de A Coruña, Patricia Faraldo. Dice así: \"Cuando ya se habían marchado la mayor parte de los reunidos, Bryan Andrés y Maikel, al mismo tiempo, cogieron a XXX, liberaron sus respectivos penes de los pantalones y los posaron en la cara de la chica para que ella les masturbase, chupándolos, consiguiendo satisfacer sus deseos libidinosos con la felación que ella les hizo\". Según Faraldo, \"para mantener que estuvo inconsciente en todo momento, este episodio se debería haber descrito de otra manera. Me deja perpleja\". La catedrática considera además que el hecho de que uno de los condenados invitara al resto a entrar a la caseta (Bryan Andrés \"le dijo ahora podían entrar ellos\", según la sentencia), debería haber supuesto \"que se le considerara inductor de los hechos de los demás, lo que significaría una pena mayor\".\nLa Fiscalía, que empezó acusando a los agresores de un delito de abusos sexuales, terminó rectificando y, en la última sesión del juicio, elevó la petición de pena para los seis acusados: de entre 10 y 12 años para cada uno de ellos, pasó a solicitar entre 14 y 15 años por agresión sexual. El fiscal consideró entonces que los seis acusados actuaron de forma organizada y que aprovecharon su superioridad numérica para \"intimidar\" a la víctima. Los magistrados no han pasado por alto este cambio de posicionamiento de la Fiscalía y, en el fallo, han mostrado su \"sorpresa\", por la modificación de calificación jurídica del ministerio fiscal en sus conclusiones, porque la prueba practicada en el plenario apoyaba su calificación provisional de abusos sexuales y, en cambio, \"no aportó elementos que justificaran mutar los abusos en agresión sexual, en los trámites de conclusiones”. \nSobre la edad de la víctima —tenía 14 años cuando se produjeron los hechos—, el Tribunal rechaza la declaración de los acusados, que aseguraban que desconocían que era menor de edad. \"En el juicio oral, celebrado tres años después de los hechos, el Tribunal ha podido comprobar que el aspecto físico de aquella chica  sigue teniendo una apariencia de adolescente incipiente, que no llegaría aún a los 16 años\", reza la sentencia. Los magistrados son tajantes: \"Si no hicieron nada para cerciorarse de este dato fue porque les resultó indiferente\". \nEl tribunal ha impuesto para dos de los acusados, Bryan Andrés y Maikel Pascual, la pena más elevada, de 12 años, al considerar que en su caso se dio una situación de continuidad donde, estando ellos dos con la joven en la misma escena, le pidieron “prestación sexual”. A Daniel David Rodríguez, Yordanis de Jesús Campo y Walter Diego Claudio, los magistrados los condenan a 10 años por un delito de abuso sexual.\nOtros dos jóvenes juzgados por estos hechos han sido absueltos. En uno de los casos, no ha quedado acreditada su participación en el delito de abusos sexuales. En el otro, que según el relato de la Fiscalía se masturbó mientras miraba cómo los demás violaban a la chica, aunque no participó directamente, ha considerado que no se ha probado el delito de omisión de impedir delitos del que estaba acusado.\nLa sala, que ha absuelto a todos a todos los acusados del delito de amenazas, ha fijado en 12.000 euros la indemnización a la víctima, de forma conjunta y solidaria, al considerar que “el ataque a la indemnidad sexual de la víctima fue extremadamente intenso y especialmente denigrante, y además, se produjo sobre una menor que se encontraba en situación de desamparo”.\nEsta sentencia recuerda al caso de La Manada de Pamplona, que fue polémico por el mismo motivo. Primero la Audiencia de Navarra y después el Tribunal Superior de Justicia de Navarra condenaron a los cinco autores de la violación de una joven a nueve años de prisión por abuso sexual y no por agresión. Ambos fallos generaron multitud de protestas en toda España, los partidos políticos se manifestaron en contra de la decisión judicial e incluso el Gobierno anunció que iba a modificar la legislación. La decisión fue recurrida ante el Tribunal Supremo, que cambió la calificación de los hechos y elevó las penas. Sentenció que La Manada cometió una violación continuada en grupo y castigó a los cinco autores de la violación a 15 años de cárcel. El alto tribunal entendió que la joven sufrió una \"situación intimidante\" que hizo que ella misma \"adoptara una actitud de sometimiento\", los acusados se \"aprovecharon\" de estas circunstancias para atacar a la joven.\nLa sentencia sobre el ataque de La Manada de Pamplona en julio de 2016 generó una amplia protesta en las calles y provocó que el Gobierno, entonces del Partido Popular, decidiera revisar el concepto de violencia que figura en el Código Penal para los casos de violación. El Gobierno del PSOE hizo suya la iniciativa del PP y, en julio de 2018, anunció una reforma del Código Penal y de la Ley de Enjuiciamiento Criminal para garantizar que los tipos no dependan de la interpretación de los jueces. La comisión de codificación, a la que se encargó un dictamen sobre la cuestión, propuso la desaparición de la actual distinción entre abuso y violación y que se considere violación cualquier agresión sexual con penetración no consentida.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/sociedad/2019/10/31/actualidad/1572521146_711927.html","newspaper":"elpais","scraper_id":"scraper_test","id":"b887712f-1f12-41a6-7596-dee58ddaa09a"}