{"_id":"5dea3c52dec1220e27375dea","page":0,"fullpage":false,"headline":"El atrevimiento del Levante conquista Anoeta en un duelo bellísimo","date":"2019-10-30T11:20:55.026Z","content":"El atrevimiento del Levante conquista Anoeta en un duelo bellísimo\n\nFINALIZADO\nPuede que el altavoz no sea el ideal, entre semana y con un horario no apto para todos los públicos, pero partidos como el que se jugó en Anoeta ayudan a engrandecer LaLiga, a entender que en cualquier estadio, en cualquier momento y situación, dos equipos pueden salir al campo a brindar un espectáculo más que grato para el espectador. El Levante se llevó los puntos y le da lustre a la atribulada clase media del fútbol español. Se agradecen equipos que salten al verde como lo hizo el que dirige Paco López en terreno donostiarra: sin miedo, siempre dispuesto a dar un paso adelante, con buen trato de balón y vertical por ambicioso y trabajado. Dolorido tras su derrota el pasado fin de semana contra el Espanyol, y con la perspectiva de recibir al Barcelona el próximo sábado, el Levante fue osado y en su valentía encontró premio (1-2).\nLa Real Sociedad tropezó entre sospechas porque quizás en las últimas semanas se ha despistado respecto a la excelencia. O deja entrever algunas grietas. El Levante las acabó de abrir para infringirle su segunda derrota en casa en los últimos tres partidos. Lo hizo sobre todo en una primera parte descomunal, plena de ritmo, en la que los propietarios del campo dieron un acelerón inicial, pero el cuadro levantino se negó a pisar el freno. En cuatro minutos, entre el seis y el diez, Morales entró como un cuchillo por el flanco zurdo de la zaga blanquiazul. Fue tan estrepitosa la asonada del comandante que Anoeta se revolvió entre murmullos, como si la gente no entendiese a que se debía aquel despiporre. Imanol Alguacil había refrescado el once con futbolistas menos habituales. Al descanso ya no salió no de ellos, Sangalli. Tampoco regresó Le Normand y llamaron a Willian José y Portu, dos habituales titulares.\nNo era tanto una cuestión de señalar como de trocar. La Real necesitaba darle la vuelta a dos goles, en realidad a un partido. El Levante marcó un par de veces y pudo anotar, fácil, dos más. Así de monumental fue su torrente ofensivo. La Real no se achantó, pero estuvo expuesta y zarandeada tres largos cuartos de hora. Morales, que se convirtió en el jugador que más partidos ha disputado (154) en la máxima categoría con el Levante, la puso de vuelta y media para empezar. Luego Bardhi la remató con dos genialidades, primero un taconazo que abrió el espacio para que Melero le dejase ante el gol; después con un chutazo desde el pico del área que se estrelló en el larguero y habilitó a Borja Mayoral para dar el segundo golpe.\nNo era un partido para dudas, generoso, frenético. Así que tampoco Imanol se anduvo con miramientos en la toma de decisiones. Los cambios del entretiempo le dieron pegada a su equipo, que además asumió riesgos en la zaga, abocada en bastantes acciones al uno contra uno. La grada, siempre activa en la animación, redobló su impacto ambiental cuando la primera vez que entraron en el área Portu y Willian José la pelota acabó en la red, tras remate del delantero brasileño.\nEl Levante ha encajado al menos un gol en sus 21 últimos desplazamientos ligueros. Así que parecia complicado deducir que ya tenía todo resuelto. El partido fue otro tras el gol de Willian José, tras el descanso en definitiva. El Levante, imperial hasta entonces, supo que debía quitarse los ropajes de gala y tomar pico y pala. Se protegió, pero tampoco volvió la cara y pudo retomar el sosiego en un penalti que se señaló y se fue, con justicia tecnológica, al limbo. En el paroxismo actual sobre la interpretación de qué es mano o no, Melero López señaló uno de esos penaltis contemporáneos. Un centro al área repelió en Zubeldia, que para entonces operaba de central. Al zaguero realista le golpeó la pelota en el codo, sí, pero lo hizo mientras trataba de evitarlo y además pegaba el brazo a su tronco. El VAR con Sánchez Martínez al mando le advirtió, le invitó a ver las imágenes y hubo rectificación.\nEl estadio celebró la corrección como un gol. Con casi media hora por jugar, la Real se relanzó aún más, con más prisa e ímpetu que orden. Portu remató al palo. Imanol hizo un último movimiento, también se puede interpretar como una corrección: llamó a Zaldua por Gorosabel y acabó el partido con el mismo once que había alineado de inicio en el último triunfo en Vigo, excepto la ofensiva variante de Isak en el lugar de Le Normand. Con el sueco-eritreo, Willian José y Portu. Oyarzabal y Odegaard nutriendo por dentro y Zaldua y Monreal desplegados bien abiertos, la Real se guardó bien poco. El partido, aún cambiado, fue bellísimo hasta el final. E incierto en su resultado hasta que los jugadores del Levante alzaron victoriosos los brazos.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/30/actualidad/1572452216_885573.html","newspaper":"elpais","scraper_id":"scraper_test","id":"2ca73f78-2838-478b-6b43-37c9a50e67e4"}