{"_id":"5dea3a66dec1220e27375362","page":0,"fullpage":false,"headline":"La cultura del ciclismo urbano en América Latina: ¿un modelo para otras regiones?","date":"2019-11-05T11:20:55.026Z","content":"La cultura del ciclismo urbano en América Latina: ¿un modelo para otras regiones?\n\nCuando pensamos en el ciclismo urbano, la imagen que viene a nuestra mente es la de ciudades como Ámsterdam y Copenhague. Pero ¿qué ocurre en Bogotá, Buenos Aires, Santiago o Ciudad de México? Algunas de estas urbes están comenzando a autodenominarse “capitales mundiales del ciclismo”, una pretensión que, por lo general, coincide con la adopción de políticas públicas e inversiones que favorecen la movilidad cotidiana en bicicleta.\nDesde hace unos años los latinoamericanos se han ido enamorando cada vez más de las bicicletas. De hecho, ese movimiento ha crecido vigorosamente, debido, en parte, al aumento exponencial de los sistemas de bicicletas compartidas, las bicicletas eléctricas y otras formas de micromovilidad.\nLa congestión de tráfico constituye un problema crónico en muchas ciudades de América Latina. En 2018, el índice INRIX sobre el tráfico mundial reveló que Bogotá, la capital de Colombia, era la tercera ciudad del mundo con mayor congestión vehicular, seguida de Ciudad de México (en el cuarto lugar) y São Paulo (en el quinto). En el estudio se calculó que los conductores pierden 272 horas al año en atascos de tráfico, o trancones como le dicen en la capital colombiana.\nEl 15 de diciembre de 1974, los funcionarios de la ciudad autorizaron a Jaime Ortiz Mariño, un arquitecto graduado en Estados Unidos, y a los más de 5000 entusiastas ciclistas que lo acompañaron, a cerrar el tráfico durante tres horas en 12 kilómetros de avenidas para pasear libremente en sus bicicletas por el centro de Bogotá. A partir de ese momento nació Ciclovía, un movimiento que comenzó como una protesta ciudadana y se ha convertido gradualmente en un día de fiesta: hoy, la mayoría de los residentes locales considera que constituye una oportunidad semanal para recuperar el espacio urbano y promover alternativas al uso de automóviles particulares.\nCada domingo y día feriado, entre las 7.00 y las 14.00 horas, una ola de ciclistas, caminantes y vendedores ambulantes invade las calles de Bogotá, que permanecen total o parcialmente cerradas para la ocasión, a lo largo de más de 47 kilómetros. Por lo general, el evento congrega entre 1,7 millones y 2 millones de personas, o alrededor de la cuarta parte de los habitantes de la ciudad. Casi la mitad de los participantes pedalea durante al menos tres horas. Se acepta todo tipo de modalidades de transporte no motorizado.\nLa directora de Ciclovía, Bibiana Sarmiento, señaló que, en una sociedad fuertemente estratificada como la colombiana, una de las cosas que más le agradan del evento es su naturaleza igualitaria. “A nadie le interesa el origen social de los demás: todos son bienvenidos y todos son iguales”. Según estimaciones de las autoridades de Bogotá, la organización de Ciclovía tiene un costo inferior a 10 centavos de dólar por usuario por semana.\nHoy día, centenares de ciudades de todo el mundo están replicando este evento y otros experimentos de racionalización del espacio para el tránsito vehicular con el objetivo de transformar los paisajes urbanos.\nEn la actualidad, los habitantes de Bogotá realizan más de 800 000 viajes en bicicleta al día, según la encuesta oficial de viajes más reciente. Esa cifra es mayor que el número de viajes en taxi y casi la mitad del número de trayectos que se realizan en auto cada día. Según el gerente de la bicicleta de Bogotá, David Uniman, la ciudad tiene 480 kilómetros de ciclo-rutas, y se prevé que esta cifra seguirá aumentando en el futuro.\nEn 2015, la circulación en bicicletas representó el 6 % de los viajes diarios en la ciudad, pero Uniman confía en que, para 2020, la cifra ascenderá al 10 %, o alrededor de un millón de viajes al día.\n“La competitividad de la bicicleta es indiscutible”, afirmó. “Hace dos años, llevamos a cabo una encuesta para conocer las razones que impulsaban a las personas a usar una bicicleta. Y obtuvimos los mismos resultados que registraron las encuestas en Copenhague y Ámsterdam: permite ahorrar tiempo”. Una de las prioridades del Plan Bici, que se dio a conocer recientemente, es Quinto Centenario, una ciclo-ruta de 25 kilómetros que atraviesa de norte a sur varios barrios de ingreso bajo, mediano y alto de la ciudad.\nEn octubre de 2016, Colombia sancionó la Ley 1811, por la cual se otorgan incentivos para promover el uso de la bicicleta y se modifica el Código Nacional de Tránsito. En la legislación se reconocen explícitamente los impactos negativos del transporte motorizado en el medio ambiente y se promueve el uso de la bicicleta otorgando incentivos laborales a los funcionarios públicos, entre ellos medio día libre remunerado por cada 30 veces que certifiquen haber llegado a trabajar en bicicleta.\nTambién se establece que al menos el 10 % de los espacios se debe destinar al parqueo de bicicletas en las zonas de estacionamiento de los edificios públicos. Además, se aplican descuentos en las tarifas para los viajes intermodales en bicicleta y modos de transporte masivo, como los sistemas de transporte rápido por autobús.\nPerú ha seguido el ejemplo con la reciente sanción de la Ley 30936 en 2019, y otros países están estudiando y analizando marcos similares para respaldar y promover el ciclismo urbano como un medio de transporte sostenible, asequible e inclusivo.\nEste año, por primera vez, Bogotá se situó en el puesto número 12 en el índice Copenhagenize, la clasificación más completa de las mejores ciudades del mundo para circular en bicicleta. La metrópolis colombiana aventaja a Barcelona, Berlín, Montreal y Vancouver, y se ubica detrás de ciudades muy avanzadas, como Copenhague o Ámsterdam.\nA medida que otras grandes ciudades de América Latina concreten sus ambiciones en materia de ciclismo urbano, cabe esperar más resultados de este tipo en el futuro cercano. Por ejemplo, la ciudad de Lima, con apoyo del Banco Mundial, prevé acondicionar al menos 1300 kilómetros de calles para que sean más seguras y más aptas para la circulación de bicicletas.\nFrente al cambio climático, el uso de bicicletas es uno de los medios más eficaces para reducir la emisiones generadas por el transporte en las zonas urbanas, una cuestión que se señaló claramente en la última Cumbre Mundial de Alcaldes del Grupo de Liderazgo Climático (C40), que se realizó en Copenhague.\nLa cultura del ciclismo urbano que está surgiendo en América Latina indica que este tipo de cambio es muy posible, y puede servir como una gran fuente de inspiración para las megaciudades de todo el planeta.\nLeszek J. Sibilski es profesor de sociología y activista ambiental y Felipe Targa es especialista sénior en transporte urbano del Banco Mundial\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/11/05/actualidad/1572990326_173732.html","newspaper":"elpais","scraper_id":"scraper_test","id":"4f76bea0-fa69-4109-72dd-4739361eceba"}