{"_id":"5dea3c06dec1220e27375c7b","page":0,"fullpage":false,"headline":"Los Mossos prevén un rebrote de las protestas ante las elecciones","date":"2019-10-31T11:20:55.026Z","content":"Los Mossos prevén un rebrote de las protestas ante las elecciones\n\nLos Mossos d’Esquadra se preparan para un repunte de las protestas ante la visita de Felipe VI el lunes en Barcelona y las elecciones del 10-N. Para los Premios Princesa de Girona, se ha cerrado un dispositivo con un doble cordón, el interior de Policía Nacional y el exterior de Mossos, que blindará el Palacio de Congresos, donde se entregan los premios, y el hotel Rey Juan Carlos I, donde se hospedará el monarca, uno al lado del otro. El operativo para las elecciones aún está en estudio.\nEstá previsto que los Premios Princesa de Girona se celebren el lunes 4 y el martes 5 de noviembre. El dispositivo policial lo liderarán los Mossos d'Esquadra, en coordinación con la Policía Nacional y la Guardia Civil, desde un único centro de mando (CECOR) ubicado en el Departamento de Interior. El principal reto, una vez asegurada la llegada del Rey y la infanta Leonor, que previsiblemente viajarán en avión al aeropuerto de El Prat y desde allí, al hotel Juan Rey Carlos I, es la llegada de los asistentes a los premios.\nLos Mossos prevén protestas con una elevada participación de personas, sobre todo estudiantes, en los alrededores, que pueden complicar los accesos en taxi o, incluso, en metro. Se vallará la zona y se blindará todo el espacio, con carriles de acceso y de salida, indican fuentes policiales, que consideran que se trata de una buena ubicación, puesto que el alojamiento del Rey y el lugar donde se celebran los premios son colindantes. También puede recibir allí a las visitas que tenga previstas.\nMás delicada puede ser la jornada de las elecciones del 10 de noviembre. El Tsunami Democràtic ya ha pedido a través de su canal de Telegram que los ciudadanos “guarden” las fechas del 9, del 11, del 12 y del 13 de noviembre. La policía teme que se convoque algún tipo de protesta durante la jornada de reflexión que pueda perjudicar a los comicios. “Estamos preocupados y atentos, pero vemos muy complicado que organicen un acto en todas las escuelas, como el 1 de octubre de 2017”, indican fuentes policiales. Esas mismas fuentes insisten en que cuentan con el apoyo de la Policía Nacional, que sigue en Cataluña y en los próximos días se reforzará con un centenar de agentes más. “Quizá se intenta impedir el voto en algún colegio puntual”, añaden.\nEse operativo está en estudio, en función de cómo evolucionen los análisis de riesgo. Inicialmente, la intención era preparar un dispositivo normal, en el que una patrulla controla diversos colegios electorales. Pero lo más probable es que se refuerce la presencia policial dependiendo de cada centro de votación (2.700), según las posibles amenazas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/30/catalunya/1572461391_259199.html","newspaper":"elpais","scraper_id":"scraper_test","id":"52a8c5ff-6af9-4aaa-7ce5-d76657870bc1"}