{"_id":"5dea3c52dec1220e27375e58","page":0,"fullpage":false,"headline":"¿Qué universidades catalanas han cambiado su forma de evaluar por las protestas del ‘procés’?","date":"2019-10-30T11:20:55.026Z","content":"¿Qué universidades catalanas han cambiado su forma de evaluar por las protestas del ‘procés’?\n\nLa presión de las protestas del procés ha obligado a las universidades a modificar el sistema de evaluación para que los alumnos que lo deseen puedan compatibilizar la actividad académica con la asistencia a las manifestaciones y actos en contra de la condena a los líderes independentistas encarcelados. En los últimos días, varias universidades públicas catalanas ya han aceptado flexibilizar su modelo de evaluación.\nUniversidad de Barcelona. El equipo de gobierno delegó en las facultades la decisión de flexibilizar o no el sistema de evaluación. De los 16 centros docentes, 13 han alcanzado acuerdos. Las facultades de Educación, Economía, Ciencias de la Tierra, Filosofía y Geografía e Historia, Matemáticas, Medicina, Psicología, Química, Física, Derecho y Filología y Comunicación, han ampliado el plazo para que los alumnos soliciten la evaluación única y han pedido a los docentes que, en la medida de lo posible, aplacen las actividades obligatorias o evaluables. La Facultad de Matemáticas, además, ha pospuesto los exámenes previstos para esta semana. Por su parte, la Facultad de Farmacia, no ha facilitado acogerse a la evaluación única, pero sí ha optado por suspender las actividades de evaluación, las clases prácticas y las actividades de asistencia obligatoria hasta el 5 de noviembre.\nUniversidad Autónoma de Barcelona. El Consejo de Gobierno ha aprobado este miércoles cambiar la normativa de evaluación y ofrecer \"excepcionalmente\" la posibilidad de que los alumnos accedan a una \"prueba de síntesis final recuperable\". La medida solo es aplicable este trimestre y para los estudiantes que así lo soliciten previamente. No obstante, el acuerdo estipula también que cada facultad identificará, de acuerdo con su singularidad académica, las asignaturas que \"no son susceptibles de ser evaluables con una prueba de síntesis final\". El Claustro de la UAB había debatido la posibilidad de cambiar la evaluación, pero no lo votó, así que el rectorado canalizó la demanda de los estudiantes a través del Consejo de Gobierno.\nUniversidad de Girona. El claustro apoyó por unanimidad una declaración para que cualquier estudiante pueda solicitar la evaluación única (examen final). “El estudiante que precise adaptarse a este nuevo sistema de evaluación lo podrá hacer de forma individual para cada asignatura o módulo desde el momento en que así se apruebe en Consejo de Gobierno”. El Consejo de Gobierno concretará en los próximos días cómo se desarrollará este sistema alternativo de evaluación.\nUniversidad Pompeu Fabra. El claustro, máximo órgano de representación de la comunidad educativa, había rechazado la propuesta de la evaluación única. Pero las protestas de este martes, con un reducido grupo de 140 chavales bloqueando los accesos a los tres campus, ha obligado al rectorado a claudicar. A mediodía de ayer, el rector, Jaume Casals, anunció que la UPF adaptaría la evaluación para garantizar el derecho de unos a manifestarse y el de los otros a asistir a clase. “Toda reivindicación académica respecto al sistema de evaluación será atendida y se estudiarán los casos para que no se vean vulnerados los derechos de los estudiantes. El estudiante que lo pida, será evaluado en una sola convocatoria”, explicó Casals. La UPF no aplicará la evaluación única de forma sistemática, sino que buscará alternativas para adaptar la evaluación a cada caso y según las particularidades de cada facultad. \nUniversidad Politécnica de Cataluña. El equipo rector delegó en cada centro la decisión de permitir la evaluación única o no. \nUniversidad Rovira i Virgili. Hasta ahora, mantiene el sistema de evaluación sin cambios pero el rectorado ha pedido a los decanos de las facultades que, en la medida de lo posible, eviten estos días las actividades evaluables u obligatorias. El equipo de gobierno tiene pendiente una reunión para decidir si se modifica el sistema de evaluación. \nUniversidad de Lleida. El vicerrector de Ordenación Académica, Francesc Giné, envió un comunicado a los decanos de sus facultades que \"arbitren mecanismos para los alumnos que quieran hacer evaluación única, puedan hacerlo\", ha explicado un portavoz. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/30/catalunya/1572434920_399232.html","newspaper":"elpais","scraper_id":"scraper_test","id":"d4dbd7c4-18b4-4877-521c-2454c8acc506"}