{"_id":"5dea3afadec1220e273757bd","page":0,"fullpage":false,"headline":"Rosalía coge en los MTV EMA un sitio en el olimpo de las divas del pop","date":"2019-11-03T11:20:55.026Z","content":"Rosalía coge en los MTV EMA un sitio en el olimpo de las divas del pop\n\nUno de los mantras que más se repiten desde que el rock se volvió algo residual es que organizar giras, festivales y eventos como esta entrega de premios MTV EMA es mucho más complicado que antaño. Igual te aparecía Madonna y te pedía una carroza, pero, por lo general, con un micrófono, una pantalla, buenos contactos en las afueras de la ciudad y un buen cáterin lo tenías apañado. Hoy, las entregas de premios en el universo musical son como las manifestaciones. Cada actuación, cada pancarta, debe tener su relato y ser susceptible de subirse a Instagram. Veo tus cincuenta bailarines (Dua Lipa) y lo subo, convirtiendo la pasarela que hace de escenario en el sambódromo (Akon y Becky G). Veo tu sambódromo y voy con un jardín, danza clásica y un tiovivo al que me subiré con transparencias y me pondré tan hormonal que recordaré a la memorable secuencia del orgasmo sobre atracción de feria del quinto episodio de Euphoria (Halsey). Veo todo eso que habéis hecho con los caballitos y las carrozas y os organizo un tablao flamenco vertical (Rosalía), derrumbo el pabellón y me besáis las zapatillas de diseño.\nPresentados por Becky G, los premios homenajearon lo que debían homenajear en 2019, pues estamos ya demasiado rodados para arriesgar y, después de todo, fue MTV quien inventó todo esto. Así, el asunto giró en torno a la cosa latina, la cosa coreana, la cosa adolescente, la cosa activista y hasta la cosa mayor, que este siglo XXI ha entrado ya en esa edad en la que te arrepientes de cuando no le cogías el teléfono a tu madre. Sobre un escenario que era un poco como si le hubieran encargado a Vicky Martín Berrocal la dirección artística de un desfile de Victoria’s Secret –puede sonar raro, pero estaba más que logrado–, el asunto empezó con Dua Lipa interpretando Don’t Start Me Now acompañada de más de 50 bailarines con monos amarillos y otros tantos replicantes digitales. Su salida fue impresionante y su mutis por el foro, tremendo.\nEl pop hoy es cosa de chicas. Se confirmó con la siguiente actuación, la de Mabel, hija de Neneh Cherry y fenómeno adolescente que, si no ha llegado ya, está a punto de hacerlo. Y ya si Camila Cabello o Ariana Grande hubiesen ganado el primer premio, el de artista pop, podríamos casi cerrar el círculo diciendo que lo femenino, lo teatral y lo latino dominan la escena en 2019. Pero ganó Halsey, natural de Nueva Jersey. Ella también se llevó el premio a la mejor imagen de la gala. Este galardón, y también el de Honores Generacionales, que se otorga a cinco activistas jóvenes que hayan tratado de impactar en temas como los derechos de colectivo LGTBIQ+ o el cambio climático, son los que sirven para apuntalar estética y ética de una época.\nEl premio a la mejor colaboración se lo llevó Rosalía por su tema junto a J Balvin, Con altura. Subió la de Sant Esteve Sesrovires al escenario junto a El Guincho, productor de todo este asunto, mientras el público local coreaba el tema a capela. Dio las gracias en inglés y volvió a mostrarse tremendamente emocionada. La capacidad de la catalana para seguir recibiendo cada premio, cada piropo, cada aplauso, como si fuera el primero resulta tan fascinante que no da tiempo ni para pensar que esté mínimamente ensayado. Hay algo en ella que sigue despidiendo autenticidad y algo que sigue cautivando. Su posterior actuación fue una barbaridad. Las dos principales ganadoras, Taylor Swift y Billie Eilish –una pareja de premios para cada una– no acudieron a Sevilla y enviaron agradecimientos en vídeo.\nEn 1994, Green Day se llevaron premios en las categorías de rock duro y rock alternativo. En 2006, los italianos, que siempre han sido pioneros en estar en pleno lío cuando los cambios se avecinan –ver caída del Imperio Romano– nominaron en sus premios MTV al combo californiano en una categoría que se llama Bandas que tocan instrumentos. En los MTV EMA de Sevilla, el trío se llevó el galardón en la categoría de rock, que en 2019 es como llevarse un Oscar honorífico. Se emitió una grabación de ellos interpretando Basket Case el sábado ante los compañeros de clase de los 1.600 jóvenes que se agolparon en el foso durante la entrega de estos premios. Ellos y Liam Gallagher fueron el guiño a los padres de los fans y a la mayoría de personas que copaban la zona VIP, las barras libres y las bandejas de canapés. Gallagher también se llevó el premio a la única persona con un acento inglés interesante y con las menores ganas de estar allí. Se confirmó cuando al cabo de un rato salió a interpretar Wonderwall como si fuera la actuación de las seis de la tarde de un domingo de marzo en un pub irlandés de Tenerife. Clausuró el evento tras una actuación de Becky G que fue todo fuego, hormonas y reguetón Premium. Justo lo contrario que lo suyo. Tal vez nada sea mejor que nada pero está claro que algo es ahora y lo otro no.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/11/03/actualidad/1572818398_673237.html","newspaper":"elpais","scraper_id":"scraper_test","id":"738d26db-9f9a-46b9-58ab-4a76f6741727"}