{"_id":"5dea3b93dec1220e27375a2d","page":0,"fullpage":false,"headline":"El Baskonia se da un festín con el Bayern","date":"2019-11-01T11:20:55.026Z","content":"El Baskonia se da un festín con el Bayern\n\nFinalizado\nNo tendrá el Baskonia un partido más plácido en toda la Euroliga que el de anoche ante el Bayern. Llegaba el equipo alemán con certificado de garantía después de haber derrotado dos días antes al Real Madrid, así que se olfateaba un partido disputado en el Buesa Arena, pero, como suele ocurrir muchas veces, los pronósticos se estrellaron contra la realidad. En Vitoria no compareció un equipo bien engrasado, sino una banda de músicos desafinados.\nHubo quien pensó que en las oficinas del equipo bávaro habían traspapelado los billetes y enviaron a Vitoria al equipo de fútbol, porque quienes aparecieron por la cancha del Buesa Arena dieron, durante una primera parte nefasta, una sensación de impericia que llegó a ser casi preocupante, muy lejos de la actuación de esta misma semana frente al Real Madrid, aunque tal vez ni con porterías de fútbol en lugar de canastas habrían mejorado su actuación. El Baskonia gozó de tantas facilidades para su juego como durante las épocas de la burbuja inmobiliaria, los compradores de pisos para suscribir una hipoteca.\nNi siquiera tuvieron que emplearse a fondo los hombres de Perasovic, que les echó un par de broncas más por el qué dirán, para mantener su imagen de entrenador serio, que por haber descuidado sus tareas en la tarima. El equipo vitoriano, bajo la batuta de Shengelia (19 puntos, 3 rebotes, 3 asistencias), interpretó una sinfonía casi perfecta. Al jugador georgiano no pudieron pararle entre Barthel y King, que acabaron amargados ante la superioridad de su rival.\nBaskonia: Henry (7), Stauskas (12), Shengelia (19), Shields (5), Eric (4) –equipo inicial–, Vildoza (3), Janning (16), Fall (2), Garino (10), Polonara (10), Diop (3), González (2).\nBayern: Monroe (18), Lucic (4), Zipser (7), Nelson (4), Barthel (7) –equipo inicial–, King (0), Koponen (3), Lo (12), Flaccadori (1) y Radosevic (4).\nParciales: 29-10, 23-19, 14-18, 27-13.\nÁrbitros: Lamonica, Latisevs y Trawicki.\nFernando Buesa Arena de Vitoria, 10.758 espectadores.\nPero en el Baskonia no desentonó nadie. Si flaqueaba Vildoza, aparecía Henry, si los hombres altos se quedaban sin aire un rato, surgía de repente el italiano Polonara, un jugador polivalente, que lo mismo sirve para una cobertura que para un triple. Arropados en defensa, intensos como nunca, los vitorianos ahogaron a los bávaros. Se fueron del primer cuarto con una ventaja que podría tildarse de escandalosa (29-10), y al descanso con 23 puntos de diferencia, una losa casi imposible de quitarse de encima.\nSólo flaqueó el Baskonia en el comienzo de la segunda mitad. De golpe, la ventaja que era de 28 puntos, se redujo a 14, con un parcial de 12-0 del Bayern, pero lo arreglaron los jugadores de Perasovic en el tramo final del tercer cuarto, para afrontar los últimos diez minutos con una diferencia inasumible para los alemanes (66-47).\nEntonces el espectáculo que estaban ofreciendo los jugadores lo asumió también el árbitro principal, Gigi Lamonica, más de treinta años como juez de la FIBA, viejo conocido en todas las canchas europeas. Destinó los últimos diez minutos a su uso y disfrute, alargando con sus visitas al monitor de televisión, la agonía alemana y la hora de la cena de los vitorianos. Convirtió un pequeño tumulto entre jugadores en una triple falta y se pasó un minuto para volver atrás dos segundos en el reloj, que se había quedado parado, cuando a nadie le importaba ya el tiempo de juego. Bueno, tal vez sí al vallisoletano Miguel González, que disfrutó en la cancha de los últimos minutos del partido y anotó una canasta en sus primeros pasos en la presente Euroliga, en la que el Baskonia suma ya tres victorias.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/01/actualidad/1572621673_741357.html","newspaper":"elpais","scraper_id":"scraper_test","id":"cce74488-1aca-4779-64cb-bdb49a9dc30a"}