{"_id":"5dea3abcdec1220e273755c8","page":0,"fullpage":false,"headline":"La crisis de la cebolla india hace llorar a medio mundo","date":"2019-11-04T11:20:55.026Z","content":"La crisis de la cebolla india hace llorar a medio mundo\n\nLas inundaciones y las fuertes lluvias del monzón en la India han destrozado la cosecha de cebollas, dañando un 35% de sus existencias y multiplicando por tres el precio de esta hortaliza, principal ingrediente de la dieta nacional. Para reducir la inflación y su impacto en el bolsillo de la mayor parte de la población, el Gobierno ha prohibido su exportación y limitado su almacenaje. La medida ha tenido efecto y ha contentado a los consumidores, no así a sus agricultores ni a naciones vecinas, que dependen del segundo mayor productor mundial de cebollas y exportador de dos millones de toneladas en 2018.\n“No entendemos por qué han prohibido exportar cebollas. Le he tenido que decir a mi cocinero que no use”, confesaba a la prensa a principios de octubre Sheikh Hasina, primera ministra de Bangladés, principal país golpeado por la medida, impuesta el 29 de septiembre. Con un 75% de sus importaciones anuales —1,1 millones de toneladas— procedente de la India, muchos habitantes del superpoblado Bangladés sufren el veto. “Cocinar biryani sin cebolla es imposible”, se quejaba a The New York Times Mohammad Bilash, gerente de un restaurante de la capital, Dacca, en referencia al plato de arroz básico del subcontinente. En verano, los precios subieron un 700% y el doble en la última semana de septiembre. “La casi importación cero de la India es la principal razón de la fluctuación de precios”, explicaba Abu Hasan, secretario general de la Asociación de Importadores-Exportadores de Bhomra, puerto terrestre que conecta la India y Bangladés.\nEl efecto dominó indio no acaba con el impacto en el vecino del este. Al norte, Nepal, que solo en 2018 importó 170 millones de kilos de cebollas de la India, también se ha visto afectado. Emparedada entre los dos mayores productores mundiales, la diminuta nación del Himalaya recibe cebollas chinas para compensar la carestía . Lo mismo sucede en Sri Lanka, donde los precios han subido un 50% y —como en Bangladés— los negocios buscan suministros alternativos en Egipto o Turquía, aunque estos envíos tardan un mes en llegar, a diferencia de las remesas diarias indias bloqueadas desde el final del verano.\nLa dureza del clima estival indio disparó el precio de las cebollas, que a finales de septiembre llegó a 80 rupias por kilo (más de un euro) frente a las 25 rupias (0,31 euros) que costaba en agosto. Tras las medidas tomadas por el Gobierno, el kilo de este bulbo se sitúa ahora en 30 rupias en Lasalgaon, ciudad cercana a Bombay y el mercado de cebollas más grande del sur de Asia. Las prohibiciones han sido agradecidas por los consumidores. “La gente come kanda bhakari [pan con cebolla] si no hay otra cosa”, explicó a BBC el historiador Mohseena Mukadam sobre los habitantes de Maharashtra, Estado donde está Lasalgaon y que concentra el 50% de la producción nacional.\nCon la excepción de su capital, Bombay, centro financiero de la India, el Estado de Maharashtra depende de las políticas del sector agrícola, que apenas contribuye el 12% al PIB regional, pero que domina el electorado, con más del 65% de la población empleada en actividades relacionadas, lo que hacía temer que impactase en los resultados de las elecciones regionales celebradas la semana pasada. De hecho, justo antes, sindicalistas agrícolas como Sandeep Jagtap amenazaban: “Estas elecciones son acerca de los problemas de granjeros y jóvenes. El Gobierno nos ha fallado y caerá”. Desde el mercado de Lasalgaon el descontento continúa por lo que consideran una desatención del Gobierno. Así lo resumía el granjero Madhukar Bagh: “La situación es insostenible y por eso protestamos. Hemos tenido problemas con el Gobierno en estos cinco años. Los créditos no han sido perdonados. Es todo una mentira”. Pero el Ejecutivo de Maharashtra fue reelegido, aunque la oposición consiguió acercarse gracias al voto del descontento de, entre otros, el sector agrícola.\nNo había sido la primera vez que la cebolla altera la política del gigante asiático. En diciembre del año pasado, el partido del primer ministro, Narendra Modi, el Bharatiya Janata Party (BJP), perdió tres de los principales Estados del país en favor del histórico y opositor Partido del Congreso, de la dinastía Nehru-Gandhi, que centró su campaña en la sempiterna crisis agrícola. En las elecciones regionales de 1998, otra fuerte subida en el precio de la cebolla llevó al derrumbe del Gobierno del BJP en la capital, Nueva Delhi. En el ámbito nacional, los astronómicos precios de esta hortaliza ayudaron a Indira Gandhi a desalojar al Ejecutivo de coalición en los comicios de 1980.\nLas demandas del sector agríco­la se repiten desde hace años. Junto a la exención del pago de préstamos, los sindicatos exigen que se cumpla el precio mínimo que obliga a los distribuidores a comprar la producción por encima de un importe base. Actualmente, venden sus cebollas en Lasalgaon por precios que se multiplican por 10 al llegar a Bombay. La falta de almacenaje hace que algunos granjeros dejen pudrir cultivos antes de arriesgarse a perder más dinero en transporte. “Los campesinos deberían obtener un 50% más que el coste de su producción y sus ingresos deberían ser, al menos, iguales al salario mínimo de un funcionario”, añade Anil Kilor, presidente del sindicato Foro del Pueblo, resumiendo las demandas de la Comisión Swaminathan, que lleva más de una década insistiendo en proteger el sector agrícola con políticas de largo recorrido.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/31/actualidad/1572516624_717059.html","newspaper":"elpais","scraper_id":"scraper_test","id":"66697717-8c56-46cf-525e-b92b78220cca"}