{"_id":"5dea3d70dec1220e2737637e","page":0,"fullpage":false,"headline":"Respeto y comprensión","date":"2019-10-27T11:20:55.026Z","content":"Respeto y comprensión\n\nHay vinos que conservan lo mejor de cada estación. Del invierno, la transparencia; de la primavera, fragancia y vida; del verano, fruta en sazón, y del otoño, reposo y contemplación.\nEn una ladera de esquisto roto por los años, el sol y el viento, la frescura en un vino tinto no surge espontánea. Nace de la observación y de la comprensión del viticultor. Ante el viñedo todo es posible y las diferencias vienen de las sensibilidades con que se miran las cepas. Joachim Roque es un viñador joven cuya forma de entender la vieja viña es inmediata e innata, arcana. La sintonía es perfecta: ha visto que el reposo de las cepas y la menor intervención en la tierra dan la mejor fruta. Y ha actuado en consecuencia en la bodega: la uva no se separa de su racimo y la fermentación empieza ya en su interior. En Esta Fête 2016 la fruta cae en la copa y en la garganta como goterones sobre un monte sediento. La flor de tilo propia de la garnacha blanca; la fresa salvaje de la tinta; el cítrico de la gris y el cincel seco de la cariñena dibujan una acuarela fresca y fragante, de un atrevimiento cautivador que los años no diluyen.\nDomaine Carterole, Esta Fête 2016\n– IGP Côte Vermeille, 13,1%. Viñedo de esquisto en pendiente cerca del mar en Banyuls-sur-Mer (Francia), plantado con garnachas tinta, gris y blanca y algo de cariñena.\nEl ensamblaje del vino es el del viñedo que, en 2016, llevaba tres años sin químico ni laboreo. Maceración carbónica con racimo entero y medio año de reposo en barricas viejas. Sin estabilizar ni filtrar. Sin sulfitos añadidos.\nPrecio: 22,50 euros.\nSensaciones\n– Jugosas zarzamoras, secos regalices, ufanas raíces de hinojo: es el zumo de uva roja de una tierra vieja que se siente comprendida de nuevo.\nA través del cristal\n– Bandeja de madera pintada y envejecida, y jarrón, ambos de Luzio La Roca Village. Copas de cristal para vino tinto de la serie Aroma de Vista Alegre.","url":"https://elpais.com/elpais/2019/10/18/eps/1571396140_834274.html","newspaper":"elpais","scraper_id":"scraper_test","id":"c08d8294-ee09-4236-65de-cd2591d2c097"}