{"_id":"5dea3e5adec1220e273766f4","page":0,"fullpage":false,"headline":"Así fue mi primera experiencia con la copa menstrual","date":"2019-10-25T10:20:55.026Z","content":"Así fue mi primera experiencia con la copa menstrual\n\nNuestros periodistas recomiendan de forma rigurosa e independiente productos y servicios que puedes adquirir en Internet. Cada vez que compras a través de algunos enlaces añadidos al texto, EL PAÍS recibe una comisión. Lee aquí nuestra política comercial. \nLo leía sin cesar en decenas de medios de comunicación, lo veía en cuentas de Instagram de influencers, me lo confirmaban algunas amigas e incluso me lo avisaba una y otra vez (con gran acierto, como acostumbra) mi madre: \"La copa menstrual es el presente y el futuro, es mejor para tu salud y para el medioambiente, es sumamente económica y tienes que empezar a usarla ya\".\nAsí, como una orden, resonaba en mi cabeza cada vez que comenzaba un ciclo. Lo hizo durante meses, sobre todo porque había llegado el año decisivo -a 2019 lo recordaremos por el grito millennial hacia un modo de vida más ecológico y sostenible-, así que me decidí y compré la mía. Y ahora no voy a describir cómo es ni a enumerar todos los beneficios de usarla -que eso ya nos lo sabemos todas-, sino que voy a contar por qué elegí esta copa menstrual de la marca Intimina y cómo fue (al detalle) mi primera vez.\nUna de las principales razones de mi reticencia hasta entonces era el tamaño de las copas que había visto: eran demasiado grandes y veía muy difícil poder colocarlas con facilidad y, sobre todo, con comodidad y sin dolor. \nPor eso, cuando me puse a buscar y descubrí esta versión de tamaño reducido y creada especialmente para principiantes, me lancé. Tenía todo lo que buscaba: estaba fabricada al 100% con silicona de grado médico, era pequeña y compacta pero resistente, y se plegaba hasta introducirse en un estuche del tamaño del de un bálsamo de labios.\nCompra por 24,95€ y sin gastos de envío aplicando el código 'ESCAPARATE'\nMi otro miedo era el momento de retirarla. Sobre todo porque no sabía si podría tirar bien de los pequeños 'rabitos' que llevaban las que había visto: pero la Lily Cup One cuenta con un aro perfecto para tirar cómodamente (otro punto a favor). También porque la creencia general entre las mujeres que no la han probado es que vas a poner todo perdido al hacerlo... Pero nada más lejos de la realidad. Y ahora te cuento por qué.\nHe de confesar que mi copa llevaba un mes en casa sin salir de su caja. Me había ido de viaje coincidiendo con mi anterior período y pensé que no era el mejor momento para comenzar a usarla. Ahora me arrepiento: tuve que llevarme a cambio un montón de compresas y tampones en vez de ese diminuto estuchito.\nCuando por fin llegó el momento, eso sí, lo afronté con mucha calma, relajada y pensando que probablemente no sabría ponérmela bien a la primera (y que no pasaría nada). En efecto: fue complicado. Probé a hacerlo colocándola en las dos posiciones diferentes que explican en sus instrucciones: la primera, doblándola dos veces formando una C y, la segunda, haciéndole un pliegue hacia adentro en forma de V y creando una especie de flecha. Esta última fue la opción que me resultó más práctica y con la que conseguí ponérmela al segundo intento.\nNo estaba segura de si la había colocado del todo bien, así que realicé el truco que indican en las instrucciones: agarrarla desde el aro inferior y girarla para hacer que se abra y se asiente en su lugar. También utilicé a la vez un salva slip por si acaso... Pero pasé 8 horas con ella puesta sin notarla y sin manchar nada en absoluto. No sin la ayuda de su doble aro en el borde superior que crea el efecto de vacío necesario con suma facilidad.\nCompra por 24,95€ y sin gastos de envío aplicando el código 'ESCAPARATE'\nDecidí retirarla en ese momento por las primeras dudas acerca de su capacidad, aunque no porque me molestara. Lo hice en el WC -habiendo lavado bien mis manos, como siempre que la manipulo-, apretando ligeramente la base de la copa para eliminar el aire y tirando suavemente del aro. Y no: no fue ningún drama como había oído por ahí. La situación es muy similar a la que ocurre al retirar un tampón y, si lo haces con cuidado, no se vuelca ni ensucia en absoluto.\nRespecto a mis dudas sobre su capacidad, quedaron resueltas. En esas 8 horas apenas había llenado un tercio de la copa (caben hasta 21 ml.). Y, si bien es cierto que mi flujo es ligero, la sensación que tenía antes al manchar compresas y tampones era de tenerlo mucho mayor. \nA partir de ahí, cogí confianza y los siguientes días logré: colocarla a la primera, llevarla puesta durante 12 horas sin notarla ni llenarla (es para principiantes con la copa pero de cualquier edad, por lo que tiene bastante capacidad), dormir con ella sin manchar y convertirla en mi mejor amiga y aliada. Entre puestas, únicamente la enjuagué en el lavabo y la volví a colocar y, al final del ciclo, la herví en agua durante unos 10 minutos como había hecho antes de utilizarla. \nTras esta experiencia, los tampones y compresas han dejado un montón de espacio libre en mi cajón. Ahora no corro el riesgo de introducir en mi cuerpo ningún tipo de componente químico que pueda generar alergias, irritaciones o sequedad vaginal. Y tampoco gasto alrededor de 9 euros al mes como solía necesitar (ni lo haré en unos 10 años). \nY sí, por si todo esto fuera poco, ahora también cumplo con una meta más de las propuestas para hacer mi rutina mucho más sostenible y ecológica. \nCompra por 24,95€ y sin gastos de envío aplicando el código 'ESCAPARATE'\nAunque esta fue mi elección y mi positiva experiencia, las necesidades de cada mujer y de cada cuerpo son diferentes. Por eso, es fundamental que te conozcas bien y elijas la que más se adecúe a ti. Sea la que sea, la podrás adquirir sin gastos de envío aplicando el código ESCAPARATE.\nLily Cup Compact. Idéntica a la mía, pero con un tamaño ligeramente más grande y sin el aro en la base. Fue la primera copa menstrual plegable que existió y también viene con estuche para guardarla. Disponible en dos tamaños: el A para 18 ml. o el B para 23 ml.\nCompra por 29,95€\nZiggy Cup. He aquí la única copa reutilizable que puede utilizarse durante las relaciones sexuales. Cuenta con un innovador diseño plano que no se nota y que ofrece, como sus compañeras, 12 horas de comodidad sin regla con una capacidad de hasta 76 ml. Incluye una funda de silicona para guardarla.\nCompra por 39,95€\n* Todos los precios de compra incluidos en este artículo están actualizados a 1 de noviembre de 2019.\nSuscríbete a la newsletter de El PAÍS Escaparate.\n NEWSLETTER \n Recibe el boletín de Escaparate \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/22/escaparate/1571741530_765526.html","newspaper":"elpais","scraper_id":"scraper_test","id":"53f64d64-78fd-4f8d-756f-4d225a3d9cc2"}