{"_id":"5dea39d9dec1220e273751fa","page":0,"fullpage":false,"headline":"¿Y si quiero alquilar habitaciones de mi casa?","date":"2019-11-06T11:20:55.026Z","content":"¿Y si quiero alquilar habitaciones de mi casa?\n\nSe alquila habitación en piso compartido con dos personas más\", \"Habitación disponible en el centro\". Las calles de las ciudades y las páginas webs de alquiler de viviendas están llenas de estos anuncios. Hasta ahora lo habitual era que esos reclamos fueran hechos por jóvenes y estudiantes que buscan vivir colectivamente para repartir los gastos. Esta realidad ha cambiado. Jóvenes o menos jóvenes profesionales y también jubilados deciden alquilar habitaciones de su vivienda para hacer frente al pago de la hipoteca, de la renta o ganar un dinero extra.\nEl alquiler de habitaciones no está regulado por la Ley de Arrendamientos Urbanos (en principio) sino mediante un pacto entre las partes regido por el Código Civil.\nCuando el dueño vive en la casa lo habitual es hacer un contrato con las condiciones que se pacten entre las partes. En ese documento el arrendador pactará con el arrendado la duración, el precio y las prórrogas. Además va implícito el derecho a usar las zonas comunes de la vivienda, como la cocina y el baño (a no ser que se pacte lo contrario).\nEl resto de aspectos que debe recoger el contrato son:\nCuando se pone en alquiler una habitación, el arrendador puede fijar el precio libremente (aunque siempre hay datos de mercado que orientan sobre el que más conviene) y debe declarar a Hacienda lo que obtenga con ese alquiler, “como un rendimiento del capital inmobiliario”, explican desde la asesoría Alfil.\nPara que el arrendador pueda obtener beneficios fiscales en la declaración de la renta es necesario incluir en el contrato una cláusula en la que se indique que esa vivienda es la habitual del inquilino. Si se cumple este requisito, el propietario tendrá un reducción del 60% de la cantidad que resulte de restar a los ingresos los gastos (comunidad, IBI, basuras en su caso, intereses de posibles préstamos…); gastos que no pueden ser incluidos en su totalidad (el propietario también es partícipe de esos gastos), sino la parte proporcional que se puede imputar a la parte arrendada. Es decir, si ingresas 10.000 euros y tienes 1.000 euros de gastos, el neto sería 9.000 euros, del que habría que tributar por ese 40% (3.600 euros).\nEn el caso de que en el contrato se indique que es de carácter temporal, por ejemplo por el curso escolar a unos estudiantes, no se tendrá derecho a estos beneficios.\nEstas mismas condiciones se mantienen si el dueño de la vivienda alquila habitaciones a dos o más personas.\nEsta opción contempla que se puede hacer un contrato común para todos los inquilinos de la vivienda, que estaría regulado por la LAU y por su normativa, como si se tratara de un alquiler común, de mínimo un año de duración y con sucesivas subrogaciones hasta cinco, tras lo que habría que hacer un nuevo contrato. En este tipo de contrato existe una obligación solidaria entre todos si alguno incumple el pago o si se producen desperfectos.\nEn este caso, el arrendador también tiene derecho a beneficios fiscales a través de la declaración de la renta, de la misma forma que si solo alquila una habitación de su casa. Pero en este caso, sí se podrán computar todos los gastos de la casa.\nTambién es posible pactar un contrato individual con cada habitante de esa vivienda en la que no resides. Estos documentos se regirán por el Código Civil. No están sujetos a temporalidad, el periodo de vigencia será el que tú pactes. Habrá beneficios fiscales si en los contratos incluyes que es vivienda habitual del inquilino. Para que el arrendador se beneficie es el inquilino quien debe consentir que en el contrato ponga que se trata de su vivienda habitual, cual sea la duración de ese contrato.\nUn inquilino también puede subarrendar una parte de la vivienda que tiene alquilada si el propietario lo autoriza. La LAU indica que solo es legal subalquilar una vivienda si se hace de manera parcial, con el consentimiento previo del arrendador. Aquí, también se contará con un contrato individual para mayor seguridad y donde se dé cuenta de las condiciones.\nAl margen de la vía elegida, cuando se alquila una habitación hay que tener en cuenta que también se “alquila” el derecho al uso de las zonas comunes: la cocina, el baño… Por tanto, otro de los puntos importantes es negociar el pago de los gastos que se generan en la vivienda. “Lo habitual suele ser pagar la renta más un fijo estipulado entre las partes o prorratear los gastos entre las personas que conviven en la casa”, afirma Luis Delgado, abogado de Legálitas. Si vas a gestionar el pago de gastos compartidos, estas apps te interesan.\nAlquilar habitaciones al margen de todo lo expuesto antes es una ilegalidad. Hay razones diversas por las que el propietario puede pedir la disolución del contrato en caso de que se haya subalquilado:\nSegún el estudio del portal Fotocasa, las comunidades que tienen una mayor demanda de habitaciones son Madrid, con un 21% del total de búsquedas, seguida de Andalucía (20%), Cataluña (15%), Comunidad Valenciana (9%) y País Vasco (3%). Madrid y Cataluña concentran el 36% del total en España.\nEn cuanto a zonas de preferencia, “el centro de la ciudad sigue siendo el punto estratégico del alquiler”, comenta Ignasi Giralt, mánager general en España de Badi, plataforma de alquiler habitacional.\nEl estudio de Fotocasa también apunta que Barcelona, Madrid y Palma de Mallorca son las ciudades más caras para alquilar una habitación, con un precio medio de 491, 410 y 378 euros al mes, respectivamente. Aun así, respecto al pasado año, en Barcelona y en Madrid el precio de las habitaciones ha caído un 3,4% en la primera y un 4,2% en la capital.\nPor ciudades, Cáceres, con 159 euros al mes, y Jaén, con 174 euros, son las más baratas.\nPor comunidades, Cataluña es la más cara, con una media de 444 euros al mes por habitación; seguida de Madrid, con 386 euros al mes; Baleares, con 384 euros al mes y País Vasco, con 338 euros al mes. En el otro extremo aparecen Extremadura, con 171 euros al mes; Castilla-La Mancha, con 197 al mes; Galicia, con 212 al mes y Castilla y León, con 219 al mes.\nHasta hace poco eran los estudiantes los que solían compartir piso. Ahora todo ha cambiado y las dificultades para hacer frente al pago del alquiler de una casa es la principal razón para compartir, según apunta Fotocasa en su informe. “Alrededor de un 80% de nuestra audiencia tiene una edad de entre 25 y 35 años y no son estudiantes, sino jóvenes profesionales”, señala Giralt.\nPero, además, segmentos de edad que hasta hace poco tiempo estaban fuera de estas estadísticas han entrado de lleno, como los mayores de 55 y hasta 75 años, que suponen un 9% de españoles que comparten o buscan casa para compartir, añade el informe.\nLas herramientas más populares para encontrar habitaciones son las aplicaciones gratuitas (disponibles en las tiendas de apps) y webs especializadas como Badi, Pisocompartido y Habitoom. También en los portales inmobiliarios Fotocasa e Idealista. Su función es poner en contacto al que busca y al que oferta, elaborar un perfil para que inquilinos y subarrendados puedan elegir al “compañero” que más se adapta a sus preferencias. Algunas incluso ofrecen asesoría jurídica sobre contratos.\n“Nacimos por la creciente demanda y porque vimos que la oferta era nula. También vimos que era una manera de desbloquear el sector de la vivienda. Ahora contribuimos a mantener los precios y a que se flexibilice y se abra la oferta”, comenta el mánager de Badi, Ignasi Giralt.\nEstas plataformas deben cumplir una serie de normas para ser seguras. “Hay que ser transparentes, facilitar información suficiente al usuario y garantizar la seguridad en las transacciones. Es importante mostrar la trazabilidad de todo el proceso”, afirma Giralt.","url":"https://elpais.com/economia/2019/11/05/actualidad/1572963171_280926.html","newspaper":"elpais","scraper_id":"scraper_test","id":"492ef6d9-1fbf-4c63-6820-cc03ca7302bd"}