{"_id":"5dea3b10dec1220e27375873","page":0,"fullpage":false,"headline":"Javier Cercas, Juan Marsé, Fernando Colomo y otras personalidades piden la dimisión de Quim Torra por \"difundir el odio\"","date":"2019-11-02T11:20:55.026Z","content":"Javier Cercas, Juan Marsé, Fernando Colomo y otras personalidades piden la dimisión de Quim Torra por \"difundir el odio\"\n\nUn manifiesto de Recortes Cero-Grupo Verde denuncia al presidente de la Generalitat por \"alentar el enfrentamiento\"\nUn manifiesto impulsado por Recortes Cero-Grupo Verde con el título \"Más procés es más recortes\" y en el que se pide la dimisión del presidente de la Generalitat, Quim Torra, por \"alentar el enfrentamiento y difundir el odio\", ha recibido el apoyo de diversos intelectuales españoles.\nEntre los firmantes figuran escritores como Javier Cercas, Javier Marías, Javier Reverte, Juan José Millás, Juan Madrid, Juan Marsé, Luis Goytisolo o Rosa Montero, así como el ex fiscal Carlos Jiménez Villarejo, la abogada Lidia Falcón, el cineasta Fernando Colomo, las actrices Julieta Serrano y María Botto, el dibujante Nazario o el ex secretario general de CCOOAntonio Gutiérrez.\nCon un formato similar al de otros manifiestos promovidos por Recortes Cero-Grupo Verde, que recaban apoyos de personalidades vinculadas al mundo de la izquierda, el texto rechaza hablar de \"presos políticos\" catalanes y remarca que \"no es cierto que en Cataluña la independencia sea una bandera de izquierdas y la defensa de la unidad esté en el campo de la derecha\".\nEl manifiesto exige la \"dimisión\" de Torra: \"No podemos permitir que se sigan utilizando las instituciones para alentar el enfrentamiento y difundir el odio entre conciudadanos. Este tipo de actuaciones son propias de las derechas más reaccionarias, se llamen Torra o Abascal\".\nFinalmente, el texto reclama \"un nuevo gobierno, surgido de unas elecciones, que de verdad represente a todos los catalanes, y aborde como tarea urgente la reversión de los recortes y reconstruir entre todos la Cataluña abierta y plural\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nMe alegro que los intelectuales protesten por el comportamiento de TORRA","url":"https://www.elmundo.es/espana/2019/10/30/5db987f321efa006078b4627.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"1e8c0edd-aae6-429a-4389-392b40238e62"}