{"_id":"5dea3e5adec1220e273766ff","page":0,"fullpage":false,"headline":"Querer no siempre es poder","date":"2019-10-25T10:20:55.026Z","content":"Querer no siempre es poder\n\nLeticia Dolera reúne todas las características para ser odiada, envidiada y sometida a esos rigurosos escrutinios que solo sufren las mujeres que osan ocupar el espacio público y que además pretenden hacerlo con autoridad. Es inteligente, es valiente, es atractiva y, sobre todo, no esconde sus contradicciones, sino que se interroga permanentemente sobre ellas y hace por tanto que los demás también lo hagamos. Había pues condicionantes más que suficientes, sin contar con la polémica que en su momento ocasionó la no contratación de una actriz embarazada, para que la serie de la que ella ha sido principal artífice fuera recibida con las uñas bien afiladas. Sin embargo, mucho me temo que, gustos aparte, va a resultar complicado ponerle un pero a un producto audiovisual hecho con inteligencia y ternura.\nLa serie consigue en apenas ocho horas ofrecernos un retrato completo y emocionante de las encrucijadas en las que se encuentran las mujeres\nVida perfecta consigue en apenas ocho horas ofrecernos un retrato completo y emocionante de las encrucijadas en las que se encuentran las mujeres en general y muy en particular las que ahora tienen entre 30 y 40 años. Esa generación que creció en democracia, en una sociedad formalmente igual y a la que se le permitió soñar con un futuro en el que esos sueños eran realizables. “Querer es poder”, vaya mierda de sentencia dice Esther al final de la serie, “querer es querer”. El sueño de una vida perfecta, que en gran medida pasa, en el caso de ellas, por cumplir los esquemas que el orden patriarcal ha diseñado durante siglos de manera casi invariable, se da de bruces con una realidad en la que es una piedra esencial la contradicción que sigue habiendo entre los discursos y la práctica, entre lo que da de sí la autonomía individual y las estructuras sociales, entre las expectativas generadas por la sociedad de los deseos y la cotidianidad de las barreras.\nLa serie, cuyo guion escrito por Dolera y por ese hombre al que tanto me gustaría abrazar, Manuel Burque, tiene las dosis perfectas de comedia y en algún momento de casi melodrama, vuelve sobre temas que parecen ser eternos porque todavía no acabamos de resolverlos bien. La maternidad como cautiverio para las mujeres, la jodida conciliación, que acaba siendo responsabilidad de las madres (heroínas), el matrimonio como vínculo que en su esencia parece contradecir la ansiada autonomía que perseguimos, el puñetero amor al que no renunciamos a ponerle el adjetivo de romántico o lo cínicos que somos con frecuencia al tolerar a los diferentes a quienes en el fondo no reconocemos como iguales.\nVida perfecta, que es una serie no solo creada y dirigida por mujeres, sino también atravesada por un compromiso emancipador (o sea, feminista), tiene la gran virtud de ofrecernos además esa otra parte del relato que con demasiada frecuencia está ausente. Todo lo que viven las tres protagonistas, y que las hace enfrentarse a dilemas y angustias, pero también a alegrías, no suele formar parte del imaginario que identificamos con lo humano, con lo realmente importante, es decir, con lo que los hombres hemos entendido siempre que constituye el eje sobre el que gira el mundo.\nY las mujeres protagonistas son, además, justamente eso, protagonistas, tienen deseos propios, tratan de conducir sus propias trayectorias, no son satélites que giran alrededor de la omnipotencia masculina. En este sentido, no hay más que comprobar cómo las vemos, por ejemplo, dueñas y señoras de su sexualidad, llevando la voz cantante cuando se trata de follar, dejándose llevar por impulsos y calenturas, viviendo el placer en soledad o en la compañía más variopinta que podamos imaginar. Y lo subrayo porque todavía sigue siendo poco habitual ver en las pantallas a mujeres que no existan en función de los deseos masculinos. Las interpretaciones impecables de la propia Dolera, de Cecilia Freijeiro y de Aixa Villagrán logran el milagro de que sintamos encarnadas en sus cuerpos las ansias de infinitud chocando con los barrotes de la jaula.\nAl igual que en su primer largometraje, Requisitos para ser una persona normal, lo que Leticia Dolera vuelve a plantearnos, sin renunciar al humor y sumando siempre la energía positiva que suponen los afectos, es toda una lección sobre la radical imperfección que nos define y, por tanto, sobre la extrema vulnerabilidad con la que nos movemos por la vida. Es eso justamente los que nos convierte a todas y a todos en seres con capacidades limitadas, muy lejanos de los héroes y de las heroínas con que el mercado trata de convencernos de que la felicidad es posible.\nLo cierto es que la frágil felicidad que podemos ir construyendo, siempre en precario, tiene mucho más que ver con las capacidades que nos muestra el personaje de Gari que con las que creemos disfrutar quienes ocupamos cátedras, bufés de abogados o consultas médicas. La impresionante interpretación de Enric Auquer consigue que miremos a ese hombre de capacidades diversas no desde la compasión sino desde la empatía que provoca el reconocimiento. Gari representa desde muchos puntos de vista el hombre que deberíamos ser. De la misma manera que la escena final de la serie, que entiendo que es solo un punto y aparte, nos abre la puerta a otro mundo posible en el que la sororidad y la ruptura de los estrechos márgenes que nos autoimponemos pueden acercarnos a una vida libre de cautiverios. La quebradiza y contradictoria vida desde la que Esther podrá seguir creando, Cris liberándose de las puñetas de abogada y Mary comiendo sandía caliente en la playa y siendo una madre imperfecta. Y Juanito, claro, tan feliz.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/25/mujeres/1571992685_943447.html","newspaper":"elpais","scraper_id":"scraper_test","id":"e09f5792-5c06-4ca7-4007-f38b8c04470c"}