{"_id":"5dea3db9dec1220e27376563","page":0,"fullpage":false,"headline":"La caída del peso argentino ensombrece el final de la campaña electoral","date":"2019-10-26T10:20:55.026Z","content":"La caída del peso argentino ensombrece el final de la campaña electoral\n\nCuando los argentinos tienen miedo, se vuelcan al dólar. Una frase hecha, que se actualiza ante cualquier turbulencia que haga temer otra crisis. Argentina elige este domingo nuevo presidente, en una elección que, si todo va como se espera, abrirá las puertas de la Casa Rosada al candidato peronista Alberto Fernández. La memoria de controles cambiarios y más injerencia estatal en la economía ha espantado a los grandes inversores y también a los pequeños ahorristas, que se desprenden de sus pesos para refugiarse en el dólar.Aquellos que aún confían en las posibilidades de Mauricio Macri tampoco tienen mucho para festejar.\nSi la moneda nacional se mantiene a raya ha sido gracias a las ventas diarias del Banco Central en el mercado de divisas y a una política que limita las compras. La depreciación del peso frente al dólar ha sido meteórica desde la derrota del oficialismo en las primarias del 11 de agosto. Aquella elección, una especie de sondeo sin margen de error, encontró al presidente 16 puntos por debajo de Fernández. El lunes que siguió al domingo electoral, el dólar saltó de 46 pesos a 55 pesos. El Gobierno limitó entonces las compras de particulares hasta los 10.000 dólares mensuales, pero no pudo detener la sangría diaria de reservas internacionales. Desde las elecciones, el Banco Central perdió 22.800 millones de dólares, que fueron a parar a manos de los ahorristas.\nLa semana previa a las elecciones fue aún más catastrófica. La cotización del dólar en los bancos públicos saltó de 60,5 pesos a 65 pesos por unidad entre el lunes y el viernes. En las casas de cambio del microcentro, adonde acuden aquellos que necesitan saltarse los controles oficiales, las pizarras marcaron hasta 75 pesos por dólar. El Banco Central recibió el golpe y perdió 3.942 millones de dólares de reservas en cinco días. Sólo el viernes, la entidad monetaria se desprendió de 1.755 millones para satisfacer la demanda de dólares y abastecer de divisas a los bancos, que esperan el lunes una ola de clientes dispuestos a retirar sus depósitos en divisa. “El que puede acceder al dólar oficial intenta hacerlo cuanto antes, para anticiparse a nuevas restricciones cambiarias. Esto se combina con mucha gente que saca sus dólares del sistema bancario ante el temor a algún manotazo del Estado”, dice el encargado de un fondo que administra ahorros de inversores extranjeros.\nEl mercado da por hecho que el lunes será más difícil disponer de dólares y se adelanta. Si gana Fernández, temen que se reduzca el límite de compras, que hoy está en 10.000 dólares, a entre 1.000 y 2.000 dólares mensuales por persona física. Si Macri logra forzar la segunda vuelta, suponen que las restricciones se mantendrán como están al menos hasta el día de la nueva elección, el 24 de noviembre. Prefieren, al menos por ahora, pagar el precio de una sangría lenta pero persistente de las reservas internacionales netas, hoy en 43.500 millones de dólares. “Pero cuando más tarde el Gobierno en cerrar el mercado cambiario, peor será el torniquete que aplicará”, advierte el operador.\nEl ruido electoral ocultó durante las últimas semanas la sufrida carrera del peso argentino contra el dólar. Macri y Fernández apenas tocaron el asunto, el primero porque tiene poco para ofrecer y el segundo porque teme prometer. El jueves por la noche, Macri y Fernández cerraron sus campañas electorales con sendos actos multitudinarios. Macri eligió la provincia de Córdoba, un territorio amigo. Ante decenas de miles de personas, se quitó el traje de perdedor y se mostró eufórico, convencido de que este domingo dará vuelta el resultado y forzará una segunda vuelta ante Fernández. Necesita para ello que el candidato peronista no alcance el 45% de los votos y quedar a menos de 10 puntos de distancia. Los sondeos, que en las primarias no supieron anticipar la derrota macrista, dan a Fernández por encima del 50%, con posibilidades de agradan aún más la brecha.\nSi Macri se despidió de la campaña entre multitudes e invocaciones cuasi religiosas a un milagro electoral, Fernández optó por el perfil bajo en un acto en Mar del Plata, el balneario de Buenos Aires con el mayor índice de desocupación de Argentina (13,4%), en compañía de su candidata a vice, Cristina Fernández de Kirchner. El líder peronista ha transitado las últimas semanas más como presidente electo que como candidato, concentrado en tejer las alianzas de poder que puedan acompañarlo en un eventual gobierno. Los argentinos, que han sobrevivido a todas las crisis, la más grave aquella del corralito de 2001, ya sienten en la piel que el futuro no será promisorio.\n NEWSLETTER \n Recibe el boletín de América \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/25/argentina/1572030377_344336.html","newspaper":"elpais","scraper_id":"scraper_test","id":"e7b410df-10a9-4b9c-5e52-47783e50814c"}