{"_id":"5dea3c67dec1220e27375ef3","page":0,"fullpage":true,"headline":"","date":"2019-10-30T11:20:55.026Z","content":"\n\n    \n        \n            ABC\n            \n\n                Edición PDF\n\n                Navegar por fecha\n                Ir a ABC.es\n            \t\t\t\t\t\n        \n        ABC de Sevilla\n        ABC de Córdoba\n    \n\n    \n\n    \n    \n\nAvanzar o retroceder por resultado de búsqueda1/1Avanzar o retroceder por las páginas del periódicoPrimeroAnteriorPág. 44/72SiguienteÚltimoAvanzar o retroceder por díaAnteriorMadrid, 30 deOctubre de 2019Descargar esta página en PDFAñadir a mi dossierQuitar de mi dossierinit('0006909128');Enviar a un amigoENLAZARE-mail del remitenteE-mail del destinatarioComentarioURL directa a la página:Insertar en un blog:URL directa a la página:44 FAMILIA \n\n\n\nMIÉRCOLES, 30 DE OCTUBRE DE 2019 abc. es familia \n\n\n\nABC \n\n\n\nMostrar tristeza ante una pérdida crea pudor social \n\nEntrevista \n\n\n\nJosé Carlos Bermejo Director general del Centro de Humanización de la Salud \n\ndecimiento, descanso... por lo largo que ha sido el proceso; pero, por otra parte, se siente sufrimiento. Como director general del Centro de ¿Por qué es tan difícil a veces mosHumanización y Salud, José Carlos Ber- trar o expresar este tipo de dolor? mejo está acostumbrado a lidiar con Algunas personas experimentan pula muerte de pacientes que están en dor al manifestar los sentimientos que cuidados paliativos y, al mismo tiem- produce la pérdida de un ser querido, po, a dar consuelo a los familiares que como si fuera una cuestión avergonviven con gran angustia este proceso. zante o de bajeza ética. Cada vez más Por considerar un hecho natural vamos creciendo colectivamente y conasistir al fallecimiento de un padre siderando que todo ser humano tiene o madre, ¿se supone que uno está más derecho a sentir y licencia para exprepreparado para superar la pérdida? sar asertivamente lo que siente. Res Cabe esperar desde un punto de vis- quicios de machismo pueden reforzar ta de normalidad sociológica que la idea de que los hombres tienen meperdamos más a los padres que a los nos permiso social para expresar los hijos. Esto no quiere decir que la na- sentimientos, aunque estos aspectos turalidad con la que hemos de vivir se van superando. la ausencia de los padres sea un anal- ¿Cuáles serían sus recomendaciogésico que elimina el dolor. El nes para superar el duelo? sufrimiento es diferente para Antiguamente se decía que cada quien. En principio, la había que resignarse, lo que variable fundamental del hoy evoca una actitud pasidolor es el vínculo que manva. El ideal es reinventarse, teníamos. No es lo mismo buscar elementos que reun vínculo lejano que uno fuercen la resiliencia; es de proximidad. El modo decir, la capacidad de crecomo nuestro ser quericer con ocasión de las do padre o madre fapérdidas a nivel huma Perder a unos llece, influye en la elabono, ético, interiorizar acración del dolor. Morir padres como parte titudes de agradecimiendespués de haber cerradel proceso de la to, de vida solidaria, de do la relación, agrade- evolución humana aprovechamiento de la ciendo, pidiendo perdón, no es analgésico vida justamente por todejándose cuidar, cultimar conciencia de que es del dolor vando sanas relaciones, limitada. Compartir los en un entorno emocional sentimientos, expresar correcto... protege de la complicación. las necesidades, pedir ayuda cuando Lo contrario aumenta el sufrimiento el duelo se complica es positivo. La que habría sido evitable. ayuda necesaria no siempre tiene que ¿Cuáles son los sentimientos habi- ser farmacológica (puede llegar a sertuales ante esta pérdida? lo) sino más bien relacional. Los me Sin duda, el duelo suele cursar con jores recursos son los personales (coguna bajada del ánimo, con tristeza. nitivos, relacionales, espirituales... Pero es frecuente sentir también ra- pero también los sociales. Asimismo bia e impotencia por no haber podido leer sobre el tema puede ayudar a norevitar algo tan severo para aquel a malizar las reacciones y sentirse comquien queremos. El sentimiento de cul- prendido. Vivir el dinamismo espiripa ocupa un lugar muy relevante en la tual, para los creyentes, es positivo experiencia del duelo. Hay una culpa para zurcir los rotos en el corazón. Han racional y proporcionada, relaciona- surgido al respecto más de treinta Cenda con lo que no se hizo bien según la tros de Escucha en España, muchos propia conciencia. También hay una de ellos llamados San Camilo para culpa irracional que, en algunos casos, acompañar en el duelo. Cultivar la espuede cumplir una función adaptati- peranza es un desafío para la humava y de autoempoderamiento y, en nidad. La esperanza es la que nos salotros, es fuente de sufrimiento inútil. va. Tiene diferentes apellidos y va toEn principio, estos sentimientos son mando uno u otro según los momentos ecos normales dentro del proceso adap- en que cada uno se encuentra. Se tratativo del duelo. No obstante, cuando duce en confianza, en asignación de son tan intensos que impiden una vida significado, en trascendencia, en aponormalizada, pueden ser alertas para yo en alguien y algo que deje fuera el pedir ayuda profesional. En otras oca- vacío y dé paso a la vida con sabor, a siones, el mundo emocional es ambi- pesar del dolor. Sin esperanza no se guo: por un lado se siente cierto agra- puede vivir. \n\nL. PERAITA MADRID \n\n\n\nEste sistema crece muy poco a poco según los expertos \n\n\n\nABC \n\n\n\nCrece el acogimiento familiar y se reduce el residencial \n\nInsisten en la necesidad de dar a conocer esta medida de protección infantil \n\nS. F. MADRID \n\n\n\nEl subdirector general de Infancia del Ministerio de Sanidad, Bienestar Social y Consumo, José Luis Castellanos, indicó ayer que el número de menores bajo el sistema de protección a la infancia en España ha aumentado un poquito con respecto a los 47.493 de 2017- aunque todavía no se ha cerrado la cifra de 2018- De hecho, crece el acogimiento familiar y se reduce el residencial para niños de 0 a 6 años aunque en ambos casos muy poco a poco Así lo puso de relieve durante el evento SerAcogedorA sobre el acogimiento familiar y Servicio Multicanal de Cruz Roja, que tuvo lugar este martes 29 de octubre en el espacio Impact Hub \n\n\n\nde Madrid. En este sentido, precisó a Ep que los datos no son lo buenos que quisieran, aunque insistió en que van a seguir priorizando el acogimiento familiar sobre el residencial, sobre todo, reduciendo al mínimo este último en los tramos de 0 a 3 y de 4 a 6 años. Las cifras que nos dan las comunidades autónomas dicen que seguimos teniendo acogimiento residencial de 0 a 3 y de 4 a 6 y se reduce muy poco a poco. El acogimiento familiar sigue creciendo muy poco a poco ha puntualizado. Por ello, insistió en la necesidad de dar a conocer mejor a las familias qué es el acogimiento familiar y de innovar. Precisamente, en esta innovación se enmarca el instrumento de cooperación interautonómico aprobado recientemente y una aplicación informática de emparejamiento que aún está en fase piloto en varias comunidades autónomas para cruzar datos sobre dónde hay excedente de familias acogedoras y otras donde hay más menores que necesiten ser acogidos. \n\n\n\nLongevidad \n\n\n\nLa soledad provoca problemas serios en la salud de los mayores \n\nS. F. MADRID \n\n\n\nEspaña es el segundo país más longevo del mundo, por detrás de Japón. De hecho, según el INE, en nuestro país se contabilizan 120 mayores de 64 años por cada 100 menores de 16. Esta situación, unida a los cambios en el ritmo de vida, provoca que muchas personas mayores se encuentren solas. Los estudios señalan que la falta de conversación y la dificultad para pasear pueden tener un efecto tan \n\n\n\ndañino en su salud como la obesidad o el tabaco. Y es que cuando se sienten tristes, los mayores son menos sociales y ese decaimiento da lugar a la depresión. La soledad también provoca ansiedad, un mecanismo defensivo relacionado con el miedo, la seguridad y el control. Las personas que sienten angustia están expuestas a problemas cardiovasculares o patologías degenerativas como el alzhéimer o la demencia. \n\n\n\n\nDescargar esta página en PDFAñadir a mi dossierQuitar de mi dossierinit('0006909128');Enviar a un amigoENLAZARE-mail del remitenteE-mail del destinatarioComentarioURL directa a la página:Insertar en un blog:URL directa a la página:44 FAMILIA \n\n\n\nMIÉRCOLES, 30 DE OCTUBRE DE 2019 abc. es familia \n\n\n\nABC \n\n\n\nMostrar tristeza ante una pérdida crea pudor social \n\nEntrevista \n\n\n\nJosé Carlos Bermejo Director general del Centro de Humanización de la Salud \n\ndecimiento, descanso... por lo largo que ha sido el proceso; pero, por otra parte, se siente sufrimiento. Como director general del Centro de ¿Por qué es tan difícil a veces mosHumanización y Salud, José Carlos Ber- trar o expresar este tipo de dolor? mejo está acostumbrado a lidiar con Algunas personas experimentan pula muerte de pacientes que están en dor al manifestar los sentimientos que cuidados paliativos y, al mismo tiem- produce la pérdida de un ser querido, po, a dar consuelo a los familiares que como si fuera una cuestión avergonviven con gran angustia este proceso. zante o de bajeza ética. Cada vez más Por considerar un hecho natural vamos creciendo colectivamente y conasistir al fallecimiento de un padre siderando que todo ser humano tiene o madre, ¿se supone que uno está más derecho a sentir y licencia para exprepreparado para superar la pérdida? sar asertivamente lo que siente. Res Cabe esperar desde un punto de vis- quicios de machismo pueden reforzar ta de normalidad sociológica que la idea de que los hombres tienen meperdamos más a los padres que a los nos permiso social para expresar los hijos. Esto no quiere decir que la na- sentimientos, aunque estos aspectos turalidad con la que hemos de vivir se van superando. la ausencia de los padres sea un anal- ¿Cuáles serían sus recomendaciogésico que elimina el dolor. El nes para superar el duelo? sufrimiento es diferente para Antiguamente se decía que cada quien. En principio, la había que resignarse, lo que variable fundamental del hoy evoca una actitud pasidolor es el vínculo que manva. El ideal es reinventarse, teníamos. No es lo mismo buscar elementos que reun vínculo lejano que uno fuercen la resiliencia; es de proximidad. El modo decir, la capacidad de crecomo nuestro ser quericer con ocasión de las do padre o madre fapérdidas a nivel huma Perder a unos llece, influye en la elabono, ético, interiorizar acración del dolor. Morir padres como parte titudes de agradecimiendespués de haber cerradel proceso de la to, de vida solidaria, de do la relación, agrade- evolución humana aprovechamiento de la ciendo, pidiendo perdón, no es analgésico vida justamente por todejándose cuidar, cultimar conciencia de que es del dolor vando sanas relaciones, limitada. Compartir los en un entorno emocional sentimientos, expresar correcto... protege de la complicación. las necesidades, pedir ayuda cuando Lo contrario aumenta el sufrimiento el duelo se complica es positivo. La que habría sido evitable. ayuda necesaria no siempre tiene que ¿Cuáles son los sentimientos habi- ser farmacológica (puede llegar a sertuales ante esta pérdida? lo) sino más bien relacional. Los me Sin duda, el duelo suele cursar con jores recursos son los personales (coguna bajada del ánimo, con tristeza. nitivos, relacionales, espirituales... Pero es frecuente sentir también ra- pero también los sociales. Asimismo bia e impotencia por no haber podido leer sobre el tema puede ayudar a norevitar algo tan severo para aquel a malizar las reacciones y sentirse comquien queremos. El sentimiento de cul- prendido. Vivir el dinamismo espiripa ocupa un lugar muy relevante en la tual, para los creyentes, es positivo experiencia del duelo. Hay una culpa para zurcir los rotos en el corazón. Han racional y proporcionada, relaciona- surgido al respecto más de treinta Cenda con lo que no se hizo bien según la tros de Escucha en España, muchos propia conciencia. También hay una de ellos llamados San Camilo para culpa irracional que, en algunos casos, acompañar en el duelo. Cultivar la espuede cumplir una función adaptati- peranza es un desafío para la humava y de autoempoderamiento y, en nidad. La esperanza es la que nos salotros, es fuente de sufrimiento inútil. va. Tiene diferentes apellidos y va toEn principio, estos sentimientos son mando uno u otro según los momentos ecos normales dentro del proceso adap- en que cada uno se encuentra. Se tratativo del duelo. No obstante, cuando duce en confianza, en asignación de son tan intensos que impiden una vida significado, en trascendencia, en aponormalizada, pueden ser alertas para yo en alguien y algo que deje fuera el pedir ayuda profesional. En otras oca- vacío y dé paso a la vida con sabor, a siones, el mundo emocional es ambi- pesar del dolor. Sin esperanza no se guo: por un lado se siente cierto agra- puede vivir. \n\nL. PERAITA MADRID \n\n\n\nEste sistema crece muy poco a poco según los expertos \n\n\n\nABC \n\n\n\nCrece el acogimiento familiar y se reduce el residencial \n\nInsisten en la necesidad de dar a conocer esta medida de protección infantil \n\nS. F. MADRID \n\n\n\nEl subdirector general de Infancia del Ministerio de Sanidad, Bienestar Social y Consumo, José Luis Castellanos, indicó ayer que el número de menores bajo el sistema de protección a la infancia en España ha aumentado un poquito con respecto a los 47.493 de 2017- aunque todavía no se ha cerrado la cifra de 2018- De hecho, crece el acogimiento familiar y se reduce el residencial para niños de 0 a 6 años aunque en ambos casos muy poco a poco Así lo puso de relieve durante el evento SerAcogedorA sobre el acogimiento familiar y Servicio Multicanal de Cruz Roja, que tuvo lugar este martes 29 de octubre en el espacio Impact Hub \n\n\n\nde Madrid. En este sentido, precisó a Ep que los datos no son lo buenos que quisieran, aunque insistió en que van a seguir priorizando el acogimiento familiar sobre el residencial, sobre todo, reduciendo al mínimo este último en los tramos de 0 a 3 y de 4 a 6 años. Las cifras que nos dan las comunidades autónomas dicen que seguimos teniendo acogimiento residencial de 0 a 3 y de 4 a 6 y se reduce muy poco a poco. El acogimiento familiar sigue creciendo muy poco a poco ha puntualizado. Por ello, insistió en la necesidad de dar a conocer mejor a las familias qué es el acogimiento familiar y de innovar. Precisamente, en esta innovación se enmarca el instrumento de cooperación interautonómico aprobado recientemente y una aplicación informática de emparejamiento que aún está en fase piloto en varias comunidades autónomas para cruzar datos sobre dónde hay excedente de familias acogedoras y otras donde hay más menores que necesiten ser acogidos. \n\n\n\nLongevidad \n\n\n\nLa soledad provoca problemas serios en la salud de los mayores \n\nS. F. MADRID \n\n\n\nEspaña es el segundo país más longevo del mundo, por detrás de Japón. De hecho, según el INE, en nuestro país se contabilizan 120 mayores de 64 años por cada 100 menores de 16. Esta situación, unida a los cambios en el ritmo de vida, provoca que muchas personas mayores se encuentren solas. Los estudios señalan que la falta de conversación y la dificultad para pasear pueden tener un efecto tan \n\n\n\ndañino en su salud como la obesidad o el tabaco. Y es que cuando se sienten tristes, los mayores son menos sociales y ese decaimiento da lugar a la depresión. La soledad también provoca ansiedad, un mecanismo defensivo relacionado con el miedo, la seguridad y el control. Las personas que sienten angustia están expuestas a problemas cardiovasculares o patologías degenerativas como el alzhéimer o la demencia. \n\n\n\n\n44 FAMILIA \n\n\n\nMIÉRCOLES, 30 DE OCTUBRE DE 2019 abc. es familia \n\n\n\nABC \n\n\n\nMostrar tristeza ante una pérdida crea pudor social \n\nEntrevista \n\n\n\nJosé Carlos Bermejo Director general del Centro de Humanización de la Salud \n\ndecimiento, descanso... por lo largo que ha sido el proceso; pero, por otra parte, se siente sufrimiento. Como director general del Centro de ¿Por qué es tan difícil a veces mosHumanización y Salud, José Carlos Ber- trar o expresar este tipo de dolor? mejo está acostumbrado a lidiar con Algunas personas experimentan pula muerte de pacientes que están en dor al manifestar los sentimientos que cuidados paliativos y, al mismo tiem- produce la pérdida de un ser querido, po, a dar consuelo a los familiares que como si fuera una cuestión avergonviven con gran angustia este proceso. zante o de bajeza ética. Cada vez más Por considerar un hecho natural vamos creciendo colectivamente y conasistir al fallecimiento de un padre siderando que todo ser humano tiene o madre, ¿se supone que uno está más derecho a sentir y licencia para exprepreparado para superar la pérdida? sar asertivamente lo que siente. Res Cabe esperar desde un punto de vis- quicios de machismo pueden reforzar ta de normalidad sociológica que la idea de que los hombres tienen meperdamos más a los padres que a los nos permiso social para expresar los hijos. Esto no quiere decir que la na- sentimientos, aunque estos aspectos turalidad con la que hemos de vivir se van superando. la ausencia de los padres sea un anal- ¿Cuáles serían sus recomendaciogésico que elimina el dolor. El nes para superar el duelo? sufrimiento es diferente para Antiguamente se decía que cada quien. En principio, la había que resignarse, lo que variable fundamental del hoy evoca una actitud pasidolor es el vínculo que manva. El ideal es reinventarse, teníamos. No es lo mismo buscar elementos que reun vínculo lejano que uno fuercen la resiliencia; es de proximidad. El modo decir, la capacidad de crecomo nuestro ser quericer con ocasión de las do padre o madre fapérdidas a nivel huma Perder a unos llece, influye en la elabono, ético, interiorizar acración del dolor. Morir padres como parte titudes de agradecimiendespués de haber cerradel proceso de la to, de vida solidaria, de do la relación, agrade- evolución humana aprovechamiento de la ciendo, pidiendo perdón, no es analgésico vida justamente por todejándose cuidar, cultimar conciencia de que es del dolor vando sanas relaciones, limitada. Compartir los en un entorno emocional sentimientos, expresar correcto... protege de la complicación. las necesidades, pedir ayuda cuando Lo contrario aumenta el sufrimiento el duelo se complica es positivo. La que habría sido evitable. ayuda necesaria no siempre tiene que ¿Cuáles son los sentimientos habi- ser farmacológica (puede llegar a sertuales ante esta pérdida? lo) sino más bien relacional. Los me Sin duda, el duelo suele cursar con jores recursos son los personales (coguna bajada del ánimo, con tristeza. nitivos, relacionales, espirituales... Pero es frecuente sentir también ra- pero también los sociales. Asimismo bia e impotencia por no haber podido leer sobre el tema puede ayudar a norevitar algo tan severo para aquel a malizar las reacciones y sentirse comquien queremos. El sentimiento de cul- prendido. Vivir el dinamismo espiripa ocupa un lugar muy relevante en la tual, para los creyentes, es positivo experiencia del duelo. Hay una culpa para zurcir los rotos en el corazón. Han racional y proporcionada, relaciona- surgido al respecto más de treinta Cenda con lo que no se hizo bien según la tros de Escucha en España, muchos propia conciencia. También hay una de ellos llamados San Camilo para culpa irracional que, en algunos casos, acompañar en el duelo. Cultivar la espuede cumplir una función adaptati- peranza es un desafío para la humava y de autoempoderamiento y, en nidad. La esperanza es la que nos salotros, es fuente de sufrimiento inútil. va. Tiene diferentes apellidos y va toEn principio, estos sentimientos son mando uno u otro según los momentos ecos normales dentro del proceso adap- en que cada uno se encuentra. Se tratativo del duelo. No obstante, cuando duce en confianza, en asignación de son tan intensos que impiden una vida significado, en trascendencia, en aponormalizada, pueden ser alertas para yo en alguien y algo que deje fuera el pedir ayuda profesional. En otras oca- vacío y dé paso a la vida con sabor, a siones, el mundo emocional es ambi- pesar del dolor. Sin esperanza no se guo: por un lado se siente cierto agra- puede vivir. \n\nL. PERAITA MADRID \n\n\n\nEste sistema crece muy poco a poco según los expertos \n\n\n\nABC \n\n\n\nCrece el acogimiento familiar y se reduce el residencial \n\nInsisten en la necesidad de dar a conocer esta medida de protección infantil \n\nS. F. MADRID \n\n\n\nEl subdirector general de Infancia del Ministerio de Sanidad, Bienestar Social y Consumo, José Luis Castellanos, indicó ayer que el número de menores bajo el sistema de protección a la infancia en España ha aumentado un poquito con respecto a los 47.493 de 2017- aunque todavía no se ha cerrado la cifra de 2018- De hecho, crece el acogimiento familiar y se reduce el residencial para niños de 0 a 6 años aunque en ambos casos muy poco a poco Así lo puso de relieve durante el evento SerAcogedorA sobre el acogimiento familiar y Servicio Multicanal de Cruz Roja, que tuvo lugar este martes 29 de octubre en el espacio Impact Hub \n\n\n\nde Madrid. En este sentido, precisó a Ep que los datos no son lo buenos que quisieran, aunque insistió en que van a seguir priorizando el acogimiento familiar sobre el residencial, sobre todo, reduciendo al mínimo este último en los tramos de 0 a 3 y de 4 a 6 años. Las cifras que nos dan las comunidades autónomas dicen que seguimos teniendo acogimiento residencial de 0 a 3 y de 4 a 6 y se reduce muy poco a poco. El acogimiento familiar sigue creciendo muy poco a poco ha puntualizado. Por ello, insistió en la necesidad de dar a conocer mejor a las familias qué es el acogimiento familiar y de innovar. Precisamente, en esta innovación se enmarca el instrumento de cooperación interautonómico aprobado recientemente y una aplicación informática de emparejamiento que aún está en fase piloto en varias comunidades autónomas para cruzar datos sobre dónde hay excedente de familias acogedoras y otras donde hay más menores que necesiten ser acogidos. \n\n\n\nLongevidad \n\n\n\nLa soledad provoca problemas serios en la salud de los mayores \n\nS. F. MADRID \n\n\n\nEspaña es el segundo país más longevo del mundo, por detrás de Japón. De hecho, según el INE, en nuestro país se contabilizan 120 mayores de 64 años por cada 100 menores de 16. Esta situación, unida a los cambios en el ritmo de vida, provoca que muchas personas mayores se encuentren solas. Los estudios señalan que la falta de conversación y la dificultad para pasear pueden tener un efecto tan \n\n\n\ndañino en su salud como la obesidad o el tabaco. Y es que cuando se sienten tristes, los mayores son menos sociales y ese decaimiento da lugar a la depresión. La soledad también provoca ansiedad, un mecanismo defensivo relacionado con el miedo, la seguridad y el control. Las personas que sienten angustia están expuestas a problemas cardiovasculares o patologías degenerativas como el alzhéimer o la demencia. \n\n\n\n","url":"http://hemeroteca.abc.es/nav/Navigate.exe/hemeroteca/madrid/abc/2019/10/30/044","newspaper":"abc","scraper_id":"scraper_test","id":"2fb2991c-9ced-472f-50d1-b98750f1c16d"}