{"_id":"5dea3afadec1220e27375714","page":0,"fullpage":false,"headline":"Predicarle a la parroquia","date":"2019-11-03T11:20:55.026Z","content":"Predicarle a la parroquia\n\nEl gobierno mexicano enfrenta problemas graves. La violencia criminal en el país ha dejado casi 32 mil homicidios a partir de la toma de posesión, hace once meses. El estancamiento económico acecha. Ninguna de las previsiones de crecimiento para 2019 alcanza el 1 por ciento y siguen a la baja. La posibilidad de una recesión en el corto plazo es real. Y qué decir de las presiones (por no decir chantajes) del gobierno de Donald Trump, que han obligado a dar golpes de timón indeseables en el tema de la migración. A todo esto hay que sumar otro atolladero: la política de comunicación del gobierno es tan deficiente que linda con el autosabotaje.\nEl primer enemigo de la comunicación oficial parece el presidente López Obrador. El tono bélico de su discurso puede haberle dado réditos en su etapa de candidato, pero sostenerlo como mandatario le abre continuos frentes de batalla. Y dado que casi no hay día en que no protagonice una polémica o se muestre agresivo en las redes, esto significa que apenas sale de una controversia cuando ya está en la siguiente. López Obrador, además, ha dejado a lo largo de su camino político tantas declaraciones exaltadas que hoy que ostenta el poder resulta facilísimo exhumarle un tweet, entrevista o alocución en la que parezca que su \"yo\" del pasado regaña al del presente. Una cosa es quejarse de la violencia, la caída del crecimiento y la sumisión ante la potencia vecina y prometer resolverlas y otra muy distinta hacerlo. Y el mismo López Obrador que fue implacable con sus rivales mientras ocupaban el poder, ha tenido que recurrir a todo tipo de malabares retóricos para justificar acciones que, antes, condenó explícitamente: tropiezos de las políticas, malas cifras, pifias del gabinete, etcétera.\nOtro claro ejemplo de la pobre comunicación gubernamental es el caos informativo que se produjo luego del fracaso de la operación que pretendía capturar a Ovidio Guzmán en Sinaloa. En unos pocos días, atestiguamos la esquizofrénica divulgación de siete versiones oficiales, cada una de las cuales matizaba, corregía o de plano contradecía a las anteriores y que terminó con la imprudente revelación de la identidad del militar que coordinó el operativo de campo (y todo, para hacerlo responsable del fracaso y lavarle la cara al gabinete y al propio mandatario).\nEl enojo del presidente con la prensa es obvio. Cada mañana, López Obrador suma una nueva andanada de descalificaciones a las de la jornada anterior, y no pocas veces en un tono tan exasperado que llega a sonar fuera de sí. En su entorno no parece haber nadie con cabeza fría, capaz de recomendarle que sustituya la confrontación por la serenidad y la inteligencia. No: se \"cierran filas\", se fomenta la aparición de aplaudidores de oficio idénticos a los que han apoyado a gobiernos anteriores y, sobre todo, se cae en el mismo juego de agresiones, bots y fake news. Y todo esto, por si fuera poco, en uno de los países más peligroso para ejercer el periodismo en el mundo, según la estadística anual de Reporteros Sin Fronteras.\nComo presidente, Andrés Manuel López Obrador tiene el deber de hablar para todos los ciudadanos y también la oportunidad de ganarse la confianza de los millones que no votaron por él y no forman parte de su \"base social\" (y que, contra lo que promulga, no por ese motivo son automáticamente reaccionarios, golpistas o malos mexicanos). Un presidente que solo le predica a su parroquia convierte a sus partidarios en cortesanos y termina por hablar únicamente consigo mismo. Ese error han cometido, sin ir más lejos, Fox, Calderón y Peña Nieto (y en el pasado, Echeverría, López Portillo y Salinas de Gortari). El sexenio apenas comienza. López Obrador aún tiene tiempo para reinventar su discurso y convertirse en un presidente para todos. Ojalá lo entienda y lo aproveche.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/11/03/opinion/1572819599_510981.html","newspaper":"elpais","scraper_id":"scraper_test","id":"d352ff6b-2cdb-4d9e-75d6-1ae93f7f5314"}