{"_id":"5dea3a66dec1220e27375371","page":0,"fullpage":false,"headline":"Los secretos palaciegos de Isabel II que guardaba su biógrafo","date":"2019-11-05T11:20:55.026Z","content":"Los secretos palaciegos de Isabel II que guardaba su biógrafo\n\nIsabel II tiene 93 años y sigue dando titulares. En los últimos días son los diarios escritos por Kenneth Rose, uno de los biógrafos de la realeza británica, los que están descubriendo los pequeños secretos de palacio y pinceladas sobre la personalidad de la monarca con más años de reinado a sus espaldas.\nPoca empatía con sus hijos y mucha con sus perros. No es la primera vez que se debate sobre el carácter de Isabel II en las distancias cortas, si es o no cercana con sus hijos y con el resto de personas con las que se relaciona. Todo el mundo coincide en que tiene sentido del humor, pero Rose afirma en sus diarios: “Estamos de acuerdo en que la reina es buena con los ministros, embajadores y representantes de la Commonwealth, pero no con sus hijos y con otras muchas personas”. Un detalle que relaciona con otra anécdota que el periodista refleja en sus libros. Durante un fin de semana que pasó con los decoradores David y Pamela Hicks, ella le confiesa que a veces escribe a la reina para contarle cosas de supuesto interés pero que solo recibió respuesta en una ocasión: “La única vez que respondió fue cuando le envíe un mensaje de cariño después de la muerte de uno de sus perros a causa de una pelea con otro can de Clarence House. Escribió seis páginas dedicadas al recuerdo de su perro”.\nDiana de Gales, Carlos de Inglaterra y la reina. El cronista apunta a dos fuentes fiables para reflejar la fría relación entre lady Di y el heredero al trono británico después de una boda que parecía un cuento de hadas de cara al público. Por un lado, Raine Spencer, la madrastra de lady Di, le cuenta sobre la pareja: “No parecen dos personas enamoradas. Duermen en habitaciones diferentes y ella nunca parece querer tocarlo”. La otra fuente de información es Dake Hussey, que llegó a ser presidente de la BBC y quien, tras pasar un fin de semana en Balmoral, le comentó: “Los rumores sobre el aburrimiento de Diana son ciertos, el príncipe Carlos sale a las nueve de la mañana para cazar o pescar y ella no le vuelve a ver hasta las siete de la tarde”.\nCuando la pareja formada por Diana y Carlos ya había sido motivo de titulares y programas de televisión, ambos acudieron a una cena con el primer ministro en Spencer House, el hogar natal de la princesa, a la que también acudía la reina. Lady Di solicitó ver a Isabel II antes de que diera comienzo la cena para comunicarle que quería separarse de Carlos, pero la monarca priorizó las prisas por arreglarse para el evento y contestó que esa conversación tendría que esperar. Mientras los príncipes de Gales estuvieron alterados durante toda la noche, la reina Isabel II se mostró sorprendentemente serena y alegre, obviando aparentemente la tristeza y gravedad de la situación.\nLa escasa empatía ante la separación de su primogénito por las consecuencias que provocó de cara a la corona, se trasladó a una actitud de cierto desdén de toda la familia británica hacia la princesa Diana. Kenneth Rose afirma en sus diarios que algunos de sus miembros se mostraron totalmente contrarios a promover un monumento dedicado a su memoria en Kensington, el palacio en el que vivió y en el que se sucedieron miles de mensajes de apoyo y cariño después de su trágica muerte. Una de las personas que rechazó la idea fue la princesa Margarita, hermana de la reina. Según Rose, ella dijo: “Por supuesto que no lo queremos. Al fin y al cabo, ella vivía en la parte trasera de la casa”.\nSara Ferguson y el fantasma de Diana. Formar parte de la familia real británica sin ser miembro de ella de nacimiento no parece tarea sencilla leyendo algunas de las informaciones del cronista real que ha estado al tanto de sus secretos. El escritor mantuvo buenas relaciones con Sara Ferguson, la exesposa del príncipe Andrés, y en 1994 ella le hizo una confidencia relacionada con su suegro, el príncipe Felipe. Ferguson guardaba algunas cartas que le escribieron sus suegros y, en una de ellas, Felipe de Edimburgo le comenta que estaba leyendo un libro sobre Edwina Mountbatten y le dice que le recuerda mucho a ella. Un pasaje que Kenneth Rose interpreta como “cruel” porque la condesa de Mountbatten era especialmente conocida por tener varios amantes.\nEn otro pasaje de los diarios entra en juego el esoterismo: la doncella de la reina madre le contó al biógrafo que algunos empleados de Sandrigham, una de las residencias de la familia real, no querían entrar en una de las habitaciones del palacio porque afirmaban que estaba embrujada. La solución no fue otra que invitar al párroco local a realizar en ella un servicio religioso para espantar “la atmósfera perturbadora que habían detectado y que atribuían a la presencia de la princesa Diana después de su muerte”.\nUn intruso en los aposentos reales. En 1982 Michael Fagan logró sortear todos los controles de seguridad del palacio de Buckingham, llegar hasta la habitación de Isabel II y sentarse en su cama durante unos minutos. La reina comentó años después el incidente con personas de su entorno y afirmó con cierto humor: “Por supuesto, fue más fácil para mí de lo que hubiera sido para cualquier otra persona. Al fin y al cabo, estoy muy acostumbrada a hablar con extraños”.\nPrimeros ministros afines y no tanto. Winston Churchill se ganó el respeto de Isabel II y sabía vadear bien sus golpes de ironía. En un almuerzo en un exclusivo club masculino de Londres, Edward Ford, exsecretario privado y asistente de la reina le cuenta al biógrafo que a principios de los años cincuenta el primer ministro visitó a la reina en Balmoral en vísperas de conocer el resultado de una prueba con un nuevo tipo de bomba y le dijo a la monarca: “Mañana sabremos si ha sido un estallido o una explosión”.\nLa reina de Inglaterra no tenía tanta paciencia con Margaret Thatcher, la dama de hierro, con quien no coincidía, por ejemplo, en su opinión sobre la importancia de la Commonwealth. Ambas coincidieron en una gala en Covent Garden, pero estaban sentadas en distintas zonas de la sala. La reina no dudó en hacer saber a sus asistentes que prefería no tener que encontrarse con Thatcher durante el intermedio del espectáculo, por lo que la primera ministra fue desviada a otra zona distinta de la que ocupó Isabel II cuando llegó el momento. La política ni siquiera consiguió despedirse de ella como era su deseo. La monarca no estaba esa noche con ganas de ver a la primera mandataria del Gobierno de su país.\nLa baronesa Jean Trumpington, que fue miembro del partido conservador y de la Cámara de los Lores, le contó al autor de estos diarios palaciegos que en una conversación con la reina, ella dudó en retratar a Thatcher con una frase contundente en referencia a sus obligatorios encuentros para despachar asuntos del país: “Ella se queda demasiado tiempo y habla demasiado. Ha vivido demasiado tiempo entre hombres”.\n \n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/11/04/gente/1572891167_248560.html","newspaper":"elpais","scraper_id":"scraper_test","id":"70355ed9-e8c8-4ef1-6471-77f773e029fd"}