{"_id":"5dea3cbddec1220e27375fea","page":0,"fullpage":false,"headline":"Tenemos que vernos para tomar unas cañas","date":"2019-10-29T11:20:55.026Z","content":"Tenemos que vernos para tomar unas cañas\n\nA pesar de que tenemos redes sociales, teléfonos inteligentes y las más avanzadas tecnologías de Realidad Virtual, hay gente primitiva que todavía se empeña en verse en persona, con la de enfermedades que se pueden coger. En Madrid hay muchos y se les descubre citándose en algunas encrucijadas donde la gente tiende naturalmente a quedar. Son los quedódromos madrileños.\nSi los situacionistas franceses, en sus derivas psicogeográficas por el París sesentero, descubrieron que existían puntos de atracción y repulsión en la urbe, en Madrid es fácil observar estos agujeros negros de las citas, donde ciudadanos llenos de esperanza esperan a otros que no llegan. Ocurre en la estatua del Oso y el Madroño, en la Puerta del Sol, o en las bocas de metro de Callao, de Lavapiés o Tribunal, donde toda la pomada. Hay muchos más.\nSon lugares, es cierto, donde tienden a quedar los recién llegados, los Erasmus, los turistas, la nueva chavalería callejera, los compañeros de trabajo y así, no tanto los más experimentados vecinos. Esos que han puesto en Facebook: “Tenemos que vernos para tomar unas cañas”, y esta vez resulta que es verdad. En realidad, es absurdo quedar allí donde ya ha quedado tanta gente, porque hace más difícil localizar a tu cita, sobre todo si solo la conoces del Facebook.\nYo quedaba por ahí cuando llegué a Madrid con gente desconocida para ponernos a patear las calles y buscar piso compartido. Una cita a ciegas, el Tinder inmobiliario: te ibas a vivir con alguien que veías por primera vez, aunque la primera impresión no fuera demasiado buena. Pero es que el problema de la vivienda siempre ha sido eso, un problema, incluso en épocas de hipotética bonanza.\nEn estos encuentros callejeros se pueden generar cosas brillantes: matrimonios fallidos, infidelidades cibernéticas que se consuman, partidas de mus, exclusivas periodísticas, proyectos culturales o trapicheos de drogas. Las vidas pueden dar un vuelco, para bien o para mal. Hay que ver la de cosas que pasan cuando la gente se junta, aunque se junte cada vez menos: cada vez hay más gente en Madrid y cada vez más de esa gente está sola, pidiendo atención.\nSiempre me pregunto a quién están esperando los ciudadanos y por qué. A veces me fijo en alguien que lleva esperando demasiado tiempo, al que se le va poniendo el rostro cada vez más marchito o furioso, hasta que ya no aguanta más y se marcha, eso sí, con la cabeza bien alta: nos encontramos ante un plantón de manual. ¿Por qué renunciamos a conocernos?\nCuando me siento traicionado y vagabundo, cosa frecuente, me voy a uno de estos quedódromos madrileños a esperar a nadie, con la esperanza de que alguien, algún desconocido, llegue de pronto, y me reconozca, y me salude, y me dé un cálido abrazo, y me salve de una vez y para siempre. Pero nunca llega nadie.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/ccaa/2019/10/29/madrid/1572359923_142454.html","newspaper":"elpais","scraper_id":"scraper_test","id":"e8969e26-1583-4686-7dd8-2bf52096cca0"}