{"_id":"5dea3b30dec1220e273758dd","page":0,"fullpage":false,"headline":"Las niñas madres de Veracruz fueron violadas","date":"2019-11-02T11:20:55.026Z","content":"Las niñas madres de Veracruz fueron violadas\n\nAtravesar las puertas del albergue Tepeyac es viajar al México más conservador. En este refugio para embarazadas espera doña Amanda, la encargada, con un folleto en la mano que reza “Ayúdame a vivir” junto a la imagen de una gestante. Esta vieja casona católica en el centro de Xalapa, en Veracruz, ha visto pasar en los últimos años decenas de jóvenes embarazadas. “Algunas llegan acá con esas ideas… abortivas”, dice Amanda Martínez con el ceño fruncido al referirse a las residentes, entre ellas niñas de apenas de 10 o 12 años. “Pero con el tiempo se les pasa”, relaja el ceño.\nA Tepeyac algunas chicas llegan por iniciativa propia. Otras, las menores de edad sobre todo, las envía la Secretaría de Salud de Veracruz, cuenta Martínez. “El DIF [Sistema de Desarrollo Integral de la Familia] y los hospitales ya saben de nosotros, entonces las traen directamente”, explica rodeada de imágenes de la virgen y el papa Francisco. Allí pasan los meses de preñez encerradas, solo salen a consulta médica y a misa. Unos 40 días después de parir, el albergue las devuelve al sistema de salud público, que a su vez, las manda a casa.\nParir no es la única opción que tienen esas niñas. La ley mexicana establece que todas las mujeres tienen derecho a abortar en caso de violación. Una norma ratificada en agosto por la Corte Suprema, que ha ordenado la obligación de los hospitales de brindar esa posibilidad a quienes lo soliciten. En el caso de las menores de 15 años, todos los embarazos deben entenderse como producto de un abuso sexual, ya que hasta esa edad no cabe el consentimiento de la relación sexual, según la legislación federal. Pero las menores que piden interrumpir su embarazo en Veracruz enfrentan un sinfín de dificultades.\nPaula (nombre ficticio), de 13 años, es un ejemplo de lo que sucede en este Estado. Tras sufrir dos desmayos en el colegio, sus padres la llevaron el pasado 1 de marzo a un centro médico a las afueras de Xalapa. Estaba embarazada. Había sido violada por un hombre de la familia y llevaba unas 13 semanas de gestación. Sus padres denunciaron el abuso ante la Fiscalía y solicitaron un aborto, pero el hospital se negó. “El director les dijo que tenían instrucción de preservar la vida, no de acabar con ella”, cuenta Araceli González, de Equifonía, organización feminista que acompañó el caso.\nEl director del centro médico se desligó de la situación y ordenó ese mismo día el traslado de la menor al Centro de Atención Especializada de Xalapa (CAE). Ese segundo hospital, uno de los más importantes del Estado, se negó a interrumpir el embarazo porque la ley estatal establece una fecha límite de 12 semanas en caso de violación, y la niña tenía un estimado de 13. La familia solicitó entonces una intervención por riesgo de muerte, otra de las causales autorizadas en esa entidad. Los peligros de un embarazo en menores de 15 años son cuatro veces mayores que en adultas, según el Comité para una Maternidad Segura en México. \n“Aquí no matamos a nadie”, se enoja una enfermera del CAE que prefiere no dar su nombre. En la sala de espera donde trabaja, otras tres menores de edad embarazadas aguardan su turno. La jefa de trabajo social del hospital asegura que las decisiones que se toman en tribunales de la capital está muy lejos de lo que pasa en el interior del país. “Hay que estar en estas trincheras”, justifica.\n“¿Qué tan difícil les resultaba brindar la atención a la que están obligados?”, cuestiona Araceli González. En lugar de eso, el CAE ordenó al Comité de Bioética, un órgano interno compuesto de personal propio, que dictaminara si había riesgo de muerte. “Determinaron que no era inminente, pero el Código Penal no habla de riesgo de muerte inminente”, afirma. “Es un argumento más para seguir negando la interrupción del embarazo y forzar a las niñas a ser madres”. Veracruz va a la cabeza en embarazos infantiles en México y, hasta agosto se habían registrado este año 17 partos de niñas entre 10 y 12 años. En 2018 otras 39 de esas edades fueron madres en Veracruz.\nPaula pudo poner fin a su pesadilla. Lo hizo con fondos de la organización Equifonía, en una clínica privada en Ciudad de México, donde la interrupción del embarazo es legal desde hace 12 años. Pero muchas niñas que pasan por su situación en los hospitales de Veracruz no tienen esa posibilidad. A las que no conocen el derecho al aborto, no se les informa, asegura González. Y a las que lo solicitan, dice, se lo niegan bajo el lema de “aquí se protege la vida”. Ninguno de los hospitales públicos del Estado tiene en la actualidad protocolos de atención ante embarazos infantiles ni de acceso a la Interrupción Legal del Embarazo (ILE), según datos del Gobierno estatal.\nSi, pese a las trabas, la familia insiste en acceder al aborto, la opción que los centros médicos recomiendan es viajar 300 kilómetros, hasta la capital. Pero muchas no cuentan con los recursos económicos para trasladarse hasta allí. La opción más fácil ante tantas dificultades es que los padres desistan del aborto. En ese caso suelen ser los propios hospitales quienes contactan a la Secretaría de Salud para que ofrezcan a la familia recibir a la niña en alguno de sus albergues, donde pasará los meses de preñez encerrada.\nMercy Pérez, directora de la oficina local del Sistema Nacional de Protección de Niñas, Niños y Adolescentes, admite que el acceso al aborto en Xalapa depende de lo que dicte la moral del médico de turno. “La no aplicación de la norma tiene que ver con las ideas de algunos doctores que son objetores, que confunden su responsabilidad con una visión moral”. La encargada de la defensoría de los niños reconoce además la perversión del sistema que empuja a las niñas embarazadas a refugios católicos. “Es necesario revisar los convenios que hace la Secretaría de Salud con esos albergues, porque nunca ha habido un control”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/sociedad/2019/10/31/actualidad/1572562546_738262.html","newspaper":"elpais","scraper_id":"scraper_test","id":"ba0316fb-4a92-410d-55d2-6b39242a49e0"}