{"_id":"5dea3c17dec1220e27375dc3","page":0,"fullpage":false,"headline":"El Govern abre la mayor investigación interna a los Mossos por los disturbios tras la sentencia del 'procés'","date":"2019-10-30T11:20:55.026Z","content":"El Govern abre la mayor investigación interna a los Mossos por los disturbios tras la sentencia del 'procés'\n\nAnalizarán 15 actuaciones de agentes en las cargas policiales ante los incidentes de las pasadas semanas\nEl Departament de Interior de la Generalitat realizará la \"evaluación interna más grande que se ha hecho nunca de un operativo, teniendo en cuenta la magnitud del mismo\" dentro de los Mossos d'Esquadra para determinar si existieron irregularidades de los agentes durante las cargas policiales ante los disturbios en respuesta a la sentencia del 1-O. \nLa consellera de Presidencia y portavoz del Govern, Meritxell Budó, remarcó que se han abierto 15 actuaciones concretas contra policías \"sobre supervisión que pueden acabar con expediente, sanción o información reservada, pero lo que tenemos que hacer como Govern es garantizar todos los procesos de cualquier trabajador público\".\nLas actuaciones se han abierto tras una reunión del conseller de Interior, Miquel Buch, con el comisario jefe de los Mossos, Eduard Sallent, y responsables del área de Asuntos Internos y del área de Evaluación Interna del cuerpo. Hace una semana, el presidente de la Generalitat, Quim Torra, instó a investigar posibles malas praxis de los agentes en las cargas policiales durante los disturbios.\nDe esta forma, se han analizaron cuestiones como toma de decisiones, la actuación policial y los recursos humanos y materiales de que dispusieron durante los disturbios en Cataluña para determinar su hubo ilegalidades por parte de los agentes que actuaron en el operativo desplegado durante dos semanas en toda la comunidad. Sin embargo, Torra expresó su confianza en todo el Govern, también en el conseller Buch, muy cuestionado por partidos y formaciones independentistas tras los incidentes.\nDurante la rueda de prensa tras el Consell Executiu, al ser preguntada por si Torra mantiene intacta su confianza en el conseller después de haber pedido una comisión de investigación en el Parlament sobre esos hechos, ha dicho: \"El presidente mantiene intacta la confianza en todos los consellers\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nImponer el miedo a las tropas para su total subordinación al régimen. Como el la Alemania de los 30.","url":"https://www.elmundo.es/cataluna/2019/10/29/5db838d5fdddffa01d8b4665.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"03c7016b-bfe5-4771-76f1-06ead36ad94b"}