{"_id":"5dea3c52dec1220e27375e4a","page":0,"fullpage":false,"headline":"Cuando el seleccionador español de fútbol es un macho ibérico","date":"2019-10-30T11:20:55.026Z","content":"Cuando el seleccionador español de fútbol es un macho ibérico\n\nEl humorista Xavi Daura (Barcelona, 1985) no es futbolero, sin embargo, para su debut en la novela ha elegido como protagonista al seleccionador de España encargado de llevar al equipo al Mundial de Rusia, de infausto recuerdo en la realidad, en el verano de 2018. Julen Lopetegui fue despedido días antes de la gran cita y Fernando Hierro fracasó como sucesor. Daura, el 50% del dúo Venga Monjas, que se ha movido desde hace más de 10 años en televisión y YouTube, ha publicado Bravo (Temas de Hoy), una sátira del mundo del fútbol en la que, al modo de su admirado Will Ferrell, sitúa, como suele hacer el cómico estadounidense, \"a un personaje con un cargo importante ante una realidad en la que le empieza a ir mal\".\nEse individuo es Rafael Bravo, \"un tipo con mucha testosterona, que le echa huevos a la vida y está muy orgulloso de lo que hace, pero sin saber muy bien por qué\", dice Daura. Sin embargo, antes de llegar a Rusia con sus jugadores, Bravo sufre un carrusel de emociones que le lleva a revivir su disparatada infancia en un pueblo de Extremadura, su ardiente y luego fracasado matrimonio, sus comienzos como jugador, la retirada en Japón (\"los distintos ambientes de su vida\", señala el autor). Todo ello en el obligado marco de una terapia con la psicóloga de la Federación Española de Fútbol para poder descubrir cómo es él en realidad tras sufrir un ataque de ansiedad. \"Cuando empecé a escribir el libro, coincidió con todo lo que pasó en la selección y me inspiró\".\nEn el camino de hipérboles del libro destaca la crítica de Daura a los disparates en las redes sociales y a algunos programas de televisión. Al pobre Rafael Bravo le obligan a acudir al famoso El Chiringuito de Jugones, que presenta el periodista Josep Pedrerol. \"Es que me interesa mucho la parte mediática. Jugones es un delirio, divertido, porque lleva al extremo cosas muy frívolas\", añade. También le toca al seleccionador ir al espacio de entrevistas de Bertín Osborne, en el que se hacen realidad sus peores pesadillas. \"Bertín es un tipo con peso mediático, muy hombre-español y con un punto entrañable, te puedes reír de él o con él\".\nComo Daura no es muy conocedor de las cuestiones técnicas del fútbol, se reunió con periodistas que escriben de este deporte, como Ramon Besa, de EL PAÍS, para conocer mejor ese universo de \"jugadores que triunfan y se hacen millonarios muy jóvenes, que no han conocido otra cosa\", explica. \"Que se mueva tanto dinero por cómo se mueve una pelota es fascinante\".\nCon un lenguaje sacado de los espectáculos que protagoniza junto a su compañero, Esteban Navarro, en Venga Monjas, los diálogos de Bravo son gamberros, descarados y con profusión de mayúsculas (como si se gritara) y tacos: \"En el fútbol, al igual que en el porno, la jubilación llega rápida y a la fuerza\".\nA medida que se leen las 167 páginas del libro uno se va encariñando con este peculiar seleccionador, \"un personaje entrañable, con una responsabilidad y al que le pueden caer unos palos del público como no le pasa a ningún artista, casi ni a los políticos, siempre expuesto a la polémica\". Para Daura, Rafael Bravo es \"un macho ibérico que, en realidad, es una observación de la propia España, porque tiene un pasado que no le gusta remover, como lo que ha sucedido con la exhumación de Franco\". Ahora solo falta que en el Mundial de Rusia a Rafael Bravo le vaya mucho mejor que a Fernando Hierro.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/10/22/actualidad/1571760120_528767.html","newspaper":"elpais","scraper_id":"scraper_test","id":"b7fb38b8-24e6-4cec-7fa0-960437cacb53"}