{"_id":"5dea3b93dec1220e27375a6d","page":0,"fullpage":false,"headline":"Dinos cómo es tu rostro y te diremos qué gafas de sol te favorecen","date":"2019-11-01T11:20:55.026Z","content":"Dinos cómo es tu rostro y te diremos qué gafas de sol te favorecen\n\nNuestros periodistas recomiendan de forma rigurosa e independiente productos y servicios que puedes adquirir en Internet. Cada vez que compras a través de algunos enlaces añadidos al texto, EL PAÍS recibe una comisión. Lee aquí nuestra política comercial. \nLa oferta es inmensa y llevarlas para proteger la vista es imprescindible, pero decidirse por unas que cumplan todos los requisitos es complicado. Y es que no solo hay gafas de sol para todos los bolsillos y todos los gustos, sino también para todos los tipos de rostro.\nLas tendencias van y vienen y es importante saber qué nuevos modelos se adaptarán más y mejor a la forma de tu cara antes de decantarte por unas (sobre todo si compras online). Por eso, he aquí nuestra selección, siguiendo las recomendaciones de los expertos de D.Franklin, para hombre y mujer. Y todas por menos de 50 euros.\nAl contrario de lo que pueda parecer, este tipo de cara necesita que su forma se potencie. Lo lograremos con monturas alargadas que excedan el ancho de las sienes pero que eviten alcanzar las mejillas. El estilo cat-eye será ideal para los más atrevidos.\nAmerica SQ Carey / G15 de D.Franklin\nCompra por 39,99€ en D.Franklin\nBlack Dark Petite de Hawkers\nCompra por 39,99€ en Hawkers\nEn este caso la idea es buscar diseños que suavicen las líneas más rectas del rostro, por lo que aconsejamos utilizar gafas con monturas finas en gafas ovaladas o redondeadas para conseguir equilibrio visual. La opción del modelo aviador siempre será favorecedora.\nPolarizadas de estilo aviador de Perfectmiaoxuan\nCompra por 18,99€ en Amazon\nRoller Folding Gold G15 de D.Franklin\nCompra por 39,99€ en D.Franklin\nDeben evitar las monturas que también sean redondas y elegir una con el alto y el ancho proporcionados y de líneas rectas. Las monturas más finas y horizontales alargarán la cara equilibrando el efecto.\nClásicas polarizadas de Sunmeet\nCompra por 14,99€ en Amazon\nRectangulares modelo P9317 de Polaroid\nCompra por 42,38€ en Amazon\nLos rostros ovalados son los más agradecidos con las gafas de sol, ya que la mayoría de diseños les favorecen. Eso sí: no te vayas a extremos y no elijas unas excesivamente anchas ni unas muy pequeñas. Apuesta por las formas geométricas.\nDoha Black Edition de D.Franklin\nCompra por 34,99€ en D.Franklin\nAir Glam de Hawkers\nCompra por 49,99€ en Hawkers\nUnas gafas amplias ayudarán a minimizar la sensación de una \"cara larga\": al contrario, se deben evitar las gafas alargadas. Cuanta más superficie del rostro cubran, mejor será el efecto... Además, si son redondeadas evitarán fomentar los puntos angulosos.\nRoosvelt II Black de D.Franklin\nCompra por 34,99€ en D.Franklin\n933 Crystal Brown de D.Franklin\nCompra por 34,99€ en D.Franklin\nCuando un rostro es más ancho en la parte de la mandíbula que en la de la mirada, ésta última se debe potenciar. Se consigue con monturas anchas que aporten volumen y tengan formas ascendentes: al contrario, las estrechas ensancharán más aún la parte inferior.\nDark One Venm Metal de Hawkers\nCompra por 44,99€ en Hawkers\nPink Lilac Milady de Hawkers x Paula Echevarría\nCompra por 44,99€ en Hawkers\n*Todos los precios de compra incluidos en este artículo están actualizados a 2 de noviembre de 2019.\nMás gafas de sol: Los modelos que llevan las celebrities por menos de 45 euros\nSuscríbete a la newsletter de El PAÍS Escaparate.\n NEWSLETTER \n Recibe el boletín de Escaparate \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/30/escaparate/1572450348_861613.html","newspaper":"elpais","scraper_id":"scraper_test","id":"8483b86a-d31c-4100-623e-1372a009d3c2"}