{"_id":"5dea39d9dec1220e273751c8","page":0,"fullpage":false,"headline":"El caso Marielle una prueba definitiva para Sérgio Moro","date":"2019-11-06T11:20:55.026Z","content":"El caso Marielle una prueba definitiva para Sérgio Moro\n\nSérgio Moro, el ministro de Justicia del presidente Jair Bolsonaro, no lleva en sus manos el caso Marielle Franco, la concejala asesinada. Sin embargo, en el asesinato hay sospechas de que en él, de alguna forma, está involucrada la familia del presidente brasileño. Moro, exjuez de la operación Lava Jato, se encuentra ante un dilema: ser el ministro de Justicia o el abogado defensor de Bolsonaro y sus hijos.\nFue Bolsonaro, al ser elegido presidente, quien había asegurado que su ministro de Justicia no iba a ser, como en los Gobiernos de Lula y Dilma, su abogado defensor y sí: su brazo fuerte contra la corrupción. El caso Marielle está revelando, según las últimas investigaciones, una situación complicada para Moro. Las pesquisas se centran en el portero del complejo de lujo en Barra de Tijuca (Río de Janeiro), donde vivía la familia Bolsonaro y también la del acusado de asesinar a Marielle, Ronni Lessa. Todo ello está llevando a Bolsonaro, padre e hijos, a un ataque de nervios.\nPor si fuera poco, el caso se lo disputan ahora la Justicia de Río y la federal de Brasilia con acusaciones de ambas partes de estar intentando esconder algo que podría comprometer al presidente de Brasil. Para empezar, Sérgio Moro, ante el caso del portero del complejo urbano en el que vivían Bolsonaro y su familia, intervino minimizando y pidiendo que sea la policía federal la que interrogue al casero y haga las investigaciones, en un intento de federalizar el caso. Y es sabido que Moro sigue controlando a la policía federal con la que trabajó codo a codo en las investigaciones de la Lava Jato.\nSi Moro decidiera entrar furtivamente en el caso Marielle, su comportamiento será una prueba definitiva para saber si es solo el ministro de Justicia del Gobierno o, como algunos ya empiezan a sospechar, el abogado defensor de Jair Bolsonaro. Hasta ahora, Moro, en los momentos difíciles para Bolsonaro, o para alguno de sus hijos, ha buscado minimizar los hechos. Días atrás cuando el diputado federal, Eduardo Bolsonaro, levantó un avispero con su explosiva declaración sobre la posibilidad de instaurar en Brasil un instrumento autoritario como el Acto Institucional Número Cinco (AL 5), el más duro y sangriento de represión de la dictadura. Moro al ser interrogado por los periodistas se limitó a decir que “eso fue ayer. Eduardo pidió perdón. Caso cerrado”. No, no está cerrado. Ni ese ni el de Marielle ya que las fuerzas democráticas, desde la derecha a la izquierda, incluidos parte de los militares, criticaron con dureza las palabras del diputado como algo muy grave contra la democracia.\nA pesar de que sigue negándolo, existen pocas dudas de que Moro está pensando en ser candidato a la presidencia de Brasil. Lo haría cualquier otro al que los sondeos le brindasen cerca del 60 % de aprobación, como a él le sucede. El dilema es que para ello necesitaría no perder el apoyo del grupo duro de un 30 % que sigue a Bolsonaro y que no piensa abandonarlo. Es ese ejército aguerrido del presidente brasileño quien sigue apoyando el programa inicial del ultraderechista enfocado en combatir la corrupción y también exige que Moro salve al mandatario y a su Gobierno de posibles acusaciones, como el asesinato de la activista Marielle. \nExisten pocas dudas de que Bolsonaro parece haber abandonado la bandera contra la corrupción dada, además, su amistad con el presidente del Supremo, Dias Toffoli, visto como uno de los mayores críticos de la Lava Jato. La incógnita es que Moro no puede dejar, al mismo tiempo, de aparecer como el gran fustigador de la corrupción política que llevó a la cárcel al popular expresidente Lula da Silva. Y sigue, en efecto, intentando demostrar que su posición en ese campo no ha cambiado. La gran duda es cómo podrá conjugar su imagen de juez intransigente con los casos de corrupción que han aparecido en el partido de Jair Bolsonaro y en sus hijos. No es fácil imaginar hasta cuándo podrá mantener su línea oficial de independencia en el Gobierno brasileño y la defensa a ultranza del mandatario cuando a este le surja un grave tropiezo en el camino. \nAsí, el caso Marielle se convierte en algo definitivo para entender si el exjuez Moro preferirá ponerse al lado de su jefe para no perder su benevolencia y asegurarse políticamente su fuerza electoral o si será capaz de demostrar su independencia rechazando abiertamente vender su faceta de independiente por el plato de lentejas de sus sueños políticos. Todo ello si antes, Bolsonaro, en caso de dudar de la fidelidad de su ministro, no sea quien le ponga de patitas en la calle.\nY si todo eso fuera poco, ahora le surge a Moro, en el caso Marielle, el desencuentro, por no decir el enfrentamiento, del presidente Bolsonaro con el gobernador del Estado de Río de Janeiro, Willson Witzel, al que acusa de querer involucrarlo en las investigaciones. Dicho enfrentamiento con Witzel es sintomático para Moro y Bolsonaro, porque el gobernador eligió la política dura contra la violencia y el crimen y ya ha anunciado que será candidato en 2022 contra Bolsonaro. Ocurre que Witzel, como Moro, es también un exjuez con pretensiones faraónicas de poder y amor por la política. Difícil no ver en el horizonte retumbar entre los tres importantes personajes tambores de guerra, todo lo que Brasil no necesita en este momento de borrasca política. Cada día aparece más cierto lo que ya escribimos en esta columna que Marielle será para la familia Bolsonaro más peligrosa muerta que viva, con el agravante de que a los muertos no se les puede volver a matar.\nA no ser que todas esas guerras de poder y nostalgias dictatoriales acaben tan envenenadas que hasta los que votaron por Bolsonaro, por falta de alternativas creíbles, le abandonen dando lugar a una nueva esperanza democrática que ofrezca algo más que armas y violencia por parte del Estado para resolver las crisis.\nBrasil necesita de un equilibrio político para volver a dar vida a una normalidad democrática. Lo necesita y con urgencia sobre todo las clases más desamparadas que parecen en esta hora abandonadas a seguir sufriendo su atávica desigualdad. Son, según un estudio de Pna Contínua, 104 millones, la mitad de los brasileños, obligados a vivir con una renta de 413 reales al mes. Esos pobres han perdido un 3,8% de su renta irrisoria, los más ricos la han aumentado un 8,2%.\nEs esa caravana que está resbalando hacia una nueva pobreza la que se ve cada vez más amenazada por los férreos arrojos ultraliberales y dictatoriales de Bolsonaro que castigan al país, y en los que el exjuez Moro parece haber aprendido a nadar en sus aguas. ¿Hasta cuándo?\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/11/06/opinion/1573011580_332964.html","newspaper":"elpais","scraper_id":"scraper_test","id":"a1576f61-8d8c-471e-5f19-cc64fccff26b"}