{"_id":"5dea3abcdec1220e273755d6","page":0,"fullpage":false,"headline":"Derecho a la vivienda y ocupación","date":"2019-11-04T11:20:55.026Z","content":"Derecho a la vivienda y ocupación\n\nLas circunstancias del desahucio de una familia con cinco menores en Madrid han puesto al descubierto el drama de las ocupaciones de vivienda por estado de necesidad. Una madre y cinco de sus seis hijos, de entre 8 y 18 años, fueron desalojados de su casa sin una alternativa por sentencia judicial en 2018. Ocupaban una vivienda vacía de Bankia sin título legal. Por ello, la madre fue condenada por un delito leve de usurpación en 2016. La Comunidad de Madrid rechazó su petición de vivienda pública por ocupar una casa. Tras la expulsión vino otro calvario. Estancia en albergues que a veces separaban a los hijos de la madre y permanencia temporal en un piso de una asociación. Al final fueron acogidos por familiares en un apartamento donde viven diez personas pendientes de desahucio el 20 de noviembre.\nEl desalojo y la falta de domicilio fijo han sido traumáticos para los niños. Han precisado atención psicológica, desarrollado pánico a la policía y sufrido dermatitis crónica. Sobreviven con una renta mínima de inserción de 735,90 euros al mes.\nLa historia se describe en el dictamen del Comité de Derechos Económicos y Sociales de Naciones Unidas del pasado 11 de octubre. La resolución concluye que España incurrió en varias violaciones del derecho a la vivienda según el Protocolo Facultativo del Pacto Internacional de Derechos Económicos, Sociales y Culturales: el desalojo “sin un examen de proporcionalidad por parte de las autoridades constituyó una violación de su derecho a una vivienda adecuada”. Precisa que hay que “distinguir entre las propiedades de individuos que requieren la propiedad como vivienda o para que les brinde una renta vital y propiedades de entidades financieras”. “La denegación de la solicitud de la autora de una vivienda pública sin tomar en cuenta su situación de necesidad y únicamente por encontrarse ocupando una vivienda sin título legal constituyó en sí misma, una violación de su derecho a la vivienda adecuada”. También concluye que los albergues no eran una alternativa adecuada.\nEl abogado de la familia Javier Rubio indica que la resolución “entra en la ocupación por necesidad”. Y visualiza “las bolsas de pobreza opacadas al criminalizar todas las ocupaciones en cualquier situación”.\nLlevamos unos 370.000 desahucios desde 2008. En 2018 los desalojos se incrementaron un 6,7% en la Comunidad de Madrid y el 2,56% en España. La vivienda del caso pertenecía a un banco que fue rescatado y cuya propiedad es pública en un 60%.\nNaciones Unidas recomienda: los jueces deben considerar las consecuencias del desalojo. Se debe eliminar la exclusión automática de ocupantes por necesidad de las listas de solicitantes de vivienda. Hay que dar a la familia una vivienda pública u otra solución para una vivienda adecuada y “compensarla económicamente por las violaciones sufridas”. Con un 1,5% de viviendas sociales no hay solución creíble.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/economia/2019/11/03/actualidad/1572813769_902209.html","newspaper":"elpais","scraper_id":"scraper_test","id":"a5026175-447a-4713-4b09-c02f69d15f5c"}