{"_id":"5dea3a66dec1220e27375378","page":0,"fullpage":false,"headline":"Cuando acoger a 25.000 visitantes parece pan comido","date":"2019-11-05T11:20:55.026Z","content":"Cuando acoger a 25.000 visitantes parece pan comido\n\nLa Cumbre del Clima que organizará Madrid de emergencia entre el 3 y el 12 de diciembre hará mucho ruido mediático pero en realidad, su cifra de 25.000 asistentes esperados es bien discreta para los números que se manejan habitualmente en la capital. Casi cada semana el recinto ferial de la capital, Ifema, organiza macroeventos que atraen a decenas de miles de visitantes pero pasan casi desapercibidos: la feria internacional de la fruta, Fruit Attraction, recibió en su edición de 2018 a casi 122.000 participantes que buscaban nuevas variedades de tomates o lechugas; Héroes Manga Madrid causó furor entre 44.000 fanáticos de la animación japonesa entre otros motivos por la visita del director del anime Shin chan, Yuji Muto; y la CPhI Worldwide, el mayor evento de la industria farmacéutica a nivel mundial, reunió a otros 44.000 asistentes, muchos empresarios de este poderoso sector.\nPor ello, el reto de organizar la Cumbre del Clima no radicará tanto en el número de asistentes (no entra ni el el top 20 de los más grandes organizados en el palacio de Ifema) como en el poco tiempo disponible. Según fuentes de Ifema, normalmente los grandes congresos son reservados con una antelación de al menos tres años. En este caso, Madrid solo dispondrá de 32 días.\nLa cumbre ha llegado a Madrid de rebote. Chile renunció la semana pasada a organizar el evento debido a las masivas protestas en las que han muerto al menos 23 personas. La ONU anunció el viernes que había aceptado la oferta de España para sustituir al país sudamericano y entonces comenzó una carrera contrarreloj para tener todo a punto en Ifema, el recinto ferial en el noreste de la capital. La conferencia de este año es la número 25 de una serie de citas anuales que comenzó en Berlín en 1995. Es vista como clave para la puesta en marcha del Acuerdo de París para la reducción de gases contaminantes, adoptado en 2015.\nMadrid también se encontró el año pasado con una prueba organizativa inesperada. El Santiago Bernabéu acogió la final de la Copa Libertadores de fútbol que iba a disputarse en Buenos Aires entre River Plate y Boca Juniors, pero fue cancelada por motivos de seguridad. Entonces, el desafío se superó con éxito.\nAhora, las autoridades están enviando mensajes tranquilizadores, resaltando la experiencia ganada en los últimos años en la celebración de grandes eventos: “Tenemos oficio y profesionalidad suficientes”, dice Eduardo López-Puerta, director general de Ifema. “El reto es llegar a tiempo y que sea un total éxito”.\nUna muestra de la competitividad de Madrid como destino de grandes ferias y congresos es que ha ascendido al tercer puesto del ranking de la ICCA, la International Congress and Convention Association, que mide el número de congresos de asociaciones internacionales. Madrid, que organizó 165 congresos de este tipo en 2018, solo fue superada por París y Viena.\n\nPara llegar a tiempo, los responsables de Ifema están trabajando con personal de la ONU, el Gobierno de España y el Gobierno de Chile, Ayuntamiento y Comunidad. En el recinto ferial, dos grandes salones plenarios serán habilitados ex professo y muchas otras reuniones tendrán lugar en otros salones menores. La ONU ha solicitado 80.000 metros cuadrados de espacio, casi la mitad del recinto.\nUna dificultad será encontrar 25.000 plazas de hotel en el puente de la Constitución, miles de compradores navideños del resto del país visitan la capital.La ciudad de Madrid 85.418 plazas hoteleras al cierre de 2018, según el anuario turístico municipal. Habrá hoteles vacaciones que ya tendrán ocupación alta pero otros, centrados en el sector de los negocios, suelen tener más disponibilidad, indican fuentes del sector.\nLa Asociación Empresarial Hotelera de Madrid (AEHM) confía en que habrá habitación para todos, gracias en buena parte a que habrá asistentes que se alojen incluso fuera de la Comunidad de Madrid. “Nos ha informado de que no es preciso que las 25.000 personas estén alojadas en Madrid capital, sino que pueden estar en localidades a menos de dos horas de distancia de nuestra ciudad y que cuenten con buenas comunicaciones de trasporte”, dice Mar de Miguel, la secretaria general de la AEHM.\nY aunque acoger a 25.000 participantes parezca fácil para Ifema, lo cierto es que la mayoría de asistentes vienen de fuera, a diferencia de las grandes ferias comerciales como Fitur o ARCOmadrid, que reciben muchas visitas de madrileños. Si en una feria cada visitante se organiza el viaje por su cuenta, en una conferencia con delegaciones oficiales uno o varios tour operadores tendrán la tarea titánica de encontrar hoteles y organizar el desplazamiento de las delegaciones gubernamentales de más de 200 países. La cumbre también albergará reuniones de científicos que ponen en común los últimos datos y hallazgos sobre la emergencia climática.\nSi todo sale bien Madrid tendrá una promoción impagable y asociará su nombre a una de las luchas más decisivas del presente.\nLa noticia de que la Cumbre del Clima de la ONU se celebrará en Madrid descolocó a la activista adolescente Greta Thunberg, que se encuentra en América desde agosto y planeaba viajar a Chile por medios sostenibles. Thunberg, que no se desplaza en avión, pidió ayuda el viernes en Twitter para llegar a Madrid.\nUna opción es que venga en velero, medio que usó en agosto para llegar a Nueva York. Ayer por la tarde informó de que está en camino: “Desde el viernes por la tarde he estado viajando hacia el este a través de los bellos Estados del sur de EE UU para llegar a la costa este y allí espero tomar un transporte hasta la COP25 en Madrid”.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/04/madrid/1572897805_760741.html","newspaper":"elpais","scraper_id":"scraper_test","id":"7161cbe8-5696-4600-7827-f5a67f341fea"}