{"_id":"5dea3a66dec1220e273753b8","page":0,"fullpage":false,"headline":"Rafa Mayoral: “Somos los únicos que\nno debemos nada a nadie”","date":"2019-11-05T11:20:55.026Z","content":"Rafa Mayoral: “Somos los únicos que\nno debemos nada a nadie”\n\nRafa Mayoral (Madrid, 1974) habla desde Pontevedra, adonde ha acudido para apoyar a Ángela Rodríguez, candidata de Unidas Podemos, inmersa en un proceso judicial por participar en una protesta a favor de la continuidad de la planta de Alcoa en A Coruña.\nPregunta. ¿Están los derechos de los trabajadores en primera línea de interés en las campañas electorales?\nRespuesta. Nosotros peleamos para sea así. La mochila austríaca está en los programas electorales de todos los partidos menos el nuestro, porque hasta el PSOE ha reconocido que está por la labor. Es un proceso de capitalización de la seguridad social y un peligro para las pensiones de este país.\nP. ¿Unidas Podemos ya no sirve para lo que fue se fundó, como dice Carolina Bescansa?\nR. Sí sirve. Es una herramienta útil para la gente trabajadora, para los autónomos, para las pymes contra las multinacionales. Somos la punta de lanza en las instituciones en la defensa de las clases populares. Los únicos autónomos del poder económico, los únicos que no deben nada a nadie, los únicos que pueden decir a las élites de este país que tienen que empezar a cumplir la ley y pagar impuestos.\nP. Tras estas elecciones, si se da el resultado, ¿tendrán que tragarse los sapos que haga falta para que haya coalición?\nR. No se trata de tragarse sapos, sino todo lo contrario. Lo que hay que decir es: ¿en qué estamos de acuerdo? Porque yo de acuerdo veo al PP, PSOE, Ciudadanos y Vox con la capitalización de la seguridad social, por ejemplo.\nP. ¿Quién ha decidido que se repitan elecciones?\nR. Ana Patricia Botín [presidenta del Banco Santander], el presidente de la CEOE, el presidente del Círculo de Empresarios y otros sectores del poder económico que han estado operando desde hace meses para que Unidas Podemos no llegue al Gobierno.\nP. ¿Por qué lo sabe?\nR. La frase más evidente fue aquella de “es que ustedes son inquietantes para la CEOE” [la frase fue filtrada a los medios por una fuente de Unidas Podemos atribuyéndosela al PSOE para negarles el Ministerio de Trabajo; el PSOE desmintió que esas presiones existiesen]. Pero mire: sí, somos inquietantes para la CEOE porque queremos derogar una reforma laboral que estrangula a la gente trabajadora de este país. Somos inquietantes para el oligopolio eléctrico porque queremos generar una empresa que garantice el acceso a la energía. Y, si planteamos revertir privatizaciones, las grandes empresas que se están lucrando con las privatizaciones de servicios públicos están molestas con que lleguemos al Gobierno. Desde que este partido nació ha sido igual. Hemos sido objeto de ataques del poder económico que han estado alimentando a las cloacas todo este tiempo.\nP. ¿Por qué cree que Sánchez se arrepentía en 2016 de no haberse acercado a ustedes y en 2019 imaginarles en determinados ministerios le quita el sueño?\nR. Porque no es casual que el día 24 de septiembre, la primera reunión que tiene tras convocar nuevas elecciones, sea con los fondos buitres en Nueva York para decirles que estén tranquilas porque no va a tocar sus intereses.\nP. ¿Entonces están cerradas todas las puertas?\nR. Lo que veo es que, con la excusa de Cataluña, Pedro Sánchez está abriendo la puerta a un acuerdo con PP y Ciudadanos. Recortes en derechos laborales, en derechos sociales y en materia de libertades. Involución. Para evitar eso tenemos que salir reforzados en las elecciones y tener capacidad de influir.\nP. Defienden el carácter plurinacional del Estado, y en sus mítines se ven muchas banderas, pero cuesta ver la española.\nR. Bueno, en algunos sí la hay. Lo que pasa es que hay varias banderas españolas. Las hay de dos colores y las hay de tres. Pero sobre todo existe una cuestión de fondo: hay quien lee los artículos de la Constitución dejándolos a medias. ¿Cuántas naciones hay en España? La Constitución dice que es una realidad plurinacional y plurirregional, y garantiza el autogobierno. Si el pacto constitucional se está rompiendo es por quienes plantean una visión uninacional de España.\nP. Con el tiempo y la experiencia, ¿han reformulado el concepto de casta?\nR. No. La realidad ha ido modificándose. Sobre todo porque nos hemos ido dando cuenta de algo: la vieja oligarquía patrimonial, a partir de la crisis económica, se ha transformado. Y se ha convertido en gestora de los grandes intereses de fondos internacionales. Es necesario ponerlos en el foco\nP. ¿Más País es el hermano pequeño y díscolo de Unidas Podemos, o es Caín?\nR. Ni una cosa ni otra. Es una opción que está ahí.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/11/04/actualidad/1572890460_349947.html","newspaper":"elpais","scraper_id":"scraper_test","id":"f7af5c35-a287-494b-793d-df1f15db8317"}