{"_id":"5dea3abcdec1220e273755fb","page":0,"fullpage":false,"headline":"Escucha las noticias de EL PAÍS del lunes 4 de noviembre de 2019","date":"2019-11-04T11:20:55.026Z","content":"Escucha las noticias de EL PAÍS del lunes 4 de noviembre de 2019\n\nPueden suscribirse gratis para escuchar Las Noticias de EL PAÍS:\nApple Podcasts | Podcasts de Google | RSS Feed\nEste 4 de noviembre es noticia que el primer debate de candidatos a la presidencia del Gobierno de la historia de España con la presencia de la extrema derecha estará tan fragmentado —cinco hombres sobre el escenario, el récord estaba en cuatro— que no será relevante el dato de quién lo ganó, sino el de quién fue mejor para los suyos y los electorados limítrofes. Se podrá ver hoy a las 22.00 en varias cadenas y en la web de EL PAÍS.\nTambién, Arabia Saudí ha anunciado finalmente la salida a Bolsa de Aramco. Tres años después de que el príncipe Mohamed Bin Salmán, heredero y gobernante de hecho del reino, anunciara sus planes de vender hasta un 5 % del gigante petrolero, la empresa ha confirmado que hará una primera oferta de acciones en el mercado de valores nacional, aunque no ha precisado ni la fecha, ni el porcentaje de títulos, ni su precio.\nY los nietos del dictador Francisco Franco manejan hoy una intrincada telaraña de 21 sociedades que acumula un patrimonio neto de 102,5 millones y 258 propiedades, según una investigación de EL PAÍS. El pastel inmobiliario incluye un palacio, 22 viviendas, 195 plazas de garaje, 29 fincas, cinco locales comerciales y tres prados.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/11/04/podcast_las_noticias_de_el_pais/1572849718_436089.html","newspaper":"elpais","scraper_id":"scraper_test","id":"f7c74359-0b39-4a77-5b34-2d7bf008d08e"}