{"_id":"5dea3a66dec1220e273753fa","page":0,"fullpage":false,"headline":"Buch dice que solo tuvieron problemas para acudir al acto del Rey los invitados que no usaron los autobuses","date":"2019-11-05T11:20:55.026Z","content":"Buch dice que solo tuvieron problemas para acudir al acto del Rey los invitados que no usaron los autobuses\n\nEl consejero de Interior de la Generalitat, Miquel Buch, ha atribuido los abucheos, empujones y escupitajos a los asistentes que trataron de acceder el lunes a los Premios Princesa de Girona a pie por la avenida Diagonal de Barcelona a la “falta de voluntad” de estos asistentes de “utilizar los autobuses” que dispuso la organización del acto. El consejero ha definido lo sucedido como “dificultades” e “incidentes muy menores”. “La mayoría de los asistentes pudieron acceder con absoluta normalidad”, ha insistido Buch, que ha esgrimido que no le toca a él decir de quién es la responsabilidad.\nEl consejero de Interior ha explicado que solo se usaron 10 de los 30 autobuses que se pusieron a disposición del millar de personas invitadas. A pesar de eso, los Mossos no organizaron un cordón para garantizar la entrada a pie de quienes se desplazaron por sus propios medios. “El acceso fue preparado, pensado y ofrecido por la organización” de los premios, ha defendido Buch. También ha afirmado que los Mossos “garantizaron los derechos de todas las personas que quisieron acceder” al acto y que la policía no puede “garantizar que la gente utilice estos transportes”, en referencia a los autobuses.\nAl consejero no le consta que se hayan presentado denuncias, ni el número de personas que no pudieron acceder finalmente al acto. En la entrada de la avenida Diagonal y de Doctor Marañón varias personas fueron abucheadas. Algunos ciudadanos anónimos, con escenas de alta tensión y agresividad, tuvieron que dar media vuelta. Otros, conocidos, como el concejal del PP Josep Bou, que se enfrentó a quienes protestaban, acabó entrando en un vehículo sin logotipo.\nLa protesta se alargó hasta las diez de la noche, cuando se fueron los últimos manifestantes concentrados ante la avenida Diagonal. Los invitados pudieron salir en los autobuses dispuestos por la organización sin incidentes y los Reyes se alojaron en el hotel Rey Juan Carlos I, como estaba previsto.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/05/catalunya/1572954613_912025.html","newspaper":"elpais","scraper_id":"scraper_test","id":"d046483f-bb1a-4d05-732b-40f2900aff07"}