{"_id":"5dea39afdec1220e2737517a","page":0,"fullpage":false,"headline":"El debate electoral de Pablo Casado: victoria a los puntos en el 'ring' catalán","date":"2019-11-06T11:20:55.026Z","content":"El debate electoral de Pablo Casado: victoria a los puntos en el 'ring' catalán\n\nEl candidato del PP logra evidenciar que Sánchez puede pactar con Torra\nPablo Casado salió satisfecho de su debate electoral porque opina que evidenció que «la única alternativa» a Pedro Sánchez es el PP. Esa llamada al voto útil fue su leit motiv durante los pasajes principales de la cita televisiva. Y por eso el candidato popular fue más incisivo que en la anterior campaña. \nLogró colocar con limpieza sus mensajes en materia territorial y económica, pero también se fajó en el cuerpo a cuerpo contra el candidato socialista y contra Albert Rivera, sobre todo. Génova quería afianzar su giro hacia la moderación y, a la vez, apretar más al presidente del Gobierno a cuenta de la crisis catalana, tras los episodios violentos que se produjeron ayer en Cataluña durante la visita del Rey y la heredera al trono. «No entiendo por qué no aplica la Ley de Seguridad Nacional en el día en el que el Rey no puede pasear por la segunda ciudad de España. Y le hago responsable de que se pueda votar el 10-N en los colegios catalanes», añadió. \nUno de los principales tantos que se anotó Casado ocurrió al final, en el bloque de regeneración democrática: «¿Va a pactar con Torra y Junqueras, sí o no? ¿Y a recibir la abstención de Bildu?», le preguntó dos veces a Sánchez, que no quiso contestar. «Quien calla otorga», convino Rivera. «Pacto Frankenstein, de nuevo», añadió Casado.\nLo cierto es que el candidato del PP se centró en Cataluña más que en cualquier otro asunto. Hasta cuatro veces le preguntó a Sánchez: «¿Cataluña es una nación?». Ante la falta de respuesta, él mismo se contestó: «El señor Sánchez cree que Cataluña es una nación y abraza la plurinacionalidad porque necesita los votos del PSC y del PSOE de Galicia, Baleares y Valencia, que ya gobiernan con los nacionalistas». «No puede presidir España si no cree en la nación española».\nEl líder del PP descolló en el bloque económico, donde alertó de que la estrategia de Sánchez acabará «como Zapatero», con millones de parados más y «una recesión». Y contrapuso su bajada fiscal de 700 euros por persona al alza de 1.000 del PSOE.\nPero Casado sufrió para despojarse de la sombra de corrupción de su partido y no entró a polemizar con Santiago Abascal en temas como la violencia de género. Ni siquiera quiso criticar la propuesta de Vox de ilegalizar al PNV. ¿Por qué? Porque el fuerte incremento demoscópico de los de Abascal va en detrimento de Casado, y en el PP creen que hay 25 diputados en juego en el electorado indeciso.\nSí lo hizo con Rivera. De hecho, uno de los momentos clave del debate fue el choque de cuernas de los líderes de PP y Ciudadanos. Casado le aconsejó que «no se equivoque de adversario» y lo llamó veladamente veleta: «A lo mejor tengo que esperar al final del debate, a ver si cambia de opinión». \n«Hoy tenemos un referéndum sobre Sánchez». Quien quiera «bloqueo» debe votar, a su juicio, al PSOE «o incluso a Vox, porque el fraccionamiento de la derecha le da réditos» a Sánchez. «Sólo hay dos opciones», y por eso pidió a los electores de Cs y Vox que «unan su voto en el PP».\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nAprovecho para decirle a El Mundo que no he leído un sólo artículo de pago ni pienso hacerlo y que desde que ha puesto en práctica esa política estoy leyendo otros digitales que antes no leía y creo que es más enriquecedor que abonarse a la errática línea editorial de este periódico.","url":"https://www.elmundo.es/espana/2019/11/05/5dc06c58fc6c83af218b457a.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"c410f0ca-bfe7-4596-7374-0bd715eb662a"}