{"_id":"5dea3c52dec1220e27375e3e","page":0,"fullpage":false,"headline":"Ecología, inclusión y diferenciación","date":"2019-10-30T11:20:55.026Z","content":"Ecología, inclusión y diferenciación\n\nEl mismo día que Internet cumplía 50 años, el acto Retina LTD, organizado por EL PAÍS, analizaba en los auditorios del Edificio Nouvel del Museo Reina Sofía los logros y desafíos de la transformación digital. La ministra de Transición Ecológica en funciones, Teresa Ribera, planteó ayer uno de los cometidos más urgentes en este proceso, la sostenibilidad medioambiental, incidiendo en la necesidad de buscar “el equilibrio” entre la producción y el respeto al planeta: “Tiene ventajas suficientes para que pensemos en cómo afrontarlo”.\nEntrevistada por el director de Cinco Días y subdirector de EL PAÍS, Miguel Jiménez, la ministra enfatizó el cambio de mentalidad respecto al papel que la ecología juega hoy en las empresas: “La idea está calando, aunque ha costado el arranque masivo”. Y tachó de “error estratégico” dar la espalda a un reclamo que nace de la propia sociedad, si bien quiso matizar que es consciente de que “introducir todos los cambios no es tan sencillo” y que “hay que construir la senda que nos permita que ello sea posible”.\nLas energías renovables han centrado parte de la conversación en este sentido. Katherine Hamilton, presidenta de la consultora 38 North Solutions y copresidenta de Global Future Council on Advanced Energy Technology del Foro Económico Mundial, enumeró algunas señales que indican que nos encontramos en un “punto de inflexión”. Las tendencias de consumo energético se mueven hacia el sol y advirtió de que “los clientes piden energías limpias independientemente de lo que las compañías energéticas quieran”.\nMiguel Vicente, presidente y cofundador de Antai Venture Builder, desde donde ha creado empresas como Glovo o Wallapop, además de presidente de Barcelona Tech City, valoró el ecosistema español de las startup como “maduro”; si bien indicó que es preciso mejorar la capacidad de los fondos de capital riesgo, así como el marco regulatorio, desfavorable para la competitividad internacional, y apostar por la globalización de los proyectos.\nLas estrategias pasan por cambiar el uso de materiales fósiles por renovables y también por crear nuevos modelos. Isaías Táboas, presidente de Renfe Operadora, y Antonio Llardén, presidente de Enagás, expusieron cómo ambas empresas colaboran en el desarrollo de locomotoras no contaminantes para las áreas de red que todavía no están electrificadas. Buscan en el hidrógeno y los biomateriales la posible solución. Táboas destacó el “nuevo protagonismo” que adquiere este transporte: “Por cada gramo de CO2 que emitimos en un trayecto Madrid-Barcelona la carreta lo multiplica por cuatro y el avión por siete”.\nEl Foro Económico Mundial ha creado un índice de transición energética para saber qué capacidad de cambio tiene cada país. España ocupa el puesto 16 de esta lista liderada por Dinamarca, Suecia y Suiza. “Eso quiere decir que queda mucho por hacer”, recalcó Hamilton. También que existe margen para que este proceso no se olvide de las personas, pues otra de las peleas en la transición es que sea inclusiva y no abandone, por ejemplo, a aquellas comunidades creadas entorno al carbón o a trabajadores poco cualificados.\nLa formación de estas personas y el de los futuros empleados fue un tema transversal en el evento, impulsado por Telefónica y Grupo Santander y patrocinado por Abertis, Accenture, Renfe y Prosegur. La consejera delegada de Telefónica, María Jesús Almanzor, incidió en que las empresas deben tener las miras largas: “Hay que saber a largo plazo qué quieres ser y es fundamental tener la transformación digital en tu plan estratégico, no podemos abordar este plan si no se hace desde toda la compañía”.\nOmar Hatamleh, director ejecutivo de Infinity Institute y exdirector de Innovación en Ingeniería del Johnson Space Center de la NASA, y Carl Benedikt Frey, codirector del programa de Tecnología y Empleo del Oxford Martin School, auparon las posibilidades de la tecnología por encima del miedo a la destrucción de empleos. Si el primero animó a explorar en la innovación — “no podemos anclarnos en las limitaciones”, aseveró—, el segundo acudió a motivos históricos para recordar que resistirse al cambio solo frena el desarrollo. No obstante, Frey advirtió del deber de encontrar una fórmula para que las diferencias entre los diversos grupos del mercado laboral no se acrecienten.\nLa sostenibilidad se trató también en un plano personal. El filósofo Éric Sadin destacó el proceso de alienación que ejerce la tecnología, fruto del análisis de comportamientos, y reclamó la libertad de decisión de los consumidores.\nSusana Malcorra, exjefa de gabinete de la Secretaría General de la ONU; José Carlos Díez, economista, y Antonio Cortina, director adjunto del Servicio de Estudios Corporativos del Grupo Santander, entrevistados por el conductor del acto, Jaime García Cantero, analizaron en el panel Sostenibilidad económica y social el proceso de reestructuración europeo que se viene en medio de la guerra comercial entre EE UU y China, que se reparten las mayores empresas tecnológicas del mundo. Cortina apostó por fortalecer los lazos europeos como única solución para hacer frente a los dos gigantes. Malcorra ahondó en una idea más profunda al poner sobre la mesa una cuestión, en su opinión, trascendental para Europa: ¿en qué modelo va a cimentar su gestión, en el privado estadounidense o en el centralista asiático?\nNacho Martín, director de Diseño de Fjord, cerró el foro presentando Intangibles, una exposición que experimenta las posibilidades del arte y la digitalización.\nEl evento de Retina LTD tuvo una parte más práctica durante la sesión de la tarde. Se celebraron tres talleres para fomentar las soluciones de las nuevas tecnologías en sectores cada vez más digitalizados. Uno de ellos estuvo enfocado en la mediana empresa, que pese a no contar con las mismas herramientas que las grandes corporaciones, dispone de una gran variedad de herramientas digitales para fomentar su negocio. Otro taller profundizó en las tecnologías más disruptivas en la actualidad y el tercero se centró en el marketing y la comunicación. \nEl carácter innovador del foro atrajo un público de sectores variados. “Pocos eventos tratan tantos temas de actualidad enfocados al mundo empresarial y con portavoces de peso. Es un formato que reúne a expertos relevantes y grandes actores de distintos sectores”, destacó Gonzalo Lamas, de la consultoría financiera Hill & Knowlton. \nPara José Luis Arranz, director de comunicación de HP Iberia, lo más importante fue que “en este foro se ha reforzado que se puede ser rentable y sostenible. Han dado consejos importantes para enfocar las empresas en una misma dirección, más ecológica y eficiente. Alberto Hontoria, profesional en instalaciones de ocio, acentuó la importancia de los consejos en comunicación. “Es importante saber cómo comunicarse con el cliente en un mercado digital competitivo que no deja de crecer”. Mariano Moreno, director gerente del PSOE, enfatizó: \"El foro ha dejado claro la capacidad y el conocimiento que hay en este país para lograr una verdadera transformación digital. Solo requiere un impulso\". \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/29/actualidad/1572373396_085665.html","newspaper":"elpais","scraper_id":"scraper_test","id":"12c4f464-2196-4861-48fc-804dce051876"}