{"_id":"5dea3c06dec1220e27375c6d","page":0,"fullpage":false,"headline":"Olvido momentáneo de las esencias","date":"2019-10-31T11:20:55.026Z","content":"Olvido momentáneo de las esencias\n\nEl 6 de julio de 2013 marcó un hito en la historia del PSOE y de su partido hermano catalán, el PSC. Después de años de discusiones sobre el ser de España, los socialistas alcanzaron la Declaración de Granada por la que sus 16 líderes territoriales, además de los de Ceuta y Melilla, y el entonces primer secretario del PSC, apostaban por la reforma de la Constitución. Al frente del partido estaba Alfredo Pérez Rubalcaba y en la organización catalana, Pere Navarro. El reconocimiento de la pluralidad de España y de la singularidad de sus comunidades históricas, con mención expresa a Cataluña, salvó el desencuentro entre el PSOE y el PSC en unos años en los que el nacionalismo empezaba a avanzar hacia tesis independentistas.\nEl traspiés de excluir ahora del programa electoral toda referencia al federalismo, a la Declaración de Granada y a la suscrita en Barcelona en 2017 —esta vez ya por Pedro Sánchez y Miquel Iceta— con con el reconocimiento de la plurinacionalidad de España, no solo ha causado estupor en el PSC sino en la mayoría de los líderes territoriales socialistas.\n¿Por qué esa omisión ante unos postulados asumidos e interiorizados por la inmensa mayoría de los socialistas? El PSOE es federal, sus órganos son federales y su horizonte político para una España armónica y cohesionada es “la profundización en el federalismo”. Así es desde hace muchos años y así lo han reiterado sus sucesivos dirigentes. De inmediato, Sánchez, ha rectificado, primero en una entrevista en Antena 3 y después cerrando filas con Iceta en un mitin en Viladecans.\nRevisar el Estado autonómico para “perfeccionarlo” y avanzar en la estructura federal es un objetivo del PSOE. En la Declaración de Barcelona se ahondó en la propuesta de reforma de la Constitución de manera que se avanzara hacia el reconocimiento “del carácter plurinacional” de España.\nTodo quedó muy medido en 2017. Desde entonces, apenas han pervivido en el PSOE las consideraciones sobre España como “nación de naciones” desarrollada por Sánchez en las primarias que le enfrentaron a Susana Díaz y Patxi López por el liderazgo del partido. En ningún programa posterior figuró esa definición.\nEl afán de desterrar el peligro de perder votos por no mostrar suficiente firmeza en la defensa de la unidad de España, llevó momentáneamente al PSOE a omitir su esencia federalista y a aparcar la defensa de la reforma constitucional como solución. Tras el desencuentro con los socialistas catalanes, el PSOE ha decidido recuperar su doctrina territorial y su acervo programático sobre la reforma constitucional y estatutaria. Con todo, la profundidad del desafío secesionista, la sentencia del procés y sus consecuencias explican que Sánchez omita ahora en su discurso las referencias, otrora constantes, a los cambios legales, una bandera que enarbolaba el fallecido Rubalcaba, quien se reconocía obsesionado por el crecimiento del independentismo. Tal como está la situación, el consenso necesario para reformas de tanto calado parece fuera de la realidad.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/politica/2019/10/30/actualidad/1572467586_356469.html","newspaper":"elpais","scraper_id":"scraper_test","id":"ff725e45-1c4f-4cd0-58a4-06faf9933bed"}