{"_id":"5dea39afdec1220e27375167","page":0,"fullpage":false,"headline":"Albert Rivera: mano tendida y dureza con Pedro Sánchez","date":"2019-11-06T11:20:55.026Z","content":"Albert Rivera: mano tendida y dureza con Pedro Sánchez\n\nEl candidato de Ciudadanos debe sorprender y superar a sus rivales en el debate para remontar los pronósticos de los sondeos\nA Albert Rivera le encanta debatir. Y se nota. Sin embargo, este lunes llega a su encuentro con el resto de candidatos en situación crítica. El presidente de Ciudadanos y su equipo prefieren no dar crédito a la mayoría de las encuestas, que les dan menos de 20 escaños. Pero son conscientes de que Ciudadanos atraviesa un momento muy delicado y que necesitan salir bien parados para dar la vuelta a los sondeos en su semana decisiva.\nRivera da muchísima importancia a este cara a cara, que, además, será el único. En su entorno defienden que es mucho mejor que sus adversarios. Y afirman que si vuelve a ganar, como hizo en el primero del pasado mes de abril, tendrá a mano la ansiada remontada.\nRivera se ha despejado de actos la agenda del sábado, del domingo y de este mismo lunes para preparar el debate. En este tiempo, ha compaginado jornadas de trabajo en la sede con algo de deporte diario -natación y spinning- para relajarse y estar en forma, como explican en Ciudadanos. Junto a él, preparan contenidos y algún golpe de efecto que no quieren desvelar su número dos, José Manuel Villegas, su secretario de Comunicación, Fernando de Páramo, y la secretaria de Programas, Marina Bravo, además de su equipo de Comunicación y su gabinete personal.\nEl candidato de Ciudadanos a la Presidencia del Gobierno está obligado a sorprender y a superar a sus rivales. Parte en desventaja y, en un debate a cinco, es más fácil quedar diluido entre todos. \nRivera combinará el tono duro con Pedro Sánchez, que tan buenos réditos le dio en los debates de abril, con su actual imagen de hombre dialogante y moderado que tiende la mano para negociar pactos de Estado con los partidos constitucionalistas y así emprender las reformas que necesita el país y evitar que haya unas terceras elecciones.\nTodo ello sin olvidar Cataluña. El dirigente liberal exigirá a Sánchez que rompa sus pactos con los separatistas y que actúe con contundencia contra el Govern de Quim Torra para destituirlo.\nRivera es el candidato más débil del debate. Para contrarrestarlo estará preparado para salir al ataque frente a las acometidas de todos: las del Sánchez, por gobernar en varias comunidades gracias a los votos de Vox; y las de Pablo Casado, Santiago Abascal y Pablo Iglesias, que le intentarán presentar como un posible socio de Sánchez tras el 10 de noviembre.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nHa perdido completamente el norte. Su mala vida, mala cabeza y su desmedido ego, han destrozado su carrera política y su partido","url":"https://www.elmundo.es/espana/2019/11/04/5dbf67d0fc6c839d6d8b4626.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"e476cafd-5c89-4597-7553-6d18726e2f79"}