{"_id":"5dea3b30dec1220e273758e1","page":0,"fullpage":false,"headline":"El programa de Cs: Neoliberalismo y mano dura en Cataluña","date":"2019-11-02T11:20:55.026Z","content":"El programa de Cs: Neoliberalismo y mano dura en Cataluña\n\nEl programa electoral de Ciudadanos para el 10 de noviembre se ha elaborado con una nueva responsable, Marina Bravo, porque Toni Roldán, exsecretario de programas, dimitió en junio por la negativa de Albert Rivera a pactar con el PSOE. La crisis interna en Cs tuvo como consecuencia también que Marcos de Quinto, ex vicepresidente de Coca- Cola y fichaje de Rivera para ser su número dos por Madrid, asumiera las riendas del equipo económico en lugar de Roldán y de su mentor Luis Garicano, que también discrepó del veto al PSOE. El resultado de esos cambios se percibe en el nuevo programa, en el que destaca una vuelta de tuerca de firmeza contra los independentistas catalanes y un enfoque económico más liberal.\nMás firmeza contra los independentistas.\nA diferencia del PP, Ciudadanos sí cita expresamente en su programa la aplicación del artículo 155 en Cataluña. El partido se compromete a aplicarlo de forma “inmediata”. El programa subraya que el “golpe de Estado de los separatistas catalanes de otoño de 2017 tenía un objetivo claro: liquidar la Constitución y sustituir la legalidad vigente por un marco legal alternativo, saltándose los procedimientos democráticos y vulnerando los derechos fundamentales de millones de catalanes”. Cs soslaya que el Tribunal Supremo ha condenado por sedición a los líderes independentistas (un delito contra el orden público) y no por rebelión (un delito contra el orden constitucional) y que considera que los hechos de octubre de 2017 fueron un “artificio” de los separatistas para presionar al Gobierno del Estado. Cs propone “actualizar” los delitos de sedición y rebelión, aunque no dice en qué sentido.\nMenos autogobierno en Cataluña.\nEl programa incluye nuevas medidas para actuar en Cataluña con respecto a abril, que van en la línea de recortar el autogobierno catalán. Cs quiere recuperar para el Estado las competencias sobre la gestión de la política penitenciaria de Cataluña, así como poner a los Mossos d’Esquadra “bajo dependencia del Ministerio del Interior”. El texto contempla también un concepto de nuevo cuño, la “apología del separatismo”, que no está en el Código Penal español, y plantea prohibir las subvenciones a las asociaciones que hagan este tipo de apología.\nSin reforma en Sociedades.\nBajo la batuta de Marcos de Quinto, defensor de “no castigar a las empresas”, del programa ha desaparecido la propuesta de reforma del Impuesto de Sociedades “para cerrar agujeros y eliminar trampas que facilitan la ingeniería fiscal”, como decía el documento anterior. Esto es, una reforma para que las empresas paguen un tipo efectivo de sociedades que se acerque más al tipo nominal, porque el primero es muy inferior.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/11/01/actualidad/1572640487_921635.html","newspaper":"elpais","scraper_id":"scraper_test","id":"49787813-6808-4166-6fe4-878afdb32b2e"}