{"_id":"5dea3a7fdec1220e27375510","page":0,"fullpage":false,"headline":"La ONU aprueba el pacto entre Pedro Sánchez y Sebastián Piñera y acepta que la cumbre del clima se celebre en Madrid","date":"2019-11-04T11:20:55.026Z","content":"La ONU aprueba el pacto entre Pedro Sánchez y Sebastián Piñera y acepta que la cumbre del clima se celebre en Madrid\n\nNaciones Unidas accede a la propuesta del Gobierno en funciones y confirma la celebración en España entre el 2 y el 13 de diciembre\nApenas dos días después de que Pedro Sánchez contactara con el presidente de Chile, Sebastián Piñera, para ofrecerle celebrar la 25ª Conferencia de las Partes de la Convención Marco de las Naciones Unidas sobre el Cambio Climático (COP25) en Madrid ante las protestas sociales que se vienen sucediendo en el país latinoamericano, la ONU ha aceptado la propuesta del Gobierno español en funciones.\nAsí lo ha anunciado la secretaria ejecutiva de la ONU para el Cambio Climático, Patricia Espinosa, en la red social Twitter. \"Nos complace anunciar que la Mesa de la COP ha acordado que la COP25 tendrá lugar del 2 al 13 de diciembre en Madrid, España\", ha escrito Espinosa en su perfil, confirmando así que se mantienen por tanto las fechas en las que estaba prevista la celebración de este foro en Santiago de Chile.\nEspaña se encargará de la organización del evento y de facilitar toda la infraestructura y servicios que requiere, pero la presidencia de la cumbre seguirá recayendo en el gobierno chileno.\nTras conocer el anuncio, el presidente del Gobierno español en funciones usó la misma red social para califica de \"excelente noticia\" la decisión de la ONU. \"Una excelente noticia: Madrid acogerá la Cumbre del Clima del 2 al 13 de diciembre. España trabaja desde ya para garantizar el desarrollo de la #COP25\", ha escrito Sánchez, aprovechando para asegurar que \"nuestro Gobierno mantiene su firme compromiso por un progreso duradero y una transición ecológica justa\". \nEl secretario de Estado de Medio Ambiente de Polonia y presidente de la anterior cumbre del clima (COP24), Michal Kurtyka, también ha escrito en su cuenta de Twitter para confirmar la noticia y las fechas en las que se celebrará el evento.\nLa confirmación por parte de la ONU llega antes de lo previsto. El propio Gobierno de Sánchez anunció este jueves en un comunicado que la propuesta sería analizada por la mesa de Naciones Unidas sobre el cambio climático la próxima semana en la ciudad alemana de Bonn. Sin embargo, la confirmación oficial ha llegado antes.\nConviene recordar que la propuesta española había sido ya compartida por Chile con las máximas autoridades de Naciones Unidas y de la COP25, según informó el propio Gobierno chileno en un comunicado difundido este jueves. El objetivo de estas negociaciones internas era \"lograr que todos los avances que se habían alcanzado [en la organización de la cumbre en Chile] se puedan materializar y poner en marcha\" en la cumbre \"que se celebraría en Madrid\".\nLa cumbre arrancará 22 días después de la celebración de las elecciones generales en España -convocadas para el próximo 10 de noviembre- y, por tanto, con un Gobierno en funciones.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSerá en Barcelona?? Como dice el Gobierno que aquí no pasa nada ..y se puede visitar tranquilamente....","url":"https://www.elmundo.es/espana/2019/11/01/5dbc45e7fc6c8358718b45ca.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"96c27730-59ad-480d-573c-eab5daec8c45"}