{"_id":"5dea3d70dec1220e273763a3","page":0,"fullpage":false,"headline":"La imparable inflación de las series","date":"2019-10-27T11:20:55.026Z","content":"La imparable inflación de las series\n\n495 es el número de series estadounidenses que se estrenaron en 2018 en ese país. Un tercio de ellas en servicios online. Solo cinco años antes, ese número era de 349 (33 en plataformas de streaming). La previsión es que a finales de 2019 ese número aumente a 530, según el último estudio de la cadena FX (que en Hollywood es usado como pauta), y la escalada parece imparable en 2020 teniendo en cuenta que en los próximos meses abren nuevos servicios como el de Apple, Disney o Warner (HBO Max), entre otros. Este boom de series y plataformas va en paralelo con el aumento del coste de los capítulos de las mismas. Donde antes era normal gastarse como mucho unos seis o siete millones de dólares, ahora el baremo asciende a casi los 20 millones (unos 18 millones de euros). Una inflación provocada por varios factores que tarde o temprano puede acabar afectando al mercado europeo.\nSorprender al presentarse ante el público cuesta dinero. Mucho. Así como atraer a nuevos suscriptores. Netflix no ha escatimado en gastos durante los últimos cinco años en su expansión global con presupuestos astronómicos. Con The Crown se gastó en 2016 entre 9 y doce millones de euros por episodio para recrear la vida de la reina Isabel II con todo lujo de detalles. The Get Down, que terminó por ser cancelada, llegó a los diez millones. Cifras que se quedan lejos de lo que Apple se ha gastado en sus dos series insignia para su salida el próximo viernes 1, según apuntan medios especializados estadounidenses. Estos sitúan en 15 millones de euros el gasto por cada hora de la ficción fantástica See, con Jason Momoa, y 14 por cada capítulo de The Morning Show, con tres grandes estrellas, Jennifer Aniston, Steve Carell y Reese Witherspoon cuyo caché está por encima del millón de dólares.\nTodas estas son cifras muy lejanas a lo que se maneja en España, donde la industria parece estar despegando como tal ahora tras el asentamiento de los nuevos actores del streaming. En nuestro país, según fuentes consultadas en varias productoras, el coste de cada episodio puede variar entre los 500.000 y el millón de euros en los últimos años. En 2018 se produjeron 58 ficciones españolas, por las 38 de 2015, según un estudio de PWC. La auditora estima que se llegará entre este año y el que viene a las 72. \"Aquí lo que si estamos viviendo es un proceso similar al de EE UU de revalorización del creador. Y lo que sí se está produciendo es un cambio en el modelo productivo. Ahora las series tienen menos temporadas y son más cortas en duración con episodios más cortos\", opina Concepción Cascajosa, profesora de Comunicación Audiovisual en la Universidad Carlos III de Madrid. Este nuevo modelo, con menos minutos por capítulo, equilibra unos presupuestos que han visto pequeñas subidas tras la llegada de las plataformas, aunque nada destacable, comentan desde las productoras. \"El coste se relativiza, porque al tener menos duración hay menos costes de producción. No creo que inmediatamente [la tendencia en EE UU] se vaya a trasladar aquí\", apunta Cascajosa.\nEn Hollywood se ha empezado una carrera por contratar al mejor talento y esto también ha encarecido los productos. Los intérpretes y cineastas de primer nivel han cambiado las salas de cine por la televisión en los últimos años atraídos por las grandes ofertas de las plataformas, que buscan reclutar a los mejores para lograr prestigio y captar a más público. Esto incluye a los técnicos y artesanos que trabajan detrás de las cámaras. \"En un momento en el que hay miles de series disponibles, es muy difícil destacar, y así es como comienza todo. Más que nunca, todos estos compradores y servicios están tratando de programar para su audiencia, están tratando de llamar la atención, que todos los ojos se dirijan a ellos y diferenciarse de todos los demás\", ha dicho en Variety sobre el incremento de costes Barry Josen, presidente de A+E Studios. Las cadenas tradicionales se han visto obligadas a seguir el ritmo de las plataformas en algunos casos.\nLa llegada de las grandes estrellas a las series estadounidenses ha traído consigo otros gastos que antes casi no existían: ayudantes especiales, petición de trabajadores específicos de maquillaje o dobles, rodar en lugares que les viene bien y que igual son más caros, adaptarse a los calendarios de la estrella, etc. Y la multiplicación de series también ha provocado que sea más difícil contratar un estudio para rodar y por lo tanto, se encarecen los alquileres.\nMientras figuras como Ryan Murphy alardean de grandes presupuestos en The New York Times (dijo hace poco que The Politician, su primera serie en Netflix tras firmar un contrato por 300 millones de dólares -unos 270 millones de euros-, había costado más que The Crown y que las dos siguientes iban por el mismo camino), otros creadores ponen en duda la necesidad de gastar tanto dinero. Es el caso de David Mandel, productor de la multipremiada comedia Veep, de HBO: \"Es de locos. Cuando veías una película de James Cameron y un caza Harrier volaba un puente, decías, vale, está bien que esto haya costado 100 millones. Pero cuando son tres personas en una habitación, ¿en qué te estás gastando el dinero? Solo porque te dejen gastar ese dinero no significa que debas hacerlo\".\nUna vez superado el impacto inicial de varias series llamativas, las plataformas comienzan a producir ficciones más económicas para equilibrar los gastos. Es el caso de Netflix o, en España, de Movistar+. La plataforma española estrenó a principios de 2018 la primera temporada de La peste, una gran superproducción cuyos seis episodios costaron diez millones de euros (desde entonces Movistar+ no ha vuelto a publicar el coste de sus series, incluida la segunda entrega, que se estrena el 15 de noviembre). Un caso parecido es la ficción que prepara Alejandro Amenábar para Movistar, basada en el cómic El tesoro del Cisne Negro, de Paco Roca y Guillermo Corral, que es posible que tenga un presupuesto alto. Y entremedias, varias comedias y dramas sencillos, con temporadas y episodios más cortos de lo habitual que los de la televisión generalista.\n\"En la ficción española se están poniendo en marcha algunos proyectos estrella, que claramente tienen unos costes muy elevados, pero sobre todo por efectos especiales, diseño de producción, por localizaciones en exteriores, y eso no tiene tanto que ver con la lucha por los grandes creadores, tiene que ver por las necesidades de hacer producciones de alto presupuesto que puedan circular en el mercado internacional\", dice Cascajosa. \"Cuando hablas con altos ejecutivos internacionales, siempre dicen que España hace cosas muy bonitas con poco dinero, pero que se echa en falta una inversión mayor. Dicen que en lugar de hacer tantas series con poco dinero, se hicieran menos series, pero con mayor presupuesto\", concluye.\n NEWSLETTER \n Recibe el boletín de Televisión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/cultura/2019/10/25/television/1571990957_342832.html","newspaper":"elpais","scraper_id":"scraper_test","id":"b35a5c53-eaaa-4b63-5e9b-cc33ed27f738"}