{"_id":"5dea3db9dec1220e27376547","page":0,"fullpage":false,"headline":"EE UU suspende todos los vuelos con Cuba, excepto con La Habana","date":"2019-10-26T10:20:55.026Z","content":"EE UU suspende todos los vuelos con Cuba, excepto con La Habana\n\nEl Gobierno de Estados Unidos ha anunciado este viernes que prohibirá a las aerolíneas estadounidenses volar a los nueve aeropuertos internacionales en Cuba, con una excepción: el de José Martí, en La Habana. La medida entrará en vigor el próximo 10 de diciembre motivada por el aumento de la presión  por parte de la Administración de Donald Trump al régimen de Cuba debido a “la represión a su propio pueblo”, además de “su continuo apoyo\" al Gobierno de Nicolás Maduro en Venezuela, según se informa en un comunicado del Departamento de Transporte.\nEl jefe de la diplomacia estadounidense, Mike Pompeo, pidió en una carta al Departamento de Transporte que suspendiera la autorización de vuelo para fortalecer las sanciones contra el Gobierno de Cuba. Los vuelos de aerolíneas como JetBlue, Delta y American Airlines están entre las próximas cancelaciones.\n“Planeamos operar en total cumplimiento con la nueva política sobre el servicio aéreo programado entre Estados Unidos y Cuba\", aseguró JetBlue en una declaración escrita, citada por la agencia Associated Press. \"Estamos comenzando a trabajar con nuestros distintos socios gubernamentales y comerciales para comprender el impacto total de este cambio en nuestros clientes y operaciones en Camagüey, Holguín y Santa Clara\".\nToday, I asked @SecElaineChao to suspend scheduled air service between the U.S. and all Cuban airports, except Havana’s Jose Martí Airport. This action will prevent the Castro regime from profiting from U.S. air travel and using the revenues to repress the #Cuban people.\nPor su parte, American Airlines informó de que estaba revisando la decisión de Estados Unidos. \"Continuaremos cumpliendo con la ley federal, trabajando con la Administración y actualizando nuestras políticas y procedimientos con respecto a los viajes a Cuba según sea necesario\", señaló en un boletín.\nLos nueve destinos afectados son: el aeropuerto Internacional Ignacio Agramonte, en Camagüey; el aeropuerto de Jardines del Rey, en Cayo Coco; el aeropuerto Vilo Acuña, en Cayo Largo; el aeropuerto Jaime González, en Cienfuegos; el aeropuerto Frank País, en Holguín; el aeropuerto de Sierra Maestra, en Manzanillo; el aeropuerto Juan Gualberto Gómez, en Matanzas; el aeropuerto Abel Santamaría, en Santa Clara, y el aeropuerto Antonio Maceo, en Santiago de Cuba.\nLa Casa Blanca de Donald Trump ha intensificado el bloqueo que Washington aplica contra la isla desde 1962, revirtiendo la apertura que hubo con su predecesor, Barack Obama, y aplicando medidas que afectan al turismo, inversiones y el envío de combustible. La semana pasada, el Departamento de Comercio anunció restricciones para impedir que el Gobierno de Miguel Díaz-Canel alquile aviones para sus aerolíneas estatales. Esta medida obligó a la aerolínea estatal Cubana de Aviaciones a suspender sus vuelos a México, Venezuela y a otros destinos del Caribe.\nEl pasado mes de junio, el Departamento del Tesoro anunciaba nuevas enmiendas respecto a la ya dura política de Trump con la isla caribeña. Según el responsable del Tesoro estadounidense, Steven Mnuchin, se trataba de aplicar cambios a las sanciones existentes contra Cuba con el objetivo de mantener “los dólares americanos fuera de las manos de los militares cubanos, el espionaje y los servicios secretos”. Según dijo entonces Mnuchin, se restringirían los viajes culturales de ciudadanos norteamericanos a la isla, así como las visitas con barcos y aviones privados o comerciales.\nEsta estrategia de la Casa Blanca de asfixiar al régimen cubano forma parte de cortar la fuente de oxígeno que La Habana supone para el chavismo, mantenido por la inteligencia cubana, aunque las sanciones hayan supuesto un mazazo para la economía de Cuba.\nWashington, además de prohibir los cruceros de EE UU que visitan la isla, sancionó a los petroleros que transportaban crudo de Venezuela a Cuba y permitió demandas contra compañías extranjeras que se benefician del uso de propiedades confiscadas a estadounidenses o cubanos que luego obtuvieron la ciudadanía del país del norte, como medidas para endurecer el embargo comercial.\n NEWSLETTER \n Recibe el boletín de EE.UU. \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/26/estados_unidos/1572045257_995610.html","newspaper":"elpais","scraper_id":"scraper_test","id":"6dc08566-e790-4959-60bd-11341b57b028"}