{"_id":"5dea39d9dec1220e27375188","page":0,"fullpage":false,"headline":"Dos técnicos del Ayuntamiento de Barcelona precintan Pacha","date":"2019-11-06T11:20:55.026Z","content":"Dos técnicos del Ayuntamiento de Barcelona precintan Pacha\n\nDos técnicos del Ayuntamiento de Barcelona precintaron la mañana de ayer la discoteca Pacha del barrio de la Barceloneta. El centro de ocio permanecerá 15 días cerrado después de que el Consistorio alegara que se había incumplido la normativa de seguridad y el juez contencioso administrativo haya optado por ejecutar la sanción de cierre antes de resolver el recurso presentado por la empresa de ocio.\nDavid López, presidente de la Asociación Front Marítim que integra las siete discotecas de esta zona de la Barceloneta, calificó ayer la sanción como “injusta”. Los 150 trabajadores de la empresa acompañaron a su jefe ayer minutos antes del cierre. “Somos víctimas de una resolución injusta con la que se ha pretendido criminalizar, una vez más, el sector del ocio. Nosotros damos trabajo a 150 familias, el 75% de nuestros productos son de proximidad… y el ayuntamiento de Ada Colau lo único que hace es perseguirnos”, criticaba ayer.\nLópez denunciaba ayer la “obsesión” del Consistorio de cerrar las discotecas situadas junto a la playa de la Barceloneta. Los locales están dentro de la zona marítimo terrestre y son propiedad del Estado. La concesión acababa en junio de este año y el Ayuntamiento de Colau pretendía que el Estado cambiara de usos el lugar los transformara en locales del Consejo Superior de Investigaciones Científicas (CSIC). Con el gobierno central en funciones, el Estado optó por ampliar el alquiler de las discotecas un año más. Pese a la provisionalidad, el presidente de la Asociación Front Marítim asegura que la continuidad de las discotecas está asegurada.\nEl pasado mayo el Consistorio abrió expediente a tres discotecas por deficiencias de seguridad. Las tres discotecas recurrieron ante la justicia la decisión. En el caso de Opium y Carpe Diem el juzgado no ha aplicado medidas cautelares y están a la espera de la decisión del magistrado. En el caso de Pacha si se ha aplicado la medida cautelar de cierre durante 15 días.  \nEl secretario general de la Federación Catalana de Asociaciones de Actividades Recreativas Musicales (FECASARM), Joaquim Boadas, alertó ayer que el precinto daña la marca Pacha y su entidad emprenderá acciones contra el Consistorio. “No pueden convertir Barcelona en un pesebre. Nuestros vecinos y turistas necesitan el ocio nocturno y si no es en locales como Pacha se trasladarán al 5º 2ª de cualquier edificio. Entonces si que será un problema”,lamentó Boadas. El secretario de FECASARM aseguró que las anomalías que encontraron fue un podio colocado delante de la salida de emergencia \"cuando la discoteca no estaba en funcionamiento\".\nLos dos técnicos del Ayuntamiento colocaron ayer los precintos en el Pacha que no abrirá sus puertas hasta dentro de 15 días.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/06/catalunya/1573057185_043095.html","newspaper":"elpais","scraper_id":"scraper_test","id":"7de2e342-cdf2-47f8-5f8b-3fb42463130f"}