{"_id":"5dea39d9dec1220e273751f4","page":0,"fullpage":false,"headline":"Macquarie Capital compra a MásMóvil parte de su red de fibra por 218 millones","date":"2019-11-06T11:20:55.026Z","content":"Macquarie Capital compra a MásMóvil parte de su red de fibra por 218 millones\n\nLos fondos Macquarie Capital y Aberdeen han firmado un acuerdo con MásMóvil para adquirir una parte de su red de fibra hasta el hogar de alrededor de 940.000 unidades inmobiliarias en España por 218,5 millones de euros.\nEl acuerdo alcanzado implica que MásMóvil mantiene a la base de clientes existente sobre la red vendida, siendo dicha venta completamente neutra para el cliente ya que no es necesario realizar ninguna acción en su hogar. El operador pagará ahora un alquiler por el uso de esa red. Actualmente, la red vendida suministra servicios de acceso indirecto en cinco de las ciudades más grandes de España y sus áreas metropolitanas: Madrid, Barcelona, Valencia, Sevilla y Málaga.\nLa transacción no tendrá impacto en los objetivos financieros de la compañía, recientemente reiterados, pero se espera genere un impacto positivo en el resultado neto del grupo de 134 millones de euros. Para la operadora que dirige Meinrad Spenger es un negocio redondo porque la mayor parte de la red que vende ahora fue adquirida a Orange a muy bajo precio cuando la Comisión Europea le obligó a venderla por la compra de Jazztel .\nTras esta transacción y teniendo en cuenta los últimos acuerdos alcanzados con Orange, MásMóvil cuenta con 22 millones de hogares comercializables con su oferta de fibra, de los que 13 millones corresponden a fibra propia y derechos de uso, y el resto son accesibles gracias, principalmente, a sus acuerdos con Telefónica y Orange.\nPor su parte, Macquarie Capital, especializada en el desarrollo y construcción de proyectos en los sectores energético y de infraestructuras, anunció este miércoles que esta red de fibra será el primer activo de la nueva compañía independiente mayorista y ofrecerá capacidad a los proveedores de servicios de Internet que busquen suministrar banda ancha a hogares y empresas inicialmente en estas cinco ciudades y sus áreas metropolitanas. Como parte de este acuerdo de venta, MásMóvil se ha comprometido a contratar un volumen mínimo a largo plazo como parte de la transacción. La empresa se ofrece como alternativa a las redes propias de Telefónica, Vodafone y Orange.\nEl consejero delegado de la nueva entidad será José Antonio Vázquez Blanco, que cuenta con 18 años de experiencia en el mercado español de telecomunicaciones y ha trabajado en empresas como Orange, Nokia y Euskaltel. Macquarie Capital está especializado en el desarrollo de infraestructuras, con activos por valor de 18.000 millones de libras actualmente en fase de construcción o desarrollo en todo el mundo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/11/06/actualidad/1573032207_599679.html","newspaper":"elpais","scraper_id":"scraper_test","id":"a43c6b1b-63d6-4486-415f-db258d350b90"}