{"_id":"5dea3abcdec1220e273755c1","page":0,"fullpage":false,"headline":"La vida se nos acorta por no dormir la siesta","date":"2019-11-04T11:20:55.026Z","content":"La vida se nos acorta por no dormir la siesta\n\nLos humanos no dormimos de la manera en que la naturaleza pretendía. El número de episodios de sueño, su duración y los momentos en que deberíamos dormir se han visto comprensiblemente distorsionados por la modernidad.\nEn las naciones desarrolladas, la mayoría de los adultos duermen actualmente según un patrón monofásico, es decir, tratamos de completar un solo sueño prolongado durante la noche, cuyo promedio de duración es de menos de siete horas. Si visitas culturas a las que no haya llegado la electricidad, seguramente verás algo bastante diferente. Las tribus cazadoras-recolectoras, como los gabras en el norte de Kenia o los san en el desierto de Kalahari, cuya forma de vida ha cambiado muy poco en los últimos milenios, duermen siguiendo un patrón bifásico. Ambos grupos duermen un período bastante largo durante la noche (pasan de siete a ocho horas en la cama, durmiendo unas siete horas), y después, por la tarde, hacen una siesta que dura entre 30 y 60 minutos.\nTodos los humanos, independientemente de su cultura o de su ubicación geográfica, sufren a media tarde un declive genéticamente codificado de su estado de alerta\nTambién hay indicios de una combinación de los dos patrones de sueño en función de la época del año. Algunas tribus preindustriales como los hadzas, del norte de Tanzania, o los san, de Namibia, siguen un patrón bifásico en los meses más calurosos del verano, con una siesta de entre 30 y 40 minutos al principio de la tarde. Luego, durante los meses más fríos del invierno, cambian a un patrón de sueño en gran parte monofásico.\nIncluso cuando siguen un patrón de sueño monofásico, el tiempo de sueño observado en las culturas preindustriales no es como el nuestro. Por lo general, los miembros de la tribu se irán a dormir dos o tres horas después de la puesta de sol, sobre las nueve de la noche. Su episodio de sueño nocturno acabará alrededor del amanecer. ¿Te has preguntado alguna vez sobre el significado del término \"medianoche\"? Obviamente, significa la mitad de la noche, o, más técnicamente, el punto medio del ciclo solar. Y así es para el ciclo de sueño de las culturas de cazadores-recolectores, y presumiblemente para todos los que vivieron antes. Ahora piensa en las normas de sueño de nuestra cultura. La medianoche ya no es \"la mitad de la noche\". Para muchos de nosotros, la medianoche suele ser el momento en que decidimos consultar nuestro correo electrónico por última vez, y ya sabemos lo que a menudo pasa después. Para agravar el problema, no dormimos más por la mañana para compensar estos inicios de sueño más tardíos. No podemos. Nuestra biología circadiana y las insaciables demandas de la vida postindustrial a primera hora de la mañana nos niegan el sueño que tanto necesitamos. Hubo un tiempo en que nos íbamos a la cama al anochecer y nos despertábamos con las gallinas. Ahora muchos de nosotros seguimos despertándonos a la hora de las gallinas, pero el anochecer es simplemente la hora en que terminamos el trabajo en la oficina, quedándonos todavía por delante muchas horas de vigilia. Además, muy pocos nos concedemos una siesta completa por la tarde, lo que contribuye todavía más a nuestro estado de falta de sueño.\nEditorial: Capitán Swing\nAutor: Matthew Walker\nTraducción: Olga Begoña Merino, Pablo Romero\nPáginas: 416\nPrecio: 22 euros\nSin embargo, el sueño bifásico no tiene un origen cultural. Es profundamente biológico. Todos los humanos, independientemente de su cultura o de su ubicación geográfica, sufren a media tarde un declive genéticamente codificado de su estado de alerta. Fíjate en cualquier reunión después de la hora de comer alrededor de una mesa de juntas y esto se te hará evidente. Como marionetas cuyos hilos se sueltan y luego vuelven a tensarse rápidamente, las cabezas comenzarán a caer y a levantarse de golpe. Estoy seguro de que has experimentado alguna vez uno de esos ataques de somnolencia que parece apoderarse de ti, como si tu cerebro se fuera a dormir a una hora inusualmente temprana.\nTanto tú como el resto de asistentes a la reunión estáis siendo víctimas de una caída de la alerta evolutivamente impresa que favorece una siesta vespertina, llamada somnolencia postprandial (del latín prandium, comida). Este breve descenso de la vigilia, desde un estado de alerta de alto grado a otro de bajo nivel, refleja una necesidad innata de echarse una siesta por la tarde. Parece ser una parte normal del ritmo diario de la vida. Si alguna vez tienes que hacer una presentación en el trabajo, por tu propio bien (y por el del estado consciente de tu audiencia), si puedes, evita esas horas.\nLo que se hace muy evidente cuando reparas en estos detalles es que la sociedad moderna nos ha apartado de lo que debería ser una organización preestablecida del sueño bifásico, el que nuestro código genético trata de reavivar cada tarde. El abandono del sueño bifásico empezó cuando pasamos de una existencia agrícola a otra industrial, o tal vez incluso antes.\nEn Grecia, aquellos que abandonaron la siesta habitual vieron incrementado el riesgo de muerte por enfermedad cardiovascular en un 37%\nLos estudios antropológicos de los cazadores-recolectores de la época preindustrial también han disipado un mito popular acerca de cómo los seres humanos deberíamos dormir. Alrededor del final de la era moderna temprana (a finales del siglo XVII y principios del XVIII), los textos históricos sugieren que los europeos occidentales dormían dos largos períodos por la noche, separados por varias horas de vigilia. Entre estos dos períodos de sueño gemelos, a veces llamados primer sueño y segundo sueño, leían, escribían, rezaban, hacían el amor e incluso hacían vida social.\nSin embargo, el hecho de que las culturas preindustriales estudiadas hasta la fecha no hayan mostrado una forma de sueño similar, en dos tandas nocturnas, sugiere que esta no es la forma de sueño natural programada evolutivamente. Más bien parece tratarse de un fenómeno cultural que se popularizó con la migración a Europa occidental. Por otra parte, no existe ningún ritmo biológico —cerebral, neuroquímico o metabólico— que apunte a una necesidad humana de estar despierto varias horas en mitad de la noche. El verdadero patrón de sueño bifásico —para el cual existe evidencia antropológica, biológica y genética, y sigue siendo medible en todos los seres humanos hasta la fecha— es el que consiste en un episodio más largo de sueño continuado por la noche, seguido de una siesta corta a media tarde.\nAceptando que este es nuestro patrón natural de sueño, ¿llegaremos a saber con certeza alguna vez qué tipo de consecuencias tiene para nuestra salud haber abandonado el sueño bifásico? Esta forma de dormir que incorpora la siesta se practica en distintas culturas de todo el mundo, incluidas las regiones de América del Sur y la Europa mediterránea. Cuando yo era un niño, en la década de 1980, fui de vacaciones a Grecia con mi familia. Mientras caminábamos por las calles de las principales ciudades griegas que visitamos, veía carteles colgados en los escaparates que eran muy diferentes de los que estaba acostumbrado a ver en Inglaterra. Decían: «Abierto de nueve de la mañana a una de la tarde, cerrado de una a cinco, abierto de cinco a nueve».\nLas sociedades que han incorporado la siesta a sus hábitos se han descrito como \"los lugares donde las personas se olvidan de morir\"\nEn la actualidad, quedan pocos de esos carteles en las tiendas de Grecia. Antes del cambio de milenio, se vivió una presión cada vez mayor para abandonar la práctica de la siesta en Grecia. Un equipo de investigadores de la Escuela de Salud Pública de la Universidad de Harvard decidió cuantificar las consecuencias para la salud de este cambio radical estudiando a más de 23.000 adultos griegos, hombres y mujeres de 20 a 80 años de edad. Los investigadores se centraron en los efectos cardiovasculares, haciendo un seguimiento del grupo durante un período de seis años, a lo largo de los cuales muchos de ellos dejaron de dormir la siesta.\nComo en innumerables tragedias griegas, el resultado final fue desgarrador, pero aquí de la manera más seria y literal. Ninguno de los pacientes tenía antecedentes de enfermedad coronaria o accidente cerebrovascular al comienzo del estudio. Sin embargo, en ese período de seis años, aquellos que abandonaron la siesta habitual vieron incrementado el riesgo de muerte por enfermedad cardiovascular en un 37% en comparación con aquellos que mantuvieron las siestas regulares durante el día. El efecto fue especialmente intenso en los trabajadores, donde el riesgo de mortalidad resultante de prescindir de la siesta aumentó en más del 60%.\nEl anterior es un excepcional estudio que deja patente un hecho: cuando abandonamos la práctica innata del sueño bifásico, nuestras vidas se acortan. Tal vez por eso no es sorprendente que en los pequeños enclaves de Grecia donde la costumbre de la siesta permanece intacta, como en la isla de Ikaria, los hombres tengan casi cuatro veces más probabilidades de llegar a los 90 años que los hombres estadounidenses. Las sociedades que han incorporado la siesta a sus hábitos se han descrito como \"los lugares donde las personas se olvidan de morir\". La práctica del sueño bifásico natural y una dieta saludable parecen ser las claves para una larga vida.\nPuede seguir a Materia en Facebook, Twitter, Instagram o suscribirse aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Ciencia \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/31/ciencia/1572550463_423460.html","newspaper":"elpais","scraper_id":"scraper_test","id":"fe72544d-f44f-4641-5fbb-2c59afdff975"}