{"_id":"5dea3c06dec1220e27375ca6","page":0,"fullpage":false,"headline":"La Fiscalía de Valencia pide que Anticorrupción asuma el caso del hermano de Ximo Puig","date":"2019-10-31T11:20:55.026Z","content":"La Fiscalía de Valencia pide que Anticorrupción asuma el caso del hermano de Ximo Puig\n\nLa Fiscalía de Valencia quiere que la investigación sobre las subvenciones para el fomento del valenciano por importe de 400.000 euros recibidas por las empresas del hermano del presidente de la Generalitat, el socialista Ximo Puig, sean asumidas por la Fiscalía Anticorrupción, según ha anunciado este jueves en un comunicado.\n\"A la vista de los delitos imputados —prevaricación, malversación y fraude de subvenciones— y estando entre los querellados un alto cargo de la Generalitat Valenciana —Rubén Trenzano, director general de Política Lingüística—, se va a interesar de la Fiscalía General del Estado que las actuaciones las asuma la delegación de Valencia de la Fiscalía Anticorrupción\", señala el portavoz provincial del ministerio público.\nEl magistrado Pedro Casas, titular del Juzgado de Instrucción número 4 de Valencia, declaró este miércoles compleja la causa que afecta al empresario del sector de los medios de comunicación, Francisco Puig, lo que implica que se ha dado un plazo de hasta 18 meses para investigar la querella presentada por el Partido Popular. Francisco Puig ha negado haber cometido irregularidades y ha acusado a los populares de hacer un uso \"torticero\" de la justicia con \"fines únicamente políticos\".\nEl presidente de la Generalitat también ha calificado la denuncia del PP de \"maniobra de distracción patética\" y ha precisado que él no tiene ninguna competencia en las ayudas al valenciano. El consejero de Educación, Vicent Marzà, que como el director general de Política Lingüística investigado pertenece a Compromís, ha defendido la corrección de las ayudas y ha recordado que los populares han presentado en los últimos cuatro años decenas de demandas contra responsables del Gobierno valenciano y el Ayuntamiento de Valencia que han terminado siendo archivadas.\nFrancisco Puig es consejero delegado de las sociedades Comunicació dels Ports y Mas Mut, dedicadas al sector de la comunicación en prensa escrita, radio y televisión y centradas en las comarcas fronterizas del norte de la Comunidad Valenciana, el sur de Cataluña y Aragón. Según la querella del PP, las empresas habrían justificado con las mismas facturas parte de las subvenciones concedidas por las tres Administraciones, y habrían cometido otras irregularidades, como inflar el dato de la audiencia estimada de espectadores. Unos extremos que Francisco Puig ha negado.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/31/actualidad/1572516818_681703.html","newspaper":"elpais","scraper_id":"scraper_test","id":"06b81d63-2261-4dda-67a5-7f76bdb35e25"}