{"_id":"5dea3b93dec1220e27375ae2","page":0,"fullpage":false,"headline":"Sergio Rodríguez y Scola sonrojan al Barça","date":"2019-11-01T11:20:55.026Z","content":"Sergio Rodríguez y Scola sonrojan al Barça\n\nFinalizado\nSergio Rodríguez y Luis Scola. A falta de uno, dos líderes. Los necesitaba el equipo que quisiera acabar con la condición de invicto del Barcelona en la Euroliga. Los tuvo el Armani Milán de Ettore Messina, que zarandeó a los azulgrana, barridos en el último cuarto: 31-12.\nSergio, con 17 puntos y 7 asistencias, y Scola, con 14 puntos, 9 rebotes y 2 asistencias, se explayaron en su máxima extensión, entre otras cosas porque lo requirieron las circunstancias, la tremenda irrupción del Barça y en particular de Brandon Davies en el Mediolanum de Milán. El pívot estadounidense sumó 11 puntos en el primer cuarto y el Barcelona puso la directa (9-15 y 17-26) y mantuvo las constantes durante los tres primeros cuartos. Pero al final del tercero, Delaney, el base que reaparecía tras varias semanas ausente por lesión, cometió un par de fallos y la diferencia bajó ligeramente: 52-58.\nArmani Milan: Mack (4), Nedovic (6), Micov (16), Brooks (5), Tarczewski (2) –equipo inicial-; Della Valle (8), Gudaitis (6), Roll (5), Sergio Rodríguez (17), White (0) y Scola (14).\nBarça: Higgins (6), Hanga (8), Claver (2), Mirotic (13), Davies (15) –equipo inicial-; Oriola (4), Abrines (3), Kuric (10) y Tomic (0).\nParciales: 15-20, 15-17, 22-12 y 31-12.\nÁrbitros: Belosevic, Mogulkoc y Bissang.\nMediolanum Forum de Milán. 12.200 espectadores.\nPara entonces Mirotic, sobre marcado por Brooks y Micov y que no anotó su primer punto hasta poco antes del descanso, había revivido. Pero el Barça no acabó de detectar la que se le venía encima con los primeros escarceos de Scola y la subida de revoluciones de Sergio Rodríguez. El pívot argentino reivindicó su enorme clase y oficio, sus habilidades para abanderar a un equipo, aunque tenga 39 años, y aunque el rival sea el líder. En los peores momentos del Armani salió al rescate, a base de buenas defensas, algún triple, canastas bien trabajadas fajándose con los defensores del Barça cerca del aro. Un poco de todo.\nLe asistió más de una vez Sergio Rodríguez. El base canario se encontró en su salsa en las transiciones rápidas, y cuando no se dio la ocasión, moviendo el balón con rapidez y acierto en ataque estático para romper la defensa del Barça. Se quedó estancado el equipo de Pesic. Recibió un castigo tremendo en el último tramo, un 31-12 elocuente en el último parcial.\nTomic y Claver no aparecieron, Oriola apenas, Delanay estuvo fuera de foco y Hanga fue a menos, como todo el equipo. Davies, para colmo de males, se lesionó en una rodilla cuando faltaban algo más de cuatro minutos. Nadie fue capaz de capear el temporal. Della Valle, con siete puntos consecutivos, empezó a esculpir la victoria del Milán. Y el Barça acabó deparando una imagen nefasta, lo peor con diferencia para sus intereses, más allá de su primera derrota en la Euroliga.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/01/actualidad/1572630923_055237.html","newspaper":"elpais","scraper_id":"scraper_test","id":"bc41893f-77e8-4638-6be1-091213ee9420"}