{"_id":"5dea39d9dec1220e27375221","page":0,"fullpage":false,"headline":"El misterio de Elena Ferrante sigue fascinando a Italia","date":"2019-11-06T11:20:55.026Z","content":"El misterio de Elena Ferrante sigue fascinando a Italia\n\nA la una de la madrugada los periodistas literarios italianos recibieron un e-mail con un código para descargar el libro. La idea era tener lista una reseña de la nueva novela de Elena Ferrante, de la misteriosa autora que llevaba cinco años sin publicar. El editor señalaba en la nota que se trataba de “una novela preciosa” –qué iba a decir él– y que se tardaba entre cinco y seis horas en leerla del tirón. Así que la mayoría tuvo que quedarse hasta el alba pegado a las 336 páginas para descubrir, entre otras cosas, que La vita bugiarda degli adulti, (La vida mentirosa de los adultos, e/o, 2019) no tiene nada que ver con la tetralogía de La amiga estupenda que vendió más de 30 millones de copias en países de todo el mundo. \nElena Ferrante es el pseudónimo de una escritora que nunca ha confirmado su identidad pero que varias investigaciones atribuyen a Anita Raja, traductora de la editorial que publica sus libros y esposa del escritor napolitano Domenico Starnone, cuyo apodo era Nino, como uno de los personajes principales de la saga de Ferrante (Nino Sarratore). Una investigación periodística en 2016 siguió las facturas de la editorial de Ferrante y concluyó que Raja era quien se ocultaba tras el pseudónimo. Lo único que consiguió, sin embargo, es provocar un enorme debate sobre el derecho a la intimidad y el acoso al que podían llegar a someter los medios de comunicación a determinados autores. Los implicados jamás se pronunciaron en un sentido o en otro. \nMás allá del misterio y del cuidadoso marketing detrás de cada lanzamiento de Ferrante, solo comparable a los Harry Potter de J.K. Rowling (hay un fervor ciego en los fans de su universo que también los emparenta), la escritora tiene seguidores como Hillary Clinton, Nicole Kidman, Jane Campion, Zadie Smith o Jonathan Safran Foer y ha logrado aunar la receta perfecta entre entretenimiento y una cierta contribución literaria. \nPor el nuevo libro ya no desfilan Lila y Lenù, protagonistas de La amiga estupenda, pero respira una atmósfera parecida. Sigue contando con la mirada femenina de la protagonista. Giovanna, una mujer de 40 años, explica en primera persona su historia a partir de la relación con los padres, dos maestros con distinto origen social. El escenario de fondo sigue siendo el Vomero, uno de los barrios de la parte alta de Nápoles. La trama, tal y como ha publicado Il Corriere della Sera, se concentra en un breve periodo correspondiente a la adolescencia de Giovanna: de los 12 a los 16 años. Un periodo agitado en el que su vida cambia y sus certidumbres se agrietan. Los padres modélicos, que se habían amado desde que eran jóvenes, se separan dado pie a un triángulo amoroso que implica a la familia de sus mejores amigos y de sus hijas, a las que ella considera como hermanas. \nEl lanzamiento se espera en las librerías y los eventos literarios como el momento del año. El Salón del Libro de Turín, el más importante de Italia, siempre ha dedicado a Ferrante mucha atención. Esta noche, su director, Nicola Lagioia, organiza una lectura de la La vita bugiarda degli adulti en primicia con un actor y los comentarios de los lectores. “Siempre nos hemos ocupado mucho de Ferrante desde el punto de vista literario. A nosotros no nos interesa nada cuál es su verdadera identidad. En la literatura importan las obras. No nos interesan los cotilleos domésticos de Shakespeare, sino que escribiese Macbeth o Hamlet”, señala al teléfono. \nLagioia, que ha conversado en varias ocasiones con Ferrante a través de e-mail, considera que la tetralogía que la convirtió en un mito de la literatura “es una novela clásica, que entra en la órbita de las grandes escritoras italianas como Elsa Morante o Anna Maria Ortese, pero con una innovación interesante”. “La tetralogía conjuga muy bien la complejidad con la legibilidad. Y eso es un desafío que ella lanza. Publicar una novela en cuatro obras es muy valiente”, apunta. Las librerías son el mejor termómetro de ello y esperan mañana una gran afluencia de compradores.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/11/06/actualidad/1573046745_374458.html","newspaper":"elpais","scraper_id":"scraper_test","id":"94850700-87b9-4445-4fc1-9f8d5205e9e5"}