{"_id":"5dea3cbddec1220e27376079","page":0,"fullpage":false,"headline":"Los deportistas universitarios de EEUU podrán cobrar por primera vez derechos de imagen","date":"2019-10-29T11:20:55.026Z","content":"Los deportistas universitarios de EEUU podrán cobrar por primera vez derechos de imagen\n\nLa Asociación de Deportes Universitarios de Estados Unidos (NCAA, en sus siglas en inglés) ha  dado el primer paso para permitir que todos los atletas universitarios cobren por patrocinios o derechos de imagen. La entidad sigue así la estela de California, que a finales de septiembre anunció una medida idéntica para los deportistas del Estado, en un claro enfrentamiento con la citada NCAA. Actualmente, los jugadores de los colleges participan completamente gratis a cambio de su educación en unas ligas que tienen enorme tirón comercial.\nLa directiva de la NCAA, que representa 450.000 atletas en todo Estados Unidos, ha votado por unanimidad este martes en la Universidad de Emory, Atlanta, permitir que los atletas amateur puedan obtener beneficios económicos por el uso de su imagen o su nombre en campañas publicitarias, lo que rompe con la ya tradicional prohibición de que los universitarios puedan monetizar sus derechos de imagen. \"Debemos abrazar cualquier cambio que permita a los atletas de los facultades tener la mejor experiencia posible\", ha asegurado Michael V. Drake, responsable de la entidad.\nEste es un primer paso de un proceso que puede llevar meses o años hasta que los deportistas universitarios puedan acabar cobrando derechos de imagen o patrocinios, como los atletas profesionales. Drake ha argumentado que esta medida supondrá un estímulo al deporte en las universidades como parte de la educación superior.\nLas normas aprobadas dejan claro que los estudiantes no podrán cobrar de sus universidades por jugar o participar en actividades deportivas, de modo que no haya distinciones entre estudiantes con capacidades atléticas y aquellos que nos las tienen. Además, se precisa que los alumnos siempre serán eso y no asalariados por su rendimiento deportivo. Tampoco podrá haber un mercado de fichajes entre universidades.\nLa decisión se ha tomado tras las recomendaciones de un grupo de trabajo universitario, fruto de varios meses de trabajo. Pero sobre todo se ha adoptado tras el anuncio del gobernador de California, Gavin Newsom, de que a partir de 2023 se permitirá por ley a los deportistas universitarios del Estado cobrar por patrocinios. La medida era entonces la primera de este tipo en el país y marcaba un enfrentamiento directo con la NCAA, cuyo modelo de negocio queda en entredicho y que ha amenazado con dejar a California fuera de las competiciones nacionales.\nLos críticos a la ley SB206 de California han advertido de que su mera aprobación ya es suficiente para alterar por completo el mercado de fichajes y el equilibrio en las ligas universitarias. Las competiciones universitarias, especialmente las de baloncesto y fútbol americano, están entre los deportes más seguidos de Estados Unidos en televisión. Los jugadores son estrictamente amateur, sin embargo. Tienen prohibido cobrar y gestionar su propia imagen. En algunos casos, son jugadores que viven en la pobreza mientras sostienen el negocio.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/29/actualidad/1572372869_243105.html","newspaper":"elpais","scraper_id":"scraper_test","id":"0d4a7d4c-be41-420e-4e96-8fca7cf7c287"}