{"_id":"5dea3c52dec1220e27375e21","page":0,"fullpage":false,"headline":"¿Qué ver hoy en TV? | Miércoles 30 de octubre de 2019","date":"2019-10-30T11:20:55.026Z","content":"¿Qué ver hoy en TV? | Miércoles 30 de octubre de 2019\n\n9.00 / Antena 3\n‘Un café con Susanna’ entrevista a Pedro Sánchez\nPedro Sánchez, presidente del Gobierno en funciones y candidato del PSOE, se tomará hoy ‘Un café con Susanna’ en Espejo público. Susanna Griso entrevistará al jefe del Ejecutivo en funciones y le trasladará las preguntas que muchos españoles se están haciendo, como su visión del conflicto catalán y sus medidas para solucionarlo o que espera de los próximos comicios. También dará su opinión de todo lo que está ocurriendo en Inglaterra y su salida de la Unión Europea.\n \n20.00 / La 2\nEva Soriano, invitada en ‘Ritmo urbano’\nEl personaje de la semana en Ritmo urbano fue copresentadora de Ese programa del que usted me habla en La 2. Además, es cómica y muchas cosas más: Eva Soriano. En la ‘Ritmo urbano Battle Edition’ siguen los enfrentamientos de octavos de final con ANG y Aguado. En la sección de graffiti, visita el programa Antonio Azzato. Un provocador y un apasionado del arte y el diseño. Es el responsable de que Madrid se llene de Meninas a tamaño real decoradas por artistas. Algunos de ellos, escritores de graffiti. El artista de rap de esta semana es Beltrán. Un tipo coherente que está construyendo poco a poco una sólida carrera. El programa se completará con unas imágenes inéditas de Suso33 y los pioneros Kel1 y Mare.\n \n21.00 / Antena 3\nVicente Vallés entrevista a Pablo Iglesias\nAntena 3 Noticias contará con la presencia de Pablo Iglesias en una entrevista de cara a las próximas elecciones generales del 10 de noviembre. El candidato de Unidas Podemos a la Presidencia del Gobierno, será entrevistado por Vicente Vallés durante la emisión de Noticias 2. El candidato de Unidas Podemos se someterá a las cuestiones de Vallés, que buscará dar a conocer a los espectadores todas las claves electorales de la nueva formación para las próximas elecciones generales, en el plató de Antena 3 Noticias. La entrevista dispondrá de cobertura multimedia en antena3noticias.com con un seguimiento en directo minuto a minuto y una cobertura de la primera cita preelectoral en sus redes sociales.\n \n21.15 / Movistar LaLiga\nEl Real Madrid recibe al colista, el Leganés\nLa undécima jornada de LaLiga continúa esta tarde (19.00) con los partidos que juegan la Real Sociedad y el Levante en Anoeta y el Valencia y el Sevilla en Mestalla. Una hora después (20.00), el Athletic de Bilbao recibirá en San Mamés a un Espanyol en horas bajas (penúltimo). Y para finalizar (21.00), duelo en la parte baja de la clasificación, Betis-Celta Vigo, y (21.15) derbi madrileño en el Santiago Bernabéu, Real Madrid-Leganés.\n \n21.45 / Antena 3\n‘El Hormiguero’ con Pablo López y Antonio Orozco\nEl Hormiguero 3.0 continúa poniendo ritmo a la semana con la visita de los cantantes Pablo López y Antonio Orozco, coaches de la primera edición de La Voz, compañeros y grandes amigos desde que el formato musical les unió. Con ellos hablaremos de sus próximos proyectos, sus mejores y más divertidas anécdotas y nos desvelarán una importante sorpresa.\n \n22.00 / Movistar Drama\n'El pianista'\nThe Pianist. Reino Unido-Francia-Pololonia-Alemania, 2002 (145 m.). Director: Roman Polanski. Intérpretes: Adrien Brody, Thomas Kretschmann.\nUna larga lista de reputados premios -Palma de Oro en Cannes, mejor película europea en los Goya y tres merecidos Oscar (dirección, guion adaptado y actor principal)- avalan la innegable calidad de esta atractiva cinta, en la que el polémico Roman Polanski aborda su película más personal hasta el momento, una competente y cuidada adaptación del libro El pianista del gueto de Varsovia. A partir de la historia real de Wladyslaw Szpilman (un brillante pianista polaco de origen judío que vivía junto a su familia en el oscuro gueto de Varsovia), el director polaco muestra una estremecedora reflexión sobre la vida que contó con un gran aliado, el actor Adrien Brody, en un intenso y agradecido papel (le valió una estatuilla de Hollywood), dando vida a ese hombre que vivió el horror del Holocausto. Una historia realmente conmovedora.\n \n22.00 / La 2\n‘Network’\nEstados Unidos, 1976 (116 minutos). Director: Sidney Lumet. Intérpretes: Faye Dunaway, William Holden, Peter Finch.\nDespués de trabajar varios años en el medio televisivo, Sidney Lumet denuncia en este brillante filme las luchas entre las cadenas por conseguir el control de la audiencia. Un lúcido reflejo de los mecanismos internos de esta industria, que contó con un reparto tan conocido como eficaz y que obtuvo cuatro merecidos oscars: guion, actriz principal (Faye Dunaway), actriz secundaria (Beatrice Straight) y actor (Peter Finch).\n \n22.05 / La 1\nCocina internacional en ‘MasterChef’\nEsta noche, MasterChef Celebrity rinde homenaje a la cocina de chefs que emigraron de sus países y dieron a conocer su gastronomía abriendo restaurantes lejos de sus hogares. Los aspirantes tendrán que reproducir los platos traídos por ocho cocineros internacionales. Los participantes contarán con la ayuda de un chef, que sólo dará instrucciones. Además, se producirá el reencuentro de Ana Obregón y Antonia Dell'Atte. La estrategia de cada aspirante saldrá a relucir en la prueba de eliminación. Los salvados robarán 8 ingredientes a los compañeros que estén en la cuerda floja, dejándoles solo con 10 productos. En cada cesta encontrarán anguila, huevas de trucha, tomate cherry, alcachofa, ajetes y shitake, entre otras cosas. Además, podrán usar gelificantes y texturizantes, para demostrar las técnicas aprendidas. Los chefs y hermanos Óscar y Pedro Mario Pérez (1 estrella Michelin), darán las claves para salvarse.\n \n22.30 / La Sexta\nEl acceso a la vivienda no es un problema\nLa Sexta estrena un nuevo reportaje de Enviado Especial, titulado ‘El país de la vivienda’. El programa que conduce Jalis de la Serna estreno de su tercera temporada reuniendo a 1.176.000 espectadores y el 7,9% de share. El precio de los alquileres en España ha aumentado un 50 por ciento en cinco años. La edad media para compartir piso se ha retrasado hasta los 34 años. A menos de tres horas de avión, el programa viaja a Viena, la capital europea en la que la vivienda no es un problema para nadie. Ocho de cada diez personas viven de alquiler a precios decentes. Está prohibido construir pisos nuevos de menos de 30 metros cuadrados. Y las rentas de los estudios pequeños en edificios antiguos no pueden superar los 90 céntimos el metro cuadrado.\n \n22.45 / Cuatro\nLa carne, ‘En el punto de mira’\nMonográfico de En el punto de mira que trata de comprender a fondo el veganismo y la filosofía de las diferentes corrientes que engloba. En el reportaje, realizado por Verónica Dulanto y Juan Carlos González, intervendrán consumidores, nutricionistas, asociaciones y expertos medioambientales que expondrán información y argumentos a favor y en contra de estos movimientos. Como parte del trabajo de investigación realizado, el reportaje acompañará a un grupo de activistas en una acción clandestina para denunciar el maltrato animal y tendrá acceso a duras imágenes grabadas en el interior de una granja de cerdos. También se mostrará una visita al Santuario Gaia, una fundación de veganos que viven en plena naturaleza cuidando más de 500 animales de todo tipo.\n \n22.45 / Antena 3\nHugo vuelve a ser sospechoso\nSexto episodio de Toy Boy, la serie protagonizada por Jesús Mosquera, Cristina Castaño y María Pedraza. En esta entrega, una vez identificado el cuerpo calcinado –un indigente con antecedentes de abuso a menores–, Hugo acaricia la libertad más que nunca. Una situación que le permite afianzar su relación con Triana. Ambos empiezan a verse como pareja y empiezan a pensar en su futuro juntos. Sin embargo, Macarena no cree la versión de Zapata. Sigue creyendo que Álvaro Rojas es el violador de su hijo. Ayudada por María Teresa, hija de Benigna y madre se Álvaro, logra localizarle en el Caribe y traerlo de vuelta a España. El chaval resulta no ser Álvaro sino un chico contratado por Philip para hacerse pasar por él y mantener así el engaño. Ahora ya no hay duda: el cadáver que apareció en el barco de Hugo es el de Álvaro Rojas. Hugo vuelve a ser sospechoso.\n \n23.15 / Telecinco\nLas cosas se complican en 'Señoras del (h)AMPA'\nEn este episodio de Señoras del (h)AMPA, titulado ‘Señoras que mienten’, el Inspector Ramos interroga a todas las madres y profesores del colegio Gloria Fuertes, tratando de descubrir a los responsables de la muerte de Elvira. Además, Berto, Chivo y Andrés, preocupados por la excesiva confianza que Carmona está depositando en las chicas, deciden engañarlas para que no cumplan uno de sus mandatos. Begoña, por su parte, intenta saldar sus cuentas pendientes en sus últimos días de vida.\n \n NEWSLETTER \n Recibe el boletín de Televisión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/cultura/2019/10/29/television/1572365737_036171.html","newspaper":"elpais","scraper_id":"scraper_test","id":"3fcc40b3-652a-4342-4f75-d50905388f0f"}