{"_id":"5dea3a7fdec1220e273754e4","page":0,"fullpage":false,"headline":"Pedro Sánchez, a culpar al resto del bloqueo político","date":"2019-11-04T11:20:55.026Z","content":"Pedro Sánchez, a culpar al resto del bloqueo político\n\nEl candidato del PSOE exhibirá experiencia y gestión en el debate con el objetivo de conseguir el voto de los dos millones de indecisos\nPedro Sánchez acabó el mitin el sábado en Valencia y regresó a Moncloa para comenzar a preparar el debate. Continuó trabajando el domingo y este mismo lunes. Dos días y medio reservados, en una agenda muy intensa, que dan fe de la importancia de esta cita en la campaña electoral. \nEn un tiempo en que el 23% de los votantes -el dato de las últimas elecciones- decide su papeleta en la última semana de campaña, el debate electoral tiene una influencia directa en los indecisos. Los dos que hubo en la campaña del 28 de abril ayudaron a Pablo Iglesias a mejorar su resultado. A Sánchez no le perjudicaron, pero tampoco contribuyeron a que avanzara. Ahora los socialistas necesitan ser más resolutivos. No les vale con sobrevivir, necesitan destacar porque sus esfuerzos durante estos días están volcados en atraer a los votantes dudosos. \nFuentes del PSOE confirmaban este domingo que éste es su principal objetivo: \"Conseguir el voto de los más de dos millones de indecisos\". \"Estamos a un paso de lograrlo\", apuntan. Para afianzarlo, Sánchez recurrirá a dos argumentos. \nEl primero, culpar al resto de candidatos del bloqueo político en que se ha instalado España. A pesar de que distintas encuestas han apuntado al presidente como el mayor responsable de la repetición electoral, Sánchez insistiría en su argumento de que no le han dejado y que tanto PP y Ciudadanos como Unidas Podemos han impedido la formación de un nuevo Gobierno. \nConvencidos de que en unas elecciones consecutivas -al igual que sucedió en las repetición de 2015 y 2016, cuando Mariano Rajoy pasó de 123 diputados a 137- los españoles premiarán al PSOE con un mayor número de escaños para favorecer la estabilidad, el presidente transmitirá que España necesita un \"Gobierno fuerte, progresista y unido\", aseguran las mismas fuentes. Esta última mención revela que Sánchez reiterará por qué no fue posible el Ejecutivo de coalición con Unidas Podemos, que anhelaba una parte muy importante del electorado de izquierdas. \nLa segunda idea que intentará explotar, según explica el PSOE, es que \"se mostrará como un presidente experimentado, sereno, que sabe gestionar, con marcado carácter social y con prestigio internacional\" que puede liderar el Gobierno en un momento de fuertes desafíos como la crisis catalana o la desaceleración económica. Como viene diciendo, \"sólo él tiene un proyecto para España, las ideas y los proyectos para implementarlo\". Su solidez frente a la aventura que representa el resto. Prácticamente, lo mismo que vendió Rajoy en 2015 y 2016. \nLos socialistas creen que como se ha visualizado en los debates que se han realizado estos días, con otros candidatos del partido, se evidenciará un \"todos contra el PSOE\" que puede favorecer al presidente en funciones. Si los demás se dedican a atacarle y él consigue mantener el tipo, esto le puede permitir sintonizar con la audiencia. \nEn el partido consideran una fortaleza que, según el estudio preelectoral del CIS, Sánchez sea el líder mejor valorado y el PSOE se perciba como el partido más cercano y el que más personas querrían que ganara.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLo que yo ya no entiendo, es como la gente que vota a este individuo, no se da cuenta de lo sinvergüenza y demagogo que es... Yo no lo entiendo","url":"https://www.elmundo.es/espana/2019/11/04/5dbf5ff7fc6c83b36a8b4650.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"0e269f4d-5179-4b73-704a-c8eb8693fa4c"}