{"_id":"5dea39d9dec1220e2737522e","page":0,"fullpage":false,"headline":"Si quieres conocer más a tus ídolos igual deberías ir a alguna subasta","date":"2019-11-06T11:20:55.026Z","content":"Si quieres conocer más a tus ídolos igual deberías ir a alguna subasta\n\nMe obsesionan las subastas de objetos que pertenecieron a grandes mujeres. Descubrí más de Greta Garbo (Estocolmo, 1905 - Nueva York, 1990) escarbando en el catálogo de sus cosas personales cuando fueron subastadas en 2012 por Julien’s –casa especializada en estrellas de Hollywood–, que en muchos libros que intentan atrapar su esquiva figura. La uniformidad casi monacal del armario de la actriz sueca resultó fascinante: sus jerséis de cuello alto en diferentes colores, casi siempre fríos, los zapatos masculinos de ante, los bolsos de rafia para ir a la playa, esa infinita lista de pantalones, pañuelos y fulares casi iguales… Garbo conoció el lujo pero en su armario y en su casa mantuvo una sobriedad y una austeridad que tal vez hallen explicación en sus raíces nórdicas.\nGarbo conoció el lujo pero en su armario y en su casa mantuvo una sobriedad y una austeridad que tal vez hallen explicación en sus raíces nórdicas\nDescubrí que le gustaban las figuritas de artesanía folclórica, los abanicos paipái, la cerámica, y que guardaba algunos de sus juguetes infantiles. Tenía una cajita de acuarelas muy usada, así que deduje que pintaba. También le gustaban los gorros de lana de estilo marinero y, perfeccionista, viajaba siempre con una pequeña plancha. Por sus mantelerías de lino y sus utensilios de cocina diría que su casa evocaba un mundo rural y sencillo muy lejano al de su vida en EE UU. En su biblioteca destacaban los libros de historia, las biografías, la poesía y un manual de meditación del Maharishi Mahesh Yogi. Me lo hubiese quedado todo; la paleta de colores de su ropa (los azules, los topo, los rosas, los camel…) nunca me cansa.\nAhora le ha tocado el turno al fabuloso lote personal de Lee Radziwill, hermana pequeña de Jacqueline Kennedy y una de esas mujeres cuya elegancia le hizo permanecer siempre en un favorecedor segundo plano. La primera fila no casaba bien con su naturalidad y su sonrisa. Subastado el 17 de octubre pasado por Christie’s, se trata de un conjunto opuesto al de Garbo o al de la escritora de bestsellers Jackie Collins, otra subasta por la que asomé las narices cuando la casa Bonhams la puso a la venta hace casi dos años. La autora de Diosa de la venganza o El mundo está lleno de hombres casados, entre otras perlas, poseía en su lujosa casa de Beverly Hills una colección de joyas, cuadros y esculturas de panteras y leopardos (mi sección favorita) que me alegraron la tarde.\nLo de Radziwill es otro cantar. En el catálogo abundaba la memorabilia de los Kennedy y unos curiosos álbumes de vacaciones de ella y su hermana cuando eran Lee y Jacqueline Bouvier. Además, una formidable colección de 15 pinturas indias de cristal, una graciosa porcelana en forma de coliflor de Jacob Petit, gafas de sol de Gucci, pulseras de Hermès, las obras completas de Turguenev y de Balzac encuadernadas en cuero, una cubertería de plata victoriana y un par de vajillas de Limoges. El conjunto alcanzó los 1,26 millones de dólares (unos nueve millones de euros). De todo el lote mi pieza favorita era una fotografía del guapo vividor Peter Beard titulada Running giraffe que, como tantas suyas, habla de su pasión por África y la vida salvaje. Se vendió por 60.000 (54.000 euros), el doble de su precio de salida. Y no me extraña. Yo también hubiese dado más por un trozo de papel que, extraído de la vida de una mujer exquisita, cuenta una historia de vigor y melancolía que, como las fieras de la sabana, se extingue.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nLa preocupación por el planeta debe empezar en el hogar","url":"https://elpais.com/elpais/2019/11/06/icon/1573053832_880525.html","newspaper":"elpais","scraper_id":"scraper_test","id":"f02d3ca5-c65c-43bb-406c-bf00a3690e99"}