{"_id":"5dea3c06dec1220e27375c75","page":0,"fullpage":false,"headline":"El romance secreto entre John F. Kennedy y Audrey Hepburn","date":"2019-10-31T11:20:55.026Z","content":"El romance secreto entre John F. Kennedy y Audrey Hepburn\n\nUn romance que, por su clandestinidad, era todavía más intenso. Así fue la relación entre la superestrella del cine Audrey Hepburn y el presidente más recordado de Estados Unidos, John Fitzgerald Kennedy. Eso afirma ahora el libro Jack and Jackie: Portrait of an American Marriage (Jack y Jackie: retrato de un matrimonio americano), escrito por Christopher Andersen. Una obra de 1996 que ha sido reeditada y en la que el autor da ahora detalles de un romance del que apenas se había oído hablar. Andersen ha escrito biografías de Madonna, Mick Jagger, la princesa Diana o Michael Jackson, y ahora actualiza este volumen, que fue un superventas en su momento, para lanzar una edición en libro electrónico.\nPara su libro, Andersen realizó entrevistas con fuentes cercanas a los Kennedy. De ahí obtiene que la protagonista de Desayuno con diamantes le resultaba al presidente \"simplemente exquisita\". Al parecer, al presidente le sedujo \"el lado sexy, muy sexy, muy travieso\" de la estrella de cine. Al mandatario le gustaba mantener sus encuentros, que se repitieron en varias ocasiones, lejos de la prensa, pero especialmente que Hepburn le mostrara una faceta más allá de la siempre correcta, formal y elegante que dejaba ver en sus películas y apariciones públicas. Así lo recoge el diario británico Daily Mail, que da un avance en exclusiva de las nuevas revelaciones que destapa la obra.\n\"Me acuerdo de Audrey Hepburn y recuerdo cómo toda la oficina se quedó impresionada cuando ella entró. Era grácil como un cisne y llevaba un paraguas rojo, muy largo y fino\", recuerda Mary Gallagher, entonces secretaria de la oficina de Kennedy. Entonces, en esa primera etapa en la que se vio con la actriz, él era un joven senador y ella acababa de ganar un Oscar por Vacaciones en Roma y estaba rodando Sabrina.\nSegún el libro, Hepburn era \"extremadamente inteligente, culta y muy divertida\". \"Audrey tenía esa risa contagiosa que se podía ver en pantalla, pero también ese lado sexy oculto que el público nunca vio\", explica el autor.\nOtra de las revelaciones del libro es cómo el mandatario trató, hasta en dos ocasiones y sin conseguirlo, de tener un romance con la actriz italiana Sofía Loren. Ocurrió a finales de los años cincuenta. Entonces ella tenía 24 años y estaba en la cresta de la ola; de hecho, había rechazado una proposición de matrimonio de su entonces compañero de reparto, Cary Grant, para casarse con el productor Carlo Ponti. A través de un amigo senador, Kennedy intentó que ella acudiera a una cena a su residencia de Georgetown, pero ella rechazó el gesto. Entonces él mismo trató de invitarla personalmente, pero ella tampoco quiso. \"Él no aceptaba un no por respuesta y siguió intentándolo\", confesaría años después ese senador, George Smathers.\nNo solo Hepburn se convirtió en una de las amantes de Kennedy. Además de ella, otras actrices como Anita Ekberg o Marlene Dietrich —además de, cómo no, Marilyn Monroe— fueron sus amantes. La intérprete británica Jean Simmons (protagonista de Horizontes de grandeza o Espartaco), fallecida en 2010, contó cómo habían sido sus encuentros con JFK, y cómo él \"prácticamente echó abajo\" la puerta de la habitación del hotel en el que ella se alojaba para mantener relaciones sexuales. También Angie Dickinson (Río Bravo, La mujer policía) ha hablado sobre el presidente, al que calificaba de \"arrolladoramente guapo, encantador, matador\", y las relaciones íntimas que mantuvieron: \"Fueron los siete minutos más excitantes de mi vida\". Lee Remick, nominada al Oscar por Días de vino y rosas, lo describió como \"el epítome de la clase y la inteligencia\".\nSegún explica el libro, una de las cuestiones que le generaba mayores desasosiegos a Jacqueline Kennedy como primera dama —además de intentar criar a sus hijos lejos del Servicio Secreto, sin caprichos y con la mayor de las normalidades— era que todos esos escándalos salieran a la luz, y especialmente el de Monroe, porque se trataba de uno de los más famosos. Su temor era que una cosa podía llevar a la otra y entonces también saldría a luz la relación con otra mujer llamada Judith Campell Exner, a la que entonces se relacionaba con uno de los jefes de la mafia, Sam Giancana. No parece que al presidente le inquietara. Su mayor preocupación entonces era un posible impeachment tras la crisis de los misiles de Cuba.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/30/gente/1572437874_512479.html","newspaper":"elpais","scraper_id":"scraper_test","id":"7b529272-c413-45a2-6274-0720995973ad"}