{"_id":"5dea3a66dec1220e27375397","page":0,"fullpage":false,"headline":"Casado y Rivera, dos hipotéticos socios muy mal avenidos","date":"2019-11-05T11:20:55.026Z","content":"Casado y Rivera, dos hipotéticos socios muy mal avenidos\n\nDicen y presumen de que ya gobiernan juntos, en Andalucía y Madrid, donde ya se podrían ver los frutos de su futura colaboración estatal, pero en el debate de este lunes acapararon los duelos más desabridos. Pablo Casado y Albert Rivera tienen hasta parecidos físicos y estéticos razonables —ahora menos, con la barba postveraniega del líder del PP—, pertenecen en teoría a la nueva generación de políticos que debería protagonizar los próximos lustros de la España 4.0, pero sobreviven muy en precario, lastrados por unos resultados presentes muy limitados.\nCasado, además, creía que acudía al duelo catódico con el puesto de líder de la oposición ya más que ganado y a la espera de ver despeñarse al presidente en funciones. Pero no sucedió. Rivera, además, le tomó la delantera y se permitió provocarle directamente en varios pasajes, lo que evidenció el desconcierto del líder popular. En lo único que este lunes Casado adelantó a Rivera fue al interpelar a Sánchez casi una hora antes sobre su pregunta fetiche: \"¿Cuantas naciones hay en España?\". Sánchez, obviamente, pasó de perderse en ese fango y se entretuvo en encadenar anuncios, hasta de futuras carteras de su hipotético nuevo Gabinete.\nHubo un momento sorprendente, en el bloque para abordar la situación sobre el empleo, en el que Rivera fue tan duro con la corrupción del PP que Casado se sintió obligado a defender las oscuridades del marianismo y acusó a su presunto socio prioritario de \"embarrar el terreno de juego\". Rivera replicó: \"Usted ha embarrado España\". Casado apeló a que ambos gobiernan teóricamente juntos en Andalucía: \"Usted está engañando a los andaluces y además no han gestionado nunca nada\". Y se abofetearon con los nombres cruzados de unos cuantos casos de corrupción. Fue tan llamativo que Pablo Iglesias se congratuló de intervenir para comprometer a Pedro Sánchez: \"La derecha discute mucho entre ellos, pero luego no tienen dudas para gobernar juntos, a ver si aprendemos\".\nHubo más instantes desconcertantes, pero la cara más pálida se les puso a Casado y Rivera cuando el aspirante ultra de Vox, Santiago Abascal, que se estrenaba en este tipo de debates, se enzarzó sin rubor alguno sobre el franquismo, el fascismo y la memoria histórica con Iglesias. Abascal presumió de ser víctima de ETA e Iglesias le enseñó que hay más tipos de víctimas, también en Unidas Podemos, y hasta guardias civiles, que sin embargo se dedican a intentar superar esa fase fúnebre de nuestra historia y prefieren trabajar para promover más igualdad y logros sociales.\nLo que no supieron o quisieron hacer, ni Casado ni Rivera, fue desmentir, contraatacar o desmontar las propuestas más radicales y falsas de Abascal, con cuyos votos cuentan sin esperar a cuadrar las sumas tras el 10-N. El líder de Vox relacionó de una manera desinhibida y mirando firme a cámara inmigración, delincuencia y hasta violaciones en manada, abogó por suprimir las autonomías, prometió ilegalizar al PNV. Rivera y Casado le avanzaron entonces a Sánchez que nunca pactarán un Gobierno de gran coalición con su PSOE.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/politica/2019/11/04/actualidad/1572896453_332688.html","newspaper":"elpais","scraper_id":"scraper_test","id":"3e9c2b7b-5447-4638-7370-5d24b0a1adac"}