{"_id":"5dea3d70dec1220e273763c9","page":0,"fullpage":false,"headline":"Marc Márquez alarga su racha triunfal","date":"2019-10-27T11:20:55.026Z","content":"Marc Márquez alarga su racha triunfal\n\nMarc Márquez también ganó en Australia. El campeón del mundo de MotoGP no afloja el ritmo y en Phillip Island sumó su quinta victoria consecutiva, undécima del año. Fue otro triunfo machacón, de los que llevan a sus rivales a entrar en boxes pensando \"no hay manera\". Márquez ganó tras un adelantamiento en la última vuelta sobre Maverick Viñales, el piloto que mejor ritmo había mostrado durante los entrenamientos y que lideró la mayor parte de la carrera. Hasta que Márquez dijo basta y le pegó un hachazo inapelable. Fue en el último giro, con la meta a la vista, cuando el 93, que se había pasado más de una quincena de vueltas pegado al colín de la Yamaha, estudiando y radiografiando sus trazadas, saltó al ataque.\nMárquez pasó como un torbellino pero Viñales no se desarmó y se enganchó a la Honda. Le quedaban cuatro kilómetros para intentar recuperar el liderato. Tiempo suficiente y ganas de sobra para Viñales, ganador en Australia el año pasado. Y lo probó el de Roses pero, en su intento por regresar a la cabeza, terminó en el suelo. Márquez cruzó la meta solo, dominador. Un rato después, más de once segundos, entró Cal Crutchlow, por delante de Jack Miller. Doblete de Honda, que obtiene en Australia un resultado capicúa. La clasificación la cerró Jorge Lorenzo, a más de un minuto del vencedor y a 40 segundos de Johann Zarco, que debutaba con la Honda en Phillip Island.\nLa carrera terminó como casi siempre pero tuvo capítulos sorprendentes. Se pudo ver a Valentino Rossi liderando el grupo y a las Aprilia luchando por las primeras posiciones. También hubo una dura caída de Danilo Petrucci, que tumbó a Fabio Quartararo tras golpearlo mientras rodaba por el suelo. Todo sucedió durante los primeros compases, antes de que Maverick se pusiera al frente del pelotón y se ordenaran las cosas. Crutchlow trató de seguirle , pero fue Márquez quien intuyó que si no saltaba a por la Yamaha, el ritmo de Maverick abriría un hueco irrecuperable. \"Sabía que si no me rendía sería capaz de lograr la victoria\", resumió el ganador, luego.\nDurante toda la carrera Viñales rodó fino, consistente, infalible y, a su rueda, viajaba Márquez. \"Honestamente el más rápido en pista era él\", reconoció el reciente campeón del mundo, a quien la consecución del título no le ha servido para relajarse. \"Tenía claro que lo iba a intentar en la recta\", reveló más tarde, aludiendo al vigoroso empuje de su motor. 342 km/h de velocidad punta marcó la Honda, por los 333 km/h de la Yamaha. Mientras, por detrás, venía Crutchlow, ajeno a la batalla que se daba en un gran grupo donde peleaban Miller, Rossi, Dovizioso, Bagnaia, Rins, Mir y Iannone.\nEn el desenlace de la carrera, Márquez copió la estrategia que en San Marino y en Tailandia le sirvió para imponerse a Quartararo. Se quedó a resguardo del rebufo de la Yamaha para dar la estocada en el tramo final, cuando la capacidad de reacción se agota. Viñales trató de devolver el golpe pero se fue al suelo.\nEl título de la categoría de Moto2 podía quedar decidido en Australia en favor de Alex Márquez, pero el hermano menor del campeón de MotoGP cedió ventaja ante sus perseguidores. Alex solo pudo terminar en octava posición, y el gran beneficiado fue Thomas Luthi, segundo del campeonato. El suizo entró en meta en tercera posición, tras Brad Binder y Jorge Martín, y le dio un bocado de 12 puntos a la renta que le sacaba Márquez.\nEl pequeño de la saga Márquez conserva 28 puntos de margen y tendrá otro match ball el fin de semana que viene en Malasia, penúltima cita del calendario. En Phillip Island, sí ató el título Lorenzo Dalla Porta. El italiano es el nuevo campeón del mundo de Moto3, tras ganar la carrera y beneficiarse de la caída de su principal rival, el valenciano Arón Canet.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/27/actualidad/1572157119_355852.html","newspaper":"elpais","scraper_id":"scraper_test","id":"b4209e63-13ff-4fb8-731f-cc2a789909c0"}