{"_id":"5dea3cbddec1220e27375fe2","page":0,"fullpage":false,"headline":"Protestas de la oposición y marchas en apoyo de Evo Morales convulsionan a Bolivia","date":"2019-10-29T11:20:55.026Z","content":"Protestas de la oposición y marchas en apoyo de Evo Morales convulsionan a Bolivia\n\nLas protestas a favor y en contra de los resultados de la elección del 20 de octubre en Bolivia han escalado y en todo el país se produjeron choques y amenazas entre seguidores del Gobierno —que bloquean los caminos en el área rural e intentan desbloquear las calles en las áreas urbanas— y opositores que, atrincherados en las ciudades, se esfuerzan para detener las actividades cotidianas de la población. El excandidato Carlos Mesa y el vicepresidente, Álvaro García Linera, se culparon mutuamente de agudizar el conflicto y de causar violencia.\nGarcía Linera convocó una conferencia de prensa para acusar a Carlos Mesa de “mal perdedor”, “candidato violento” y hombre “perseguido por los muertos” de su pasado político. Invitó a Mesa a “dejar de ensangrentar a la gente humilde” y mostró videos en los cuales grupos de opositores propinaban golpizas y vejaban a “collas” o inmigrantes de origen indígena en Santa Cruz de la Sierra, el baluarte de la oposición, que se encuentra completamente paralizada por la huelga convocada por la oposición. García Linera también dijo que Mesa no acepta una auditoría internacional de los resultados electorales, porque lo que en el fondo busca es la renuncia de Evo Morales. Por tanto, infirió, el rechazo a las elecciones forma parte de un “golpe de Estado” detrás del que, dijo, está un puñado de opositores exiliados en Estados Unidos y otros países.\nPoco antes de la comparecencia de García Linera ante la prensa, Mesa había hecho circular un video advirtiendo de que existe una estrategia gubernamental para hacer intervenir a grupos violentos y responsabilizarlo a él de lo que ocurra. Mesa negó que tenga una intención violenta o golpista, y convocó a continuar las protestas pacíficas en “defensa del voto y de la democracia”.\nGarcía Linera aseguró que el Gobierno no está llamando a nadie a movilizarse, sino que busca normalizar la vida cotidiana. Corrigió así al presidente Evo Morales, que el sábado había convocado a “cercar” las ciudades con bloqueos campesinos, “a ver si (estas) aguantan” sin alimentos. García Linera dijo que ese discurso de Morales fue solo un “comentario” de una resolución previa de los sindicatos campesinos, que el Gobierno “lamenta”. En todo caso, los bloqueos de caminos ya comenzaron y seguramente se extenderán en los siguientes días.\nSegún el oficialismo, si la oposición alega que hubo fraude en las elecciones es porque no quiere reconocer el voto rural. En esta versión, la diferencia que hubo entre los cómputos del día de la votación, los cuales sugerían la necesidad de un desempate, y los cómputos finales, que dieron la victoria a Morales en primera vuelta, se debió a la llegada tardía de los votos del campo, que fueron ampliamente favorables al presidente. “Hay que defender el voto, no es posible que la derecha boliviana desconozca a las áreas rurales, nuestros triunfos siempre han sido con el voto de las áreas rurales”, dijo ayer Morales. Para la oposición, esta diferencia solo se explica por una interferencia fraudulenta de las autoridades electorales.\nAlgunos analistas consideran que las declaraciones de ambas partes culpándose mutuamente de un posible estallido de violencia buscan descargar anticipadamente las responsabilidades que tendrán por el escalamiento de la confrontación que está siendo causado por la falta de diálogo, la ausencia de una salida visible y los llamamientos a continuar las demostraciones.\nMientras que el Gobierno tiene claro lo que quiere, que es la consolidación de la victoria de Morales, las opiniones opositoras sobre qué podría resolver la crisis son diversas. Unos sectores piden una segunda vuelta entre los dos candidatos más votados, Morales y Mesa. Otros sectores, en cambio, recuerdan que, según la ley, las elecciones fraudulentas tienen que anularse y debe convocarse a otras, eso sí, con un nuevo Tribunal Electoral. Unos y otros opositores esperan que la fuerza de los conflictos termine empujando a Morales del poder, pero este cuenta con el pleno apoyo de las Fuerzas Armadas y está dispuesto a defenderse, ya que no ha dudado en poner a sus adherentes en las calles y caminos, pese al riesgo que esta presencia genera en estos momentos. Nadie parece dispuesto a ceder y ni siquiera a negociar una salida del impasse en el que se encuentra el país.\nLa Paz se sumó este lunes a las otras ciudades en paro. El método que usaron los opositores para detener las actividades en la sede de los poderes públicos ha sido el bloqueo de calles. Los enfrentamientos se produjeron, sobre todo, en las zonas residenciales de clase media que se encuentran en la “frontera” entre la ciudad y el campo. Miembros de los sindicatos de transporte que trabajan comunicando ambas áreas, y que son de origen popular e indígena, intentaron romper los bloqueos sobre las rutas en las que trabajan. En el barrio de Achumani, los vecinos resistieron y se produjo una pelea campal con piedras y palos. Al final, la Policía controló la situación usando gases lacrimógenos. Hubo varios heridos, aunque ninguno de gravedad. En cambio, un policía golpeado en otra región del país se encuentra en estado de coma.\nLa huelga es más fuerte en el sureste del país, donde la población blanca es predominante. Como ilustra el caso de La Paz, el cumplimiento de la protesta encuentra más dificultades en las ciudades del noroeste, en las que los sectores indígenas son mayoritarios. Por eso El Alto, ciudad colindante con la sede de Gobierno, históricamente conformada por migrantes rurales, fue elegida por el gobierno para festejar allí su triunfo electoral.\n NEWSLETTER \n Recibe el boletín de América \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/28/america/1572297218_113559.html","newspaper":"elpais","scraper_id":"scraper_test","id":"0d522eac-f108-40e7-6b20-654fcdef499a"}