{"_id":"5dea3a2adec1220e2737531a","page":0,"fullpage":false,"headline":"Pablo Iglesias ordena a los suyos captar a los socialistas enfadados con Pedro Sánchez","date":"2019-11-05T11:20:55.026Z","content":"Pablo Iglesias ordena a los suyos captar a los socialistas enfadados con Pedro Sánchez\n\nEl candidato de Unidas Podemos advierte a sus militantes de que recurran al \"boca a boca\" para hacer campaña y atraer votantes\nPablo Iglesias ha celebrado en La Coruña su mitin, hasta la fecha, más multitudinario: 2.000 personas -según datos de la organización- en el recinto para eventos Palexco, junto al Muelle de Transatlánticos. Los morados han elegido Galicia porque en esta comunidad confían en sumar un diputado más a los dos cosechados en abril -pasar de dos a tres-, y frenar el efecto Errejón, que presenta a Carolina Bescansa como candidata coruñesa. \nA una semana de poner las urnas, Iglesias aprieta el acelerador y se lanza a por los votantes socialistas enfadados con Pedro Sánchez. Busca crecer con un trasvase de votos de aquellos que culpan al líder socialista del boqueo político. Un mitin donde, además de tocar arrebato para robar votantes a Sánchez, se defendió la revuelta en Chile o se clamó contra la sentencia contra la manada de Manresa.\nLos estrategas morados consideran que las encuestas publicadas muestran un suelo electoral de Unidas Podemos -similar al cosechado en abril- y que en la opinión pública estaría instalada, según ellos, la percepción de que el culpable de la repetición electoral es Pedro Sánchez. Estos dos factores, lanzan a Iglesias a querer pescar votantes entre los socialistas desencantados, frustrados porque no haya habido Gobierno progresista.\n\"Hablad con vuestros amigos, con vuestros familiares del PSOE y decidles que nos den una oportunidad, porque hay mucha gente votante del PSOE, socialistas de corazón, que saben que en lo más profundo de éste o estamos en el Gobierno o su partido no va a hacer las cosas que necesita este páis: derogar la reforma laboral; publicar la lista de amnistiados; crear una empresa pública de energía; intervenir el mercado del alquiler. Nos queda una semana importante y que podamos conseguir más diputados depende el trabajo que hagáis vosotros\", ha sido el mandato de Iglesias a los suyos.\nLos deberes están claros: Iglesias ordena a los suyos movimiento, acción. Objetivo: atraer socialistas desmotivados. Según datos del CIS, los apoyos de los socialistas se estancarían o retrocederían levemente, con la desmovilización como principal problema -el 12,4% de quienes apostaron por Pedro Sánchez el 28-A no iría a votar- y unas 270.000 papeletas que irían hacia Unidas Podemos -casi las mismas que le llegarían desde la formación morada-. Pretende que ese saldo sea positivo. \nEn las elecciones de abril, \"Podemos sufrió su gran pérdida electoral el 28-A. Llegó a la cita tras las fugas de importantes líderes como Íñigo Errejón, y eran los primeros comicios tras la compra del chalet de Galapagar. Era el Podemos que hoy conocemos. Sacó 42 diputados y en ese umbral está su suelo\", reflexiona Verónica Fumanal, consultora política y presidenta de la Asociación de Comunicación Política. \nIglesias quiere crecer por el nicho socialista, recuperar el voto útil que perdió y que se marchó al PSOE. Podemos se vende como el voto útil para los socialistas de pro: \"Cuando se escucha a la militancia de Unidas Podemos hablando con la socialista se ve que el acuerdo sería posible. Cuando decimos que hay que intervenir el mercado del alquiler, la gente del PSOE está de acuerdo, como con derogar la reformar laboral, obligar a los bancos a devolver los 60.000 millones del rescate, o subir el salario mínimo. A la gente del PSOE les parece bien\".\nEl líder de Podemos inicia una nueva etapa en la campaña. Considera que a los suyos, a los muy cafeteros, los tiene convencidos. Necesita ampliar horizontes, ganar votantes para lograr el músculo suficiente como para intentar forzar una nueva negociación con Pedro Sánchez. Recuperar el voto perdido que le robó Sánchez. Se ha remangado. En ello está. \n\"Hay mucha gente que es de Unidas Podemos y no lo sabe. Os quiero pedir que hagáis campaña, porque la campaña más importante es el boca a boca, si tenéis familiares o amigos que dicen que son constitucionalistas, regalarles una Constitución con los artículos sociales subrayados, porque a lo mejor hay mucha gente que si se lee la Constitución del 78 acaba votando a Unidas Podemos\". \nLas encuestas muestran que no hay movimiento de votos entre los bloques de derechas e izquierdas, sino que los trasvases se realizan entre los partidos del mismo espectro y hacia la abstención. El PSOE insiste en no querer una coalición con Unidas Podemos. Los morados mantienen esa línea roja. \nEl resultado de ambos dirimirá su fuerza negociadora, quien puede doblar el brazo a quién. \"Dadnos la fuerza suficiente, porque depende de vosotros que estemos en el Gobierno, no va depender de que Sánchez cambie de posición, sino de que tengamos un número de diputados suficiente para proteger a la gente y poder dar una lección a Ana Patricia Botín o Florentino Pérez. Sí se puede\", clama Iglesias, que ya ha lanzado a los suyos contra Pedro Sánchez.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPABLO, con tu forma de ver España, no es posible captar socialistas, no es compatible.","url":"https://www.elmundo.es/espana/2019/11/03/5dbec81e21efa0a8138b4693.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"4c8a6cf3-6bad-4178-527f-5abecefa4450"}