{"_id":"5dea3e12dec1220e27376630","page":0,"fullpage":false,"headline":"PAÍS VASCO","date":"2019-10-25T10:20:55.026Z","content":"PAÍS VASCO\n\n Iñaki López de Bergara, que cumplió condena por ser el máximo responsable del aparato de captación de la banda terrorista, se sienta en el sillón de alcalde de la localidad alavesa de Legutiano. Nunca ha condenado el terrorismo \n Los dos presuntos autores de los disparos se han atrincherado en un principio en un domicilio próximo pero posteriormente se han entregado a la Erzaintza. Al parecer dos familias se han enfrentrado por celos \n El paro en Euskadi ha subido respecto al trimestre anterior un 6,25%, frente al descenso del 0,50% que ha reflejado la media nacional \n Todos los partidos piden al Ejecutivo que de acuerdo con la comunidad educativa ponga en marcha un nueva normativa para evitar las irregularidades del servicio que dieron lugar al pacto de los precios \n \"Ha llegado el momento de un nuevo salto cualitativo\", afirma el lehendakari en la inauguración del 22 Congreso de Máquina-herramienta \n La empresa no descarta expandirse \"en mercados clave\" a través de alguna compra pero dentro de su zona de influencia, el País Vasco y Madrid \n Convocan un calendario de movilizaciones que culminará en enero con un paro total. CCOO insta a los pensionistas a no convertirse en \"muletas\" de los sindicatos nacionalistas \n La petición se realiza después de que las centrales emplazaran a un nuevo encuentro a tres partes. El Consejo de Relaciones Laborales citará a patronal, sindicatos y Gobierno a una reunión, probablemente el próximo lunes. \n Acogerá dos etapas, una con final en Arrate y otra en Valdegovía \n Unas 1.500 mujeres son diagnosticadas anualmente de cáncer de mama, y entre un 20 y un 30% requiere ser sometida a una mastectomía \nCargando siguiente contenido\n","url":"https://www.elmundo.es/elmundo/hemeroteca/2019/10/25/m/pais-vasco.html?intcmp=MENUMIGA01&s_kw=pais-vasco","newspaper":"elmundo","scraper_id":"scraper_test","id":"fe71c43f-c82e-433e-51c0-7e2cbd704689"}