{"_id":"5dea3b30dec1220e2737592c","page":0,"fullpage":false,"headline":"Muere un alpinista español de 44 años en el Himalaya nepalí","date":"2019-11-02T11:20:55.026Z","content":"Muere un alpinista español de 44 años en el Himalaya nepalí\n\nEl alpinista de Zaragoza Fernando Sánchez Grassa (44 años) perdió la vida este viernes mientras descendía de la cima del Himlung (7.126 metros), en el Himalaya de Nepal. Le acompañaban dos amigos, los gemelos Juan Carlos y Jesús del Cerro Millán: uno de ellos, afectado de hipotermia, se quedó en el campo III de la montaña mientras el otro alcanzaba el campo base y solicitaba su rescate. Todavía no se conocen las causas del fallecimiento de Fernando Sánchez, conocido como Nanuk, si bien el hecho de que se viese afectado por una ceguera pueda explicarse por un edema cerebral derivado de su estancia en altura. Los equipos de rescate tratarán de recuperar su cuerpo este domingo.\nSánchez Grassa, guía de montaña y barrancos, residía en la actualidad en Aragües del Puerto (Pirineo de Huesca), y ya había compartido al menos otra expedición con los gemelos Del Cerro. Uno de los amigos de Nanuk, David Parra, recordaba este sábado cómo se gestó la expedición: “Los gemelos le prepararon una sorpresa y le compraron el billete sin avisarle. Querían volver a viajar y escalar juntos, les gustaba su compañía. De hecho, nadie dirá nada malo de Fernando, porque era una persona tremendamente sensible, cercana y odiaba las injusticias del tipo que fuesen”. Su compromiso le llevó a realizar varios viajes solidarios a Siria, alguno de ellos sumamente agitado.\n“En Siria no se escondía. Estaba muy cerca del frente, dispuesto a ayudar después de los bombardeos. Era de los primeros en acudir a buscar supervivientes entre los edificios derruidos, o llevar agua y alimentos”, recuerda David Parra. De hecho, en 2017, Fernando Sánchez fue detenido en Irak en compañía de varios combatientes de diferentes países vinculados a la milicia YPG (Unidades de Protección Popular de los kurdo-sirios) cuando trataban de regresar a sus hogares tras combatir contra el Estado Islámico en Siria. “Fernando tenía su visado caducado, por eso fue detenido y arrestado una semana hasta que todo se aclaró. Él y los combatientes fueron perseguidos a tiros… Fueron momentos tremendos”, aclara su amigo David Parra.\nJoan Belmonte, uno de los profesores que dan formación a los técnicos deportivos de montaña en la Pobla de Segur (Lleida), recuerda que primero obtuvo el título de media montaña, y al poco regresó para obtener también el de guía de barrancos. “Nanuk trabajaba como autónomo en la comarca y también para una agencia alemana. Había varias familias alemanas que venían al Pirineo sin hoja de ruta, solo para compartir con él unos días de montaña”, observa Parra.\n“La última vez que lo vi, en verano, paseando por Aragües, se paraba a charlar con todos los vecinos, seguramente porque se volcaba con todo aquel que lo necesitase”.\nEl pico Himlung es uno de los sietemiles más codiciados de Nepal: es una montaña de gran belleza, de ascenso rápido y que no presenta dificultades particulares ni peligros objetivos. Esto se debe a que en 2013, el guía Kari Kobler encontró una ruta alternativa a la que se venía usando, muy expuesta a los peligros de aludes. El nuevo itinerario observa también un nuevo emplazamiento para el campo base, a salvo de avalanchas. Con esto, el Himlung es una cima atractiva y todo lo segura que puede ser una montaña tan elevada.\nEl pasado 19 de octubre, el alpinista Felipe Valverde falleció mientras hacía un rápel (descenso rápido con cuerdas) tras pisar la cima del Chukima Go (6.287 m, Nepal) abriendo una nueva ruta. Según explicó su compañero, David Suela, el primer anclaje de rápel que instalaron falló, y Valverde se precipitó con las cuerdas al vacío. Dos días después, un helicóptero pudo extraer con la ayuda de un cable al superviviente, cuyo descenso sin cuerdas era inviable. Solo una coincidencia aseguró su rescate: el también alpinista Mikel Zabalza, con quién coincidió en la última aldea, les prestó una radio. Afortunadamente, la radio viajaba en la mochila de Suela y pudo dar la voz de alarma. Sin ella, quizá nunca hubiese podido descender.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/02/actualidad/1572707638_028898.html","newspaper":"elpais","scraper_id":"scraper_test","id":"d9c5cda1-c122-486e-74c8-996f8f872966"}