{"_id":"5dea3b93dec1220e27375a94","page":0,"fullpage":false,"headline":"La historia detrás de los epitafios que coronan la lápida de 30 famosos","date":"2019-11-01T11:20:55.026Z","content":"La historia detrás de los epitafios que coronan la lápida de 30 famosos\n\nLos epitafios (inscripciones que se ponen en la lápida) son todo un arte. Frases breves, por cuestiones lógicas de espacio, que resumen toda una vida y reflexionan sobre la existencia para consolar a los deudos que se quedan en tierra. Con motivo de la festividad de Todos los Santos, recopilamos los epitafios de algunos personajes famosos, que pueden servir de inspiración para el ciudadano anónimo, ya que es indudable que, antes o después, van a hacer falta.\n¿A quién corresponde? Bette Davis (Estados Unidos, 1908- Francia, 1989) fue una de las grandes estrellas de Hollywood. Participó en obras claves de la historia del cine como La loba, Eva al desnudo, ¿Qué fue de Baby Jane o La carta. Falleció en París en 1989, después de haber recibido el Premio Donostia del Festival de San Sebastián dos semanas antes.\n¿Qué significado tiene? De carácter difícil y gran mordacidad, hubo épocas en las que su fama de arisca hizo que ningún director le ofreciera un papel. Por esa razón, y antes de tener que dorarles la píldora a los jefes de la industria, Bette Davis decidió poner un anuncio en la revista Varietycon el texto: “Madre de tres hijos (10, 11 y 15), divorciada, estadounidense. Treinta años de experiencia como actriz cinematográfica. Todavía ágil y más afable de lo que afirman los rumores se ofrece para trabajo estable en Hollywood”. Si no lo hizo totalmente por las malas, sí es cierto que no eligió el camino más fácil.\n¿A quién corresponde? Muhammad Ali (Estados Unidos, 1942-2016), nombre de Cassius Clay tras abrazar el islam, fue uno de los grandes boxeadores del siglo XX. Además de por sus triunfos en el ring, Ali fue conocido por ser un hombre comprometido, que militó en pro de los derechos civiles de los afroamericanos y se opuso a la guerra de Vietnam, hasta el punto de declararse objetor de conciencia para no ser enviado al frente. Aquejado de la enfermedad de Parkinson durante décadas, falleció en 2016.\n¿Qué significado tiene? La frase es una variación de una reflexión que Muhammad Ali hizo en vida. En origen, el texto era “Servir a los demás es el alquiler que pagas por tu hueco aquí en la tierra”, pero alguien consideró que iba a quedar un poco raro lo de “aquí en la tierra” tratándose de una tumba y decidió cambiarlo por “en el cielo”, que además es infinitamente más poético.\n¿A quién corresponde? A José Monje Cruz o Camarón de la Isla, como era popularmente conocido. El cantaor gaditano, considerado una de las figuras principales de la historia del flamenco, nació en 1950 en San Fernando (Cádiz) y murió muy joven, a los 42 años, como consecuencia de un cáncer de pulmón en una clínica de Badalona en 1992.\n¿Qué significado tiene? En la tumba del músico no hay un epitafio especial. Una frase que podía servir para mucha gente: “Tu esposa, hijos, padres, hermanos y familia no te olvidan”. Pero lo que sí que hubo durante un tiempo fue un cartel en el que se advertía: \"Terminantemente prohibido verter o esparcir cenizas provenientes de incineraciones de cadáveres ni residuo alguno sobre unidades de enterramientos y, especialmente, la correspondiente a la tumba de Camarón\". El motivo, tal y como ha explicado en más de una ocasión Manuel Carlos de Celis, encargado del cementerio en el que descansa Camarón, es que el fervor de muchos fans les ha llevado a pedir como último deseo que sus cenizas sean esparcidas sobre la lápida de Camarón. La familia del cantaor tuvo que tomar cartas en el asunto y pidió que se prohibiera este tipo de prácticas. Hoy el cartel ha desaparecido, pero no se den el viaje en balde porque el veto sigue en pie.\n¿A quién corresponde? Dee Dee Ramone (Estados Unidos, 1951- 2002) fue fundador y bajista de los Ramones, grupo pionero del punk formado en Queens en 1974. Entre las composiciones que Dee Dee aportó al repertorio de la banda destacan 53rd and 3rd, Chinese rock o Wart hog.\n¿Qué significado tiene? Dee Dee se marchó, como dice su epitafio, el 5 de junio de 2002 a consecuencia de una sobredosis de heroína, sustancia de la que dependió casi toda su carrera y que provocó no pocos problemas con sus compañeros de grupo a los que, según recuerda Marky Ramone en sus memorias, llegó incluso a robar para costeársela.\n¿A quién corresponde? Corresponde a “la más grande” o, lo que es lo mismo, a Rocío Jurado (Cádiz, 1946- Madrid, 2006), artista nacida en Chipiona, que destacó como cantante de copla, flamenco y canción melódica a ambos lados del Atlántico.\n¿Qué significado tiene? La frase sobre el mausoleo de Rocío Jurado no tiene más explicación que la de transmitir el dolor de la familia y allegados por la pérdida de una persona querida.\n¿A quién corresponde? Ayrton Senna (Brasil, 1960- Italia, 1994) fue un corredor de Fórmula 1 brasileño que logró tres campeonatos mundiales de esa disciplina. Formó parte de escuderías como Lotus, McLaren, Williams y mantuvo una gran rivalidad con el francés Alain Prost incluso cuando fueron compañeros de equipo.\n¿Qué significado tiene? Ayrton Senna nunca ocultó su fervor religioso. Su fe llegó hasta el punto de afirmar que Dios conducía con él, pero algo debió de fallar el 1 de mayo de 1994 en el circuito de Monza, porque el brasileño se salió en una curva y falleció al estrellarse contra uno de los muros de cemento del trazado. El cuerpo de Senna fue trasladado a su Brasil natal y fue enterrado en el cementerio Morumbi de San Pablo.\n¿A quién corresponde? Lemmy Kilmister (Reino Unido, 1945- Estados Unidos, 2015), dios del rock, fundador, líder y bajista de Motörhead, banda que inició su carrera en 1975 y que estuvo activa hasta su fallecimiento en 2015. Entre sus éxitos se encuentran Ace of spades, Overkill o Bomber.\n¿Qué significado tiene? Entre los diferentes tatuajes de Lemmy, destacaba uno en el que aparecía un as de espadas de la baraja francesa, en el que se podía leer “Nacer para perder, vivir para ganar”. Una frase que, tras el fallecimiento del músico, fue conjugada en pasado por motivos evidentes.\n¿A quién corresponde? Lassie fue una perra Collie creada por el escritor Roddy McDowall para la novela por entregas Lassie vuelve a casa. El éxito del personaje hizo que la historia se adaptase al cine en 1943. A esa película siguieron otros títulos, como El coraje de Lassie, en la que debutó como actriz Elizabeth Taylor. Años después, Lassie saltó a la pequeña pantalla con una serie propia de televisión.\n¿Qué significado tiene? Para hacer las diferentes películas de Lassie y la serie de televisión se emplearon varios animales de la raza Collie. El primero de ellos fue Pal, que ni siquiera era hembra, sino un macho, padre de los siguientes ejemplares que interpretaron a Lassie. Este epitafio es el que aparece en la tumba de la Lassie/Pal original, que falleció en Hollywood en 1958, a los 18 años de edad, y fue enterrado en Los Ángeles.\n¿A quién corresponde? Conocido popularmente como La Voz, Frank Sinatra (Estados Unidos, 1915-1998) fue cantante y actor. Entre los temas más conocidos de su repertorio están My way, The lady is a tramp, New York, New York, y entre sus filmes El hombre del brazo de oro, Un día en nueva York o Levando anclas.\n¿Qué significado tiene? The best is yet to come (Lo mejor está por llegar) es el título de una canción incluida en It might as well be swing, el disco que Frank Sinatra grabó en 1959 junto a Count Basie bajo la dirección de Quincy Jones. Además, fue el último tema que La Voz interpretó en el que, a su vez, fue el último concierto que dio en su vida, celebrado en Palm Springs en febrero 1995.\n¿A quién corresponde? Sammy Davis Jr. fue un artista nacido en 1925 en el barrio neoyorquino de Harlem, en el seno de una familia de artistas de vodevil. Esto permitió que, desde pequeño, se familiarizase con los escenarios y sets de rodaje en los que acabaría pasando toda su vida. Falleció en Beverly Hills en 1990 y fue enterrado en el Forest Lawn Memorial Park Cemetery de Glendale (California).\n¿Qué significado tiene? Pocos epitafios resumen tan bien una carrera porque, efectivamente, Sammy Davis Jr. lo hizo todo. Fue cantante bailarín, hábil instrumentista capaz de tocar la batería, el piano y el vibráfono, actor, presentador de televisión y uno de los miembros del Rat Pack, trío formado con Frank Sinatra y Dean Martin, con los que actuó durante años en los hoteles casino de Las Vegas.\n¿A quién corresponde? Emily Dickinson (Estados Unidos, 1830-1886) fue una poeta estadounidense del siglo XIX. A pesar de su calidad, innovaciones literarias y vasta producción, durante su vida apenas se publicaron sus poemas, debido a que la propia Dickinson se opuso continuamente a ello.\n¿Qué significado tiene? La escritora estadounidense incluyó esta expresión (\"me llaman de vuelta\") en una carta que envió a sus primos en 1885 mientras se encontraba convaleciente de una enfermedad hepática. Meses después, la poeta falleció y su familia consideró que era una frase que encajaba muy bien en la nueva situación vital (o más bien no vital) de la autora. Los restos de Dickinson descansan en Massachusetts (EE UU).\n¿A quién corresponde? Leon Russell (Estados Unidos, 1942-2016) fue un compositor, arreglista, cantante, pianista, guitarrista y músico de estudio estadounidense. Trabajó con productores y artistas como Phil Spector, The Rolling Stones, John Lennon, Elton John y Joe Cocker. Para este último, organizó en tiempo récord y dirigió la banda de la gira Mad Dogs & Englishmen, después de que los músicos británicos no consiguieran los visados para actuar en Estados Unidos con todas las fechas ya contratadas.\n¿Qué significado tiene? “Y cuando mi vida se acabe / Recuerda cuando estuvimos juntos…” son versos de A song for you, canción compuesta por Russell e incluida en su primer álbum de 1970, que también fue interpretada por artistas como Andy Williams, Donny Hathaway o Ray Charles.\n¿A quién corresponde? La Lupe, conocida como The Queen of Latin Soul, fue una cantante cubana famosa por sus interpretaciones de temas como Puro teatro, Fever o El carbonero. Nació en Santiago de Cuba en 1939 y falleció en Nueva York en 1992, donde fue enterrada.\n¿Qué significado tiene? La frase está tomada de la canción Todo, composición de Augusto Algueró y Antonio Guijarro que La Lupe convirtió en un clásico de su repertorio, desde que la grabase acompañada de Tito Puente en 1965. Sin embargo, ese verso no es exactamente igual a la versión de Guijarro, que originalmente escribió: “Todo, la vida me lo ha dado todo”. La razón para esa modificación fue la conversión religiosa experimentada por La Lupe. En los años 80, la cantante abrazó una de las variantes de la religión evangelista y, a partir de entonces, regrabó muchos de sus temas modificando las letras para que encajasen con su nueva fe.\n¿A quién corresponde? Primo Levi fue un químico y escritor italiano, autor de libros como El sistema periódico, La tregua o el que tal vez sea el más conocido, Si esto es un hombre. Se suicidó en abril de 1987 en Turín, ciudad en la que había nacido en 1919. Allí fue enterrado.\n¿Qué significado tiene? Primo Levi estuvo recluido en el campo de concentración de Monowice, anexo al de Auschwitz, experiencia que marcaría toda su vida y que narraría en su obra literaria. Como al resto de prisioneros, los nazis tatuaron en el brazo de Levi su número de identificación, que no era otro que el 174517. Y eso es lo que se lee en su epitafio.\n¿A quién corresponde? Jack Lemmon (Estados Unidos, 1925-2001) fue un genial actor estadounidense conocido por sus interpretaciones en Con faldas y a lo loco, El apartamento, En bandeja de plata o La extraña pareja.\n¿Qué significado tiene? La lápida de la tumba del actor se encuentra en Los Ángeles y se limita a poner “Jack Lemmon en…”, sin ninguna otra palabra o fecha, lo que genera el efecto de estar viendo los títulos de crédito de una película en la que participase. Además “In”, que es la palabra en inglés, también significa “dentro”, lo que añade cierta comicidad al hecho ya que, tratándose de una tumba, es la preposición más adecuada para definir la situación de Lemmon.\n¿A quién corresponde? Mel Blanc (Estados Unidos, 1908-1989) fue un actor de doblaje que puso voz a personajes como Pablo Mármol, el Pájaro Loco y la mayor parte de los personajes de los dibujos de Warner Bros., como el Pato Lucas, Sam Bigotes, Bugs Bunny o Piolín.\n¿Qué significado tiene? Entre los personajes a los que interpretó Mel Blanc se encontraba Porky, el cerdito que despedía los episodios de dibujos de Warner con la frase “Esto es to… Esto es to… Esto es todo, amigos”. La verdad es que es difícil imaginar un epitafio mejor para una persona vinculada durante décadas a esos dibujos animados. Su tumba se encuentra en Los Ángeles.\n¿A quién corresponde? Keith Moon, baterista deThe Who, falleció en 1978, con 32 años, en Mayfair (Londres) por una ingesta excesiva de Clometiazol, un sedante que le había sido recetado para controlar la abstinencia provocada por su adicción al alcohol. El médico le había recomendado no tomar más de tres pastillas al día, pero la autopsia encontró en su estómago una treintena de ellas, que habían sido ingeridas antes de dormir.\n¿Qué significado tiene? En 1966, The Who lanzó Substitute, canción que llegó al número 5 de las listas inglesas y se convirtió en uno de los grades éxitos del grupo, hasta el punto de ser versionada años después por los mismísimos Sex Pistols. “No hay sustituto” (“There is not substitute” en inglés), epitafio que aparece en el columbario en el que están depositadas las cenizas de Moon en el Golders Green Crematorium de Londres, hace referencia al tema, al tiempo que expresa el vacío dejado por el músico en el grupo.\n¿A quién corresponde? Enrique Jardiel Poncela (Madrid, 1901-1952) fue un escritor, dramaturgo y humorista madrileño, autor de obras como Eloísa está debajo de un almendro, Los ladrones somos gente honrada o la novela La tournée de Dios.\n¿Qué significado tiene? Si se atiende a lo que dice el tópico, España es un país de envidiosos que se pasan el día desacreditando las vidas y las obras de sus compatriotas, hasta que llega el momento de su fallecimiento. Entonces todo se vuelve parabienes y alabanzas. Siempre inteligente y certero, Jardiel Poncela, que pasó los últimos años de su vida entre desprecios, grandes apreturas y ahogos económicos, tenía claro que esa mala situación mejoraría… cuando muriera. El escritor fue enterrado en Madrid, su ciudad natal.\n¿A quién corresponde? Michael Jackson (Estados Unidos, 1958-2009) fue un compositor, cantante, productor, bailarín, coreógrafo, filántropo, miembro de los Jackson 5… Bueno, para qué seguir, si ya lo dice todo el epitafio.\n¿Qué significado tiene? Michael Jackson fue eso y mucho más, pero mencionarlo todo en su tumba hace que su epitafio, más que un recuerdo emotivo del artista, parezca su perfil de Linkedin. Tal vez una frase como la de Sammy Davis Jr. (\"El artista. Lo hizo todo\") hubiera contado lo mismo y hubiera sido más elegante.\n¿A quién corresponde? John Belushi (Estados Unidos, 1949-1982) fue un actor estadounidense, famoso por formar parte del elenco original de Saturday Night Live y protagonizar películas como Desmadre a la americana, Granujas a todo ritmo o Mis locos vecinos. Belushi, además, formó, junto a Dan Aykroyd el grupo The Blues Brothers, una máquina de soul y rock and roll.  \n¿Qué significado tiene? John Belushi falleció con 33 años el 5 de marzo de 1982 en el Chateu Marmont de Sunset Boulevard de Los Ángeles, después de consumir una mezcla de heroína y cocaína en dosis excesivas. Por el apartamento del actor esa noche habían pasado amistades como Robin Williams o Robert de Niro, que continuaron “disfrutando del rock and roll” tras la muerte de Belushi unos cuantos años más, antes de ingresar en clínicas de desintoxicación y empezar a interpretar comedias familiares. Robin Williams se suicidó en 2014.\n¿A quién corresponde? Bruce Lee (Estados Unidos, 1940- Hong Kong, 1973) fue un actor, maestro de artes marciales, escritor y filósofo que triunfó durante los años 60 y 70 en Hollywood, gracias a su participación en series de televisión como Green hornet y películas como Operación Dragón.\n¿Qué significado tiene? El Jeet Kune Do es un arte marcial desarrollado por Bruce Lee entre 1960 y 1973, partiendo del Kung Fu y fusionándolo con otras disciplinas como el boxeo, la esgrima, el judo o el muay thai. Aunque es comprensible que Lee se sintiera orgulloso de su creación, ponerlo en la tumba como epitafio suena un poco a reclamo tipo “Proveedor de la Casa Real” o “De los creadores de Furia Oriental llega ahora a sus pantallas…”. Igual su mítico “be water, my friend” hubiera sido más evocador y hubiera quedado mejor.\n¿A quién corresponde? Nacida en Berlín en 1901, Marlene Dietrich fue una de las actrices más destacadas de su época. Protagonizó la primera película sonora europea, El ángel azul, dirigida por Josef von Sternberg. Con este realizador viajaría a Estados Unidos para hacer carrera en Hollywood, donde acabó radicándose después del ascenso de Hitler al poder.\n¿Qué significado tiene? El verso “aquí estoy en el borde de mis días” pertenece al soneto Adiós a la vida del poeta romántico alemán Theodor Körner, conocido, además de por su obra lírica y dramática, por su participación en las guerras napoleónicas. Marlene Dietrich, que había declarado su oposición a los nazis, eligió la frase no solo porque resulta eficaz como epitafio, sino para reivindicar y dignificar a Körner, autor que Goebbels quiso capitalizar en favor del nacionalsocialismo.\n¿A quién corresponde? Billy Wilder (Austria, 1906- EE UU, 2002) fue un realizador europeo exiliado en Estados Unidos tras el ascenso del nazismo, que firmó algunas de las cintas clásicas de los años 40, 50 y 60. Por ejemplo, Perdición, El apartamento, El crepúsculo de los dioses, El gran carnaval o Con faldas y a lo loco. Falleció en Hollywood en 2002 y fue enterrado en Los Ángeles.\n¿Qué significado tiene? La frase hace referencia a uno de los diálogos más recordados de Con faldas y a lo loco, rodada por Wilder en 1959. Aquel en el que, al ser informado por Jerry (interpretado por Jack Lemmon) de que, en contra de lo que parece, no es una mujer, Osgood (Joe E. Brown) responde aquello de: “Nadie es perfecto”.\n¿A quién corresponde? Dean Martin (EE UU, 1917-1995) fue actor, cantante y miembro del Rat Pack, al igual que otro de esta lista, Sammy Davis Jr. También fue el contrapunto serio del histrión Jerry Lewis, junto al que rodó casi una veintena de películas del medio centenar largo en las que participó Martin. Entre sus cintas más recordadas están Río Bravo, La cuadrilla de los once y Bésame, tonto.\n¿Qué significado tiene? Entre los éxitos de su carrera musical se encuentra Everybody loves somebody sometime (en castellano 'Todo el mundo ama a alguien alguna vez'), canción de la que está sacado el epitafio de su tumba ubicada en Los Ángeles. Publicada en 1964, el tema llegó a ser número uno en las listas estadounidenses desbancando de ese puesto a A hard day’s night, de The Beatles.\n¿A quién corresponde? María de los Ángeles de las Heras Ortiz (Madrid, 1944- 2006), para sus allegados Marieta y para el público en general Rocío Dúrcal, fue una cantante y actriz española que se hizo mundialmente famosa por su interpretación de rancheras en México. Sin embargo, antes de eso, Marieta protagonizó películas juveniles, grabó éxitos como Cartel de publicidad, que escribieron para ella Los Brincos, fue novia de Juan Pardo, protagonizó Me siento extraña con Bárbara Rey y acabó casándose con Antonio Morales Junior. De ese matrimonio nacieron tres hijos: Sheila, Carmen y Antonio Jr., que también han hecho sus pinitos en el mundo del espectáculo. Sheila es una artista muy popular en México y, cuando eran pequeños, Antonio y Carmen grabaron magníficas canciones como Sopa de amor y Angora.\n¿Qué significado tiene? El epitafio completo dice “María de los Ángeles de las Heras Ortíz descansa en paz Rocío Dúrcal”. Cada frase aparece en la lápida en una línea distinta, lo que permite diferentes lecturas. Una de ellas invita a pensar que María de los Ángeles de las Heras Ortíz, Marieta, la mujer, la madre, la esposa y la amiga, por fin se desprendía del peso de la fama de Rocío Dúrcal, que no fue poca precisamente.\n¿A quién corresponde? Gracita Morales (Madrid, 1928- 1995) fue una de las actrices más queridas del cine español. Su simpatía y su característica voz atiplada hicieron que destacase en filmes como Atraco a las tres, 45 revoluciones por minuto, ¡Cómo está el servicio! o, por supuesto, Sor Citroën.\n¿Qué significado tiene? Pocos epitafios tan concisos pero con tanto contenido. Gracita Morales fue una actriz y, además, de las grandes. Una artista que, como Saza, Manuel Alexandre o Luis Ciges, apenas necesitaba un par de escenas para comerse la pantalla y conseguir que hasta la película más infame merezca la pena.\n¿A quién corresponde? Liberace (Estados Unidos, 1919- 1987) fue un músico y actor estadounidense conocido por su gusto por el exceso, como demuestran sus exuberantes y recargados trajes, sus despampanantes pianos, sus lujosas mansiones repletas de chucherías y su colección de automóviles. Durante varias décadas fue uno de los reyes de Las Vegas, gracias a sus espectáculos musicales en los que ejecutaba piezas clásicas y canciones pop aderezadas con humor y comentarios de doble sentido.\n¿Qué significado tiene? El significado de la frase (\"amor protegido\") y su relación con Liberace o su entorno sigue siendo una incógnita más de treinta años después del fallecimiento del artista. La Liberace Society of America encargó en 2006 al músico Phillip Wilcher una composición que llevaba ese título, Amor protegido, pero tampoco en esa ocasión se explicó el porqué de la elección de esas dos palabras como epitafio para el artista. Su tumba se encuentra en Los Ángeles.\n¿A quién corresponde? Marilyn Monroe (Estados Unidos, 1926- 1962) fue una actriz y cantante estadounidense que destacó en producciones como Con faldas y a lo loco, Vidas rebeldes, Niágara y Cómo casarse con un millonario.\n¿Qué significado tiene? La tumba de Marilyn Monroe no tiene epitafio, tan solo su nombre y las fechas de nacimiento y muerte. Por eso, si está en esta lista es por una anécdota relacionada con sus vecinos de nicho cuya actitud, incluso después de muertos, resulta un poco babosa y machirula hacia la actriz. La tumba de su izquierda está ocupada por Hugh Hefner, editor de Playboy, que consiguió que su revista fuera un éxito desde el primer número gracias a la publicación de unas fotos de Marilyn desnuda. En el nicho inmediatamente superior al de la actriz está Richard F. Poncher, que compró el espacio para estar “encima de Marilyn” aunque solo fuera después de muerto. De hecho, dejó dicho a sus amigos que dieran la vuelta al ataúd para estar cara con cara (cemento mediante) con la artista. Hace unos años, necesitada de dinero con el que pagar la hipoteca de su casa, la viuda de Poncher puso el nicho a la venta en Ebay con el reclamo “Pase la eternidad sobre Marilyn Monroe”. El nicho se vendió a un comprador anónimo por tres millones de libras pero, a día de hoy, lo sigue ocupando Poncher.\n¿A quién corresponde? Nacida en Madrid 1917 y marcada por el horror de la Guerra Civil, Gloria Fuertes fue una de las poetas más destacadas de la Generación del 50 aunque, el hecho de ser mujer y dedicar parte de su obra al público infantil, provocó que no fuera lo suficientemente valorada por la crítica del momento. El centenario de su nacimiento, celebrado en 2017, permitió reivindicar su papel en la poesía española de la segunda mitad del siglo XX. Murió en 1998 en Madrid y allí fue enterrada.\n¿Qué significado tiene? Poeta de guardia es el título de un libro que Gloria Fuertes publicó en 1968 en la colección El Bardo y en el que se incluye el poema del mismo título que finaliza con los versos: “Y nadie suena, o quema, / o hiela o llama / en esta noche, / en la que, como en casi todas, / soy poeta de guardia”. Por su parte, los versos “ya creo que lo he dicho todo…” pertenecen al poema Ya, todo, incluido en Isla ignorada, su primer libro de poemas editado en 1950 por la Colección Musa Nueva y reeditado en 2007 por Torresmozas.\n¿A quién corresponde? Rin Tin Tin fue un perro actor que protagonizó varias películas entre 1923 y 1930. El personaje tuvo tanto éxito, que Rin Tin Tin llegó a tener su propio programa de radio que narraba sus aventuras y en el que él se limitaba a ladrar. Así de friqui.\n¿Qué significado tiene? Rin Tin Tin fue, efectivamente, una gran estrella del cine de los años 20 y 30. El éxito de sus películas hizo que, una vez fallecido el animal original, se rescatara al personaje para una exitosa serie de televisión de los 60. En ella el papel de Rin Tin Tin era interpretado por otros perros, que compartían cartel con el inseparable amigo de este héroe canino: el cabo Rusty, encarnado por el niño Lee Aaker. El perro está enterrado en el cementerio zoológico de Asnières (París).\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nLa preocupación por el planeta debe empezar en el hogar","url":"https://elpais.com/elpais/2019/10/24/icon/1571937364_963492.html","newspaper":"elpais","scraper_id":"scraper_test","id":"04c176d9-0a2c-4b62-5537-9659cb040b98"}