{"_id":"5dea3cbddec1220e27375fe6","page":0,"fullpage":false,"headline":"¿Qué ver hoy en TV? | Martes 29 de octubre de 2019","date":"2019-10-29T11:20:55.026Z","content":"¿Qué ver hoy en TV? | Martes 29 de octubre de 2019\n\n19.00 y 21.00 / Movistar LaLiga\nDoble cita con la LaLiga\nDos partidos abren esta undécima jornada en la Liga española. Los primeros en saltar al campo (19.00) sarán el Alavés y el Atlético de Madrid. Un terreno complicado para los hombres de un Simeone que confía en seguir luchando en los puestos altos de la clasificación. A su finalización (21.00)), el líder, Barcelona, recibe en el Camp Nou al Valladolid, el rey del empate (junto a Osasuna con cinco) en esta edición de LaLiga.\n \n20.30 / La 2\n‘Página Dos’ recibe a Paolo Giordano\nEsta semana, Página Dos contará con el escritor Paolo Giordano. Además, se asomará al mapa literario de Alcalá de Henares, repasará la actualidad literaria, y la escritora Rosa Ribas presentará su nueva novela con un cuestionario. El presentador y director del programa, Óscar López, hablará con Giordano de Conquistar el cielo. Esta novela se centra en cuatro personajes que, desde su adolescencia, mantienen diversos vínculos familiares, amistosos y amorosos entre ellos. La historia está situada en una población turística del sur de Italia y el activismo ecológico tiene una vital importancia. Durante la entrevista, Giordano hablará de cómo ha vivido el éxito de su primera novela, La soledad de los números primos\n \n21.00 / Antena 3\nEntrevista a Pablo Casado\nAntena 3 Noticias contará con la presencia de Pablo Casado en una entrevista de cara a las próximas elecciones generales del 10 de noviembre. El candidato del PP se someterá a las cuestiones de Vallés, que buscará dar a conocer a los espectadores todas las claves electorales de la nueva formación para las próximas elecciones generales. La entrevista dispondrá de cobertura multimedia en antena3noticias.com con un seguimiento en directo minuto a minuto y una cobertura de la primera cita preelectoral en sus redes sociales.\n \n21.00 / Nova\n‘Las mil y una noches’ despide su temporada\nEsta noche, Las mil y una noches vive el final de su primera temporada. En emisión desde el pasado 15 de septiembre, la ficción se está consolidando como el mejor estreno turco de esta nueva temporada televisiva en España, líder temática de su franja con una media 3,2% y 485.000 espectadores, generalmente entre las ofertas más vistas de lunes a viernes en toda la TDT. En la emisión de esta noche, Sherazade y Onur están más enamorados que nunca. Por fin llega el gran día: la boda de estos dos protagonistas. Sin embargo, muchos interrogantes están en el aire, ¿será una ceremonia feliz y tranquila o habrá sorpresas de última hora?\n \n21.45 / Antena 3\nNicky Jam visita ‘El hormiguero’\nEn esta nueva entrega, El hormiguero recibe en el plató la visita de Nicky Jam, uno de los artistas más relevantes de la historia de la música urbana. El estadounidense viene para presentar su séptimo álbum de estudio, titulado Íntimo, que sale a la venta el próximo 1 de noviembre, y su nueva gira mundial, Íntimo Tour. Los fans del artista podrán disfrutar de su directo el día 31 en el Wizink Center de Madrid.\n \n22.00 / La 2\n‘El club de la comedia’ en ‘Cómo nos reímos’\nCómo nos reímos dedica un capítulo monográfico a El club de la comedia, un programa que supuso un antes y un despúes en formatos de humor. Fue el primer y mejor ejemplo de la entrada del stand up comedy en España. Agustín Giménez, Luis Piedrahita, Miki Nadal, Santi Rodríguez, Manel Fuentes, Pedro Reyes, Pilar Bardem, Toni Acosta, Carmen Machi y Anabel Alonso, son algunos de los cómicos que protagonizan esta tercera temporada del programa siempre acompañados y presentados por Emilio Aragón como maestro de ceremonias. Además, en sus primeras temporadas, algunos de los guionistas fueron personajes relevantes como Pablo Motos, Luis Piedrahita, Marta González de Vega y Arturo González-Campo entre otros.\n \n22.30 / La Sexta\n‘Sherlock Holmes’\nEstados Unidos, 2009 (123 minutos). Director: Guy Ritchie. Intérpretes: Robert Downey Jr., Jude Law, Mark Strong.\nCon una minuciosa recreación del Londres de la época victoriana y la dirección de Guy Ritchie (Snatch, cerdos y diamantes) se presenta esta nueva adaptación del clásico de sir Arthur Conan Doyle. Ahora, Holmes (Robert Downey Jr.) y Watson (Jude Law) son dos investigadores diestros en el boxeo y la esgrima que tendrán que enfrentarse a un siniestro personaje.\n \n22.30 / DMAX\nRecordando a los caballeros templarios\nLa historia de los caballeros templarios sigue estando envuelta en misterios siete siglos después de su desaparición. Su relevante papel en la Edad Media ha generado multitud de mitos y leyendas que DMAX se ha propuesto investigar y repasar a fondo a través de una programación especial dedicada, principalmente, a los hombres de la Orden de los Pobres Compañeros de Cristo y del Templo de Salomón. Dos series, Territorio templario y Templarios y el Santo Grial, acercarán a los espectadores una de las órdenes militares cristianas más relevantes de la Edad Media. A lo largo de sus poco más de dos siglos de existencia el secretismo de esta orden, las incógnitas respecto a su organización interna y el creciente poder de los llamados caballeros templarios en la defensa de la Tierra Santa durante las cruzadas y de uno de los símbolos del cristianismo, el Santo Grial, les convirtieron en una de las organizaciones más carismáticas y misteriosas de la época. Su abrupta y repentina desaparición en 1312 engrandeció aún más su mito y el interés de la sociedad por descubrir qué se escondía detrás esta poderosa Orden que ahora cobra protagonismo en DMAX con la emisión de Territorio templario y Templarios y el Santo Grial.\n \n22.40 / Antena 3\nLlegan las ‘Batallas’ a ‘La Voz Kids’\nTras terminar las ‘Audiciones a ciegas’ el pasado martes, La Voz Kids entra en una nueva fase. El programa producido por Atresmedia TV en colaboración con Boomerang TV inicia esta noche las ‘Batallas’, en las que los jóvenes que lograron entrar en los equipos de coaches ahora tendrán que medirse para demostrar que son las mejores voces. Los talents de cada equipo se enfrentarán entre ellos de tres en tres y sólo uno podrá pasar a la siguiente fase. Además, por primera vez en el programa, los talentos no elegidos podrán ser robados, pero cada coach tendrá una única oportunidad de robar uno de los talents que sus rivales no elijan en ‘Batallas’. Al finalizar cada actuación, los coaches dispondrán de 20 segundos para decidirse y solo podrá robar el primero que accione el pulsador. La competición está servida. La principal novedad de esta fase del programa es la llegada de los Asesores. Cada coach tiene una difícil elección por delante y por eso necesitan ayuda para hacerlo de manera conjunta. David Bisbal contará con la ayuda de Niña Pastori, Rosario tendrá a Lolita a su lado, Vanesa Martín tiene el apoyo de Pastora Soler y Melendi estará acompañado por Arkano.\n \n22.45 / La 1\n'American Gangster'\nEstados Unidos, 2007 (149 minutos). Director: Ridley Scott. Intérpretes: Denzel Washington, Russell Crowe, Chiwetel Ejiofor.\nDespués de un largo tiempo dando vueltas por las productoras más importantes de Hollywood, fue finalmente Ridley Scott el cineasta encargado de dirigir este irregular pero inquietante thriller sobre la historia de dos personajes reales del submundo neoyorquino de los años setenta: Frank Lucas (Denzel Washington), primer gran traficante de Harlem, y el detective encargado de atraparle, Richie Roberts (Russell Crowe). Un bonito duelo interpretativo y un efectivo guion hacen el resto.\n \n22.55 / La 2\n‘La hora musa’ de Mikel Erentxun\nLa quinta entrega de La hora musa tendrá como protagonistas a la mexicana Lila Downs, que llenará de color y reivindicación el plató con la presentación de su nuevo álbum, ¡Al Chile!, acompañada de una gran banda de músicos internacionales, que interpretarán versiones de Manu Chao y algún éxito más de esta cantante, actriz y activista natural de Oaxaca, y a Mikel Erentxun, un roquero clásico que sigue en la brecha, con discos publicados cada poco tiempo y atendiendo a una fiel base de fans. Presentará su nuevo trabajo, El último vuelo del hombre bala, y mirará al pasado en una animada charla con Maika Makovski, quien se subirá otra vez al escenario del programa. El plató exterior, 'La Fábrica', recibe a unos de los dúos más viscerales de la actualidad. Los ingleses Sleaford Mods ofrecen una experiencia física en directo: con tan sólo un portátil y un micro arremeten a base de humor, ritmos cortantes y punk lírico contra todo y contra todos. Interpretarán dos canciones de su nuevo álbum Eton Alive.\n \n23.55 / La 2\n‘Documentos TV’ estrena ‘Los hombres que robaron al mundo’\nEsta semana, Documentos TV estrena ‘Los hombres que robaron al mundo’. Este documental francés saca a la luz una década después de la crisis cómo los poderosos del mundo ganaron sin escrúpulo miles de millones de dólares con los que empobrecieron a los países, elevaron los índices de desempleo hasta cotas inimaginables y desestabilizaron el orden internacional. Dinero, poder e impunidad, el cóctel agitado por Wall Street, banqueros y políticos, para servir la crisis más grave desde la ‘Gran Depresión’. La codicia cruzó todas las líneas rojas, el sistema “entregó” a los más débiles y los gigantes de Wall Street salieron indemnes. “Ganábamos millones al mes. Las cuentas con ventajas fiscales no pagan impuestos. Los resultados declarados de las inversiones eran falsos y, por lo tanto, se trata de un fraude”, confiesa Philip Baker, fundador de un exitoso fondo de inversión que se hundió cuando la burbuja inmobiliaria estalló en 2008 y originó la crisis financiera más grave desde la “Gran Depresión”.\n \n0.05 / TCM\n‘De óxido y hueso’\nDe rouille et d'os. Francia, 2012 (120 minutos). Director: Jacques Audiard. Intérpretes: Marion Cotillard, Matthias Schoenaerts, Armand Verdure.\nDespués de su violenta Un profeta, el siempre radical Jacques Audiard firma aquí una compleja historia de amor (la entablada por una domadora de orcas y un portero de discoteca) que se separa del habitual romanticismo sentimental. Una premiadísima historia de fuertes contrastes, inspirada en los relatos del canadiense Craig Davidson.\n NEWSLETTER \n Recibe el boletín de Televisión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/cultura/2019/10/28/television/1572287714_655459.html","newspaper":"elpais","scraper_id":"scraper_test","id":"09fe1328-744b-4e3c-7342-7eb0d90c5c74"}