{"_id":"5dea3a7fdec1220e2737552a","page":0,"fullpage":false,"headline":"Errejón, a los defraudados con PSOE y Podemos: \"El voto que sirve es el que convierte la victoria en gobiernos\"","date":"2019-11-04T11:20:55.026Z","content":"Errejón, a los defraudados con PSOE y Podemos: \"El voto que sirve es el que convierte la victoria en gobiernos\"\n\n\nÍñigo Errejón tiene muy claro su objetivo y trata de mover el foco de Cataluña al problema del bloqueo político. El candidato de Más País ha arrancado la campaña de las elecciones generales del 10-N apelando a los votantes progresistas decepcionados con el PSOE y Unidas Podemos por haber hecho un \"regalo suicida\" al PP y Vox con una \"segunda oportunidad\" en las urnas. \"Nos defraudaron y de nuestra victoria hicieron una derrota\", ha criticado, presentando su nuevo partido a todo ese electorado enfadado y desilusionado como la garantía de que ejercerá de palanca para que haya un \"gobierno progresista\".\n\"El voto que no sirve para formar gobiernos al servicio de la gente trabajadora, para proteger a las familias y convertir las palabras en leyes no es un voto útil. El voto que sirve es el que respeta la voluntad de los españoles y el que convierte la victoria en las urnas en victorias en los gobiernos\", ha subrayado Errejón durante el mitin de inicio de campaña en Sevilla. Un acto al que han asistido unas 200 personas y en el que ha destacado la presencia del profesor de Derecho Constitucional Javier Pérez Royo, hasta hace poco en la órbita de Podemos, y la cabeza de lista por la provincia, Esperanza Gómez, ex dirigente del partido morado y cercana a Teresa Rodríguez.\nErrejón ha criticado la \"enorme irresponsabilidad\" de Pedro Sánchez y Pablo Iglesias por haber convertido \"la victoria progresista de abril en una derrota\" por una pelea de \"siglas\" y \"sillas\". Por ello, ha señalado que da el paso de presentarse a las elecciones con un nuevo partido con un perfil nítidamente verde para favorecer un acuerdo entre las izquierdas y movilizar a una parte de los votantes frustrados que amenazan con la abstención.\nA toda esa gente que siente ahora \"desgana\", \"enfado\" y \"desilusión\" con el PSOE y Unidas Podemos les ha pedido movilizarse bajo la promesa de que su nuevo partido, Más País, \"respeta el voto\" y lo \"hace valer\" para que \"la victoria se convierta después en un gobierno\".\nPara el candidato del Más País, insistir de nuevo en el PSOE y Unidas Podemos es reiterar el problema y volver a quedar atrapados en otra negociación y en otro callejón sin salida. \"Los que nos han llevado al bloqueo no nos van a sacar del bloqueo\", ha sentenciado. Errejón culpabiliza a Sánchez e Iglesias y les recrimina que fueran \"irresponsables\" en su inflexibilidad para negociar. La consecuencia es que han conseguido \"una derrota en los despachos y en las negociaciones\" lo que había sido una mayoría de izquierdas en las urnas, dejando a la derecha una nueva oportunidad. \"Estamos aquí para que esta oportunidad para el PP y Vox sea la última\", ha dicho.\nFrente a la \"soberbia\", los que se pelean, vetan o \"se enorgullecen de que no saben ceder\" en una negociación, Errejón ha planteado una nueva manera de afrontar el diálogo y los pactos. Básicamente ha ofrecido más flexibilidad y menos maximalismos. \"Llegar a acuerdos no es estar de acuerdo en todo, es tener la sensatez y el pragmatismo para avanzar en lo que estamos de acuerdo y luego trabajar para convencer en el resto\", ha dicho. Pero sin bloquear ni truncar posibilidades de gobierno. \nAsimismo, ha explicado que la derecha \"fía\" todas sus posibilidades de victoria el 10-N a la desmovilización y la abstención del electorado progresista. Y ha puesto de ejemplo la campaña de \"difamación\" y de \"intoxicación\" pagada por una persona cercana al PP y otra de Nuevas Generaciones para \"desmoralizar\" y que la gente se quede en casa.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nJajaj vete a la universidad y acaba la carrera niño..no vales un duro","url":"https://www.elmundo.es/espana/2019/10/31/5dbb4f0021efa0b07a8b456e.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"6d6e4eda-08b5-4e6e-6da5-48d57bca45ec"}