{"_id":"5dea3c52dec1220e27375e4b","page":0,"fullpage":false,"headline":"El Constitucional suspende el plan exterior de la Generalitat","date":"2019-10-30T11:20:55.026Z","content":"El Constitucional suspende el plan exterior de la Generalitat\n\nEl Tribunal Constitucional ha suspendido este miércoles el plan de la Generalitat para ganar influencia en el exterior. Tras el recurso que presentó el Gobierno español contra este proyecto, por considerar que desprestigia la imagen internacional de España, el Constitucional ha dictaminado la suspensión del acuerdo del Govern que daba vía libre al llamado plan estratégico de acción exterior y de relaciones con la UE para el periodo 2019-2022.\nLa decisión, adoptada por unanimidad, era automática porque lo había pedido el Gobierno central. Otra cosa es el fondo del asunto. El tribunal tiene ahora cinco meses para entrar en el contenido y decidir si ratifica o levanta la suspensión del plan catalán, según los plazos que fija la Constitución.\nLa paralización de esta iniciativa de la Generalitat no supone el cierre inmediato de las delegaciones catalanas en el exterior que el Gobierno ya había recurrido ante el Tribunal Superior de Justicia de Cataluña y que siguen otro cauce. El plan que ahora queda suspendido aglutina toda la estrategia para ganar peso internacional y que aboga por coordinar todas las labores (políticas, económicas y culturales) que sobrepasen el ámbito español. El texto sí hace referencias a las delegaciones exteriores y aboga por \"un nuevo impulso al despliegue de la red de delegaciones del Gobierno de Cataluña\", pero sin menciones directas.\nEl proyecto catalán busca afianzar la presencia y la influencia en el extranjero, uno de los principales ejes del procés. El texto presenta a Cataluña como un sujeto internacional —con numerosas referencias al término “país”—, obvia las competencias estatales en materia de relaciones internacionales y en la dirección de la política exterior. Tampoco tiene en cuenta la lealtad institucional y la coordinación que deben regular las relaciones entre el Estado y las comunidades autónomas. La Generalitat, en cambio, interpreta que todo lo que incluye esta iniciativa son competencias que le son propias.\nCon la providencia del Constitucional, el acuerdo de expansión exterior queda suspendido desde el pasado 28 de octubre, fecha en la que el Ejecutivo de Pedro Sánchez interpuso el recurso. Lo hizo en virtud de la potestad que tiene el Gobierno central de recurrir las disposiciones de las comunidades que considere fuera de sus competencias. Antes de eso, el Gobierno agotó la vía de pedir a la Generalitat que abandonase el plan porque invadía competencias del Estado, pero la comunidad siguió adelante con el proyecto.\nEsa voluntad de continuar la misma senda no parece haber cambiado. Tras conocer la decisión del Constitucional, el conseller de Acción Exterior, Alfred Bosch, ha respondido: \"El futuro de Cataluña en el mundo no se puede impugnar por mucho que quiera hacerlo el Gobierno español”. Bosch ha adelantado que su Gobierno presentará alegaciones para defender la labor exterior de la Generalitat. “Seguiremos trabajando en la internacionalización de Cataluña, y lo que diremos en las alegaciones es que la internacionalización de Cataluña es una necesidad, ha argumentado, según informa Efe.\nEl Gobierno, por su parte, considera que el Constitucional frena un proyecto que sobrepasa las competencias autonómicas. “El plan es una pieza esencial de la maquinaria de desinformación de la Generalitat en el extranjero. Si uno no supiera nada de España, pensaría que están hablando de un país: hay numerosas referencias a este término, se habla en inglés y francés de ministros y de los acuerdos normativos como si Cataluña pudiera establecer relaciones bilaterales”, señala la secretaria de Estado de España Global, Irene Lozano. “La acción exterior de las comunidades puede centrase en políticas culturales y comerciales, entre otros ámbitos, pero obliga a que esté coordinada y alineada con la política exterior general, que es competencia exclusiva del Estado\", añade Lozano.\nLa pugna entre el Ejecutivo central y el catalán por la labor independentista en el exterior se libra, en buena medida, en los tribunales. El Ministerio de Exteriores recurrió el pasado mes de julio la reapertura —tras el fin de la aplicación del 155— de las delegaciones en Berlín, Londres y Ginebra. El Ejecutivo consideró que esos centros vulneraban las competencias exclusivas del Estado en materia exterior y que promovían el proyecto secesionista. La justicia, pese a todo, denegó la paralización cautelar de esas llamadas embajadas por cuestiones de forma. A principios de octubre, el mismo departamento presentó un recurso para que se paralice la apertura de las nuevas delegaciones del Govern en México, Buenos Aires y Túnez.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/30/actualidad/1572436382_559957.html","newspaper":"elpais","scraper_id":"scraper_test","id":"dee1cc30-ce77-48ef-5020-2137da831f87"}