{"_id":"5dea3e5adec1220e27376712","page":0,"fullpage":false,"headline":"Dimite David López, el ejecutor de la venta de los 14 edificios de la Iglesia en el centro de Madrid","date":"2019-10-25T10:20:55.026Z","content":"Dimite David López, el ejecutor de la venta de los 14 edificios de la Iglesia en el centro de Madrid\n\nEl delegado de fundaciones del Arzobispado de Madrid, David López, ha dimitido este jueves de su cargo, según ha adelantado ReligiónConfidencial y ha podido confirmar este periódico. López fue el encargado de ejecutar la venta de los 14 inmuebles de la Iglesia en el centro de Madrid.\n“La carta de la renuncia formal la firmó a principios de mes”, cuentan fuentes del Arzobispado, “pero finalmente ha sido antes del 15 de octubre”. Las mismas fuentes sostienen que ha sido por “los compromisos laborales” que tiene y que su mandato expiraba en 2020. No obstante, ha dimitido el 15 de octubre tras ejecutar la venta del patrimonio de Fusara.\nFusara es un acrónimo que responde a la Fundación de Santamarca y de San Ramón y San Antonio. Su objeto es “educar a menores de edad carentes de medios económicos con enseñanza católica”. Resulta de la fusión de dos fundaciones en 2008 que contaban con numerosos inmuebles, de cuya administración proveían fondos para orfanatos, colegios concertados y residencias. Su patrimonio entonces estaba valorado en 70 millones de euros.\nEl cardenal Carlos Osoro nombró a David López delegado episcopal de fundaciones —son en total 64— en marzo de 2016. “La sociedad nos está exigiendo transparencia”, dijo en una entrevista para Alfa y Omega en 2017. \"La delegación episcopal de fundaciones es la herramienta de la que se ha dotado la Archidiócesis genera empleo para 1.500 trabajadores\", según su web. López trabaja en la Fundación Echavarri, pero no es abogado de profesión. Este periódico se ha puesto en contacto varias veces con su entorno sin éxito. El Arzobispado todavía no ha nombrado a ningún sustituto y, según fuentes del entorno, de momento no está muy claro cómo quedará el organigrama de las fundaciones.\nLa fundación Fusara, tutelada por la Iglesia, contaba con más de 200 pisos de alquiler en Madrid hasta el 30 de julio, el día que se firmó la operación de venta. A esta dimisión se suma la suspensión de la inscripción de seis de los 14 inmuebles por el Registro de la Propiedad número 28 de la capital. Para la compra de estos bienes se utilizaron 15 sociedades opacas. Ahora las familias están recibiendo burofaxes donde se les ha anunciado la decisión irrevocable de rescindir el contrato.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/25/madrid/1571991732_410906.html","newspaper":"elpais","scraper_id":"scraper_test","id":"589eba69-d3f3-4623-4aaf-deb70fa0f322"}