{"_id":"5dea3d2fdec1220e27376315","page":0,"fullpage":false,"headline":"La exhumación de Franco: las fechas clave","date":"2019-10-27T11:20:55.026Z","content":"La exhumación de Franco: las fechas clave\n\nCronología de los principales acontecimientos sobre el proceso político y jurídico del traslado de los restos del dictador, que concluye el 24 de octubre, un día antes del límite fijado por el Gobierno\nEl anuncio del Gobierno de que la exhumación de Francisco Franco de la basílica del Valle de los Caídos será antes del 25 de octubre supone la cuenta atrás definitiva después de más de un año desde que el jefe del Ejecutivo, Pedro Sánchez, comunicara su decisión de trasladar los restos. \nÉsta es la cronología de los principales acontecimientos sobre el proceso político y jurídico del traslado del cadáver de los restos del dictador:\n-17 octubre 2007: El PSOE, con apoyos de IU-ICV, CiU, PNV y CC saca adelante en la Comisión Constitucional del Congreso la denominada Ley de Memoria Histórica, a la que se opusieron por diferentes motivos ERC y el PP, si bien el Grupo Popular apoyó siete artículos, entre ellos los referidos a la mejora de indemnizaciones ya existentes y a la \"despolitización\" del Valle de los Caídos.\n-31 octubre 2007: El Pleno del Congreso aprueba la Ley de Memoria Histórica con las únicas oposiciones del PP -aunque vota a favor de siete artículos- y ERC.\n-29 noviembre 2011: La Comisión para la aplicación de la Ley de Memoria Histórica sobre el Valle de los Caídos recomienda que \"los restos de Franco se muevan donde decida la familia\".\n-9 febrero 2017: El PSOE pide presupuesto para retirar los restos de Franco del Valle de los Caídos.\n-11 mayo 2017: El Congreso aprueba por 198 votos a favor frente a 140 abstenciones y sólo uno en contra pedir al Gobierno la exhumación de los restos de Franco del Valle de los Caídos.\nLa proposición no de ley, presentada por el PSOE y que cuenta con el apoyo de Podemos y Ciudadanos frente a la abstención del PP y ERC, obliga políticamente aunque no jurídicamente al Gobierno a darle cumplimiento.\n-16 junio 2018: El secretario de Justicia del PSOE, Andrés Perelló, anuncia que propondrá a la Ejecutiva Federal socialista «que el Gobierno convierta en un proyecto de ley» la propuesta del PSOE para modificar la Ley de Memoria Histórica, de manera que se dé una solución a la situación del Valle de los Caídos. \n- 27 junio 2018: Pedro Sánchez asegura que prevé exhumar los restos en un tiempo breve, incluso durante ese mismo mes de julio. \n- 16 julio 2018: El Gobierno admite problemas con la familia Franco y busca una fórmula jurídica para que la exhumación se haga \"con todas las garantías\". \n- 17 julio 2018: Los Franco comunican al abad del Valle su rechazo a la exhumación. \n- 24 agosto 2018: El Gobierno aprueba mediante un real decreto la modificación de dos puntos de la Ley de Memoria Histórica para dar cobertura legal a la exhumación. \n- 29 septiembre 2018: La familia expresa el deseo de enterrarlo en la cripta de la catedral de la Almudena de Madrid en una tumba familiar. \n- 29 octubre 2018: El secretario de Estado de la Santa Sede, Pietro Parolin, garantiza a la vicepresidenta del Gobierno, Carmen Calvo, que no se opondrá a la exhumación. \n- 17 diciembre 2018: El Tribunal Supremo rechaza paralizar cautelarmente la exhumación. \n- 5 enero 2019: El Vaticano informa de que es un asunto de España y de la familia Franco. \n- 15 febrero 2019: El Gobierno aprueba la orden de exhumación, con una fórmula para superar la oposición de la familia a la que dan un plazo de 15 días para decidir el lugar que, en cualquier caso, no podrá ser la catedral de La Almudena. \n- 7 marzo 2019: La familia Franco comunica que recurrirá ante la Justicia. \n- 15 de marzo 2019: El Gobierno fija el 10 de junio como la fecha de exhumación y posterior inhumación en el cementerio de El Pardo-Mingorrubio. \n- 12 abril: Los Franco piden al Supremo que impida exhumar al dictador el 10 de junio. \n- 4 junio: El Supremo suspende la exhumación hasta que dicte sentencia. \n-24 septiembre: El Supremo avala por unanimidad el plan del Gobierno de exhumar los restos y volver a enterrarlos en El Pardo.\n- 26 septiembre: La Conferencia Episcopal dice que no se opondrá a la exhumación porque respeta la decisión de las autoridades, pero pide que no se utilice la decisión en campaña para \"abrir heridas entre los españoles\".\n- 30 septiembre: El Supremo considera que la obra para levantar la losa no necesita licencia municipal, frente a la tesis del juez de Madrid que paraliza la licencia.\n- 9 octubre: El prior de la Abadía del Valle de los Caídos, Santiago Cantera, asegura que la Abadía no autoriza el acceso a la basílica para la exhumación. \n- 10 octubre: La familia Franco presenta ante el Tribunal Constitucional un recurso de amparo en el que pide como medida cautelarísima que paralice la decisión del Supremo, que, en un nuevo pronunciamiento, autoriza al Gobierno a entrar en la basílica. \n- 11 octubre: El Gobierno acuerda que los restos serán desenterrados y reinhumados antes del 25 de octubre.\n- 21 octubre: El Gobierno anuncia, con 48 horas de antelación, que la exhumación y la reinhumación se llevarán a cabo el jueves 24, un día antes de la fecha límite fijada.\n- 24 octubre: El ataúd con los restos de Francisco Franco sale del Valle de los Caídos a hombros de sus familiares y es inhumado en el cementerio de El Pardo-Mingorrubio.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n@IlCastigatore #1CerrarLa izquierdita cobarde que permitió que el dictador muriese plácidamente en la cama se cobra oportuna venganza 80 años después, deben estar orgullosos... Vale más Franco muerto que Sánchez vivo. La venganza es muy inoportuna. Ha llegado 80 años después. Para que la izquierda se pueda vengar de Franco va a necesitar de una máquina del tiempo que les transporte a la Batalla del Ebro. A ver si le ganan, pero allí, porque en el 2019 ya no pueden.","url":"https://www.elmundo.es/espana/2019/10/11/5d9f75f721efa0ed088b46ff.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"39e48dde-9a96-4ca4-7b86-b1af3e87a381"}