{"_id":"5dea39d9dec1220e273751e2","page":0,"fullpage":false,"headline":"Miércoles, jueves y viernes, tres días de invierno en otoño","date":"2019-11-06T11:20:55.026Z","content":"Miércoles, jueves y viernes, tres días de invierno en otoño\n\nApenas si acaba de aterrizar el otoño cuando llegan tres días de aperitivo invernal, con fuertes vientos, lluvias abundantes en el norte y nuboso y algo de agua en el resto y temperaturas en general bajas para la época del año. “Será un paréntesis invernal en una semana otoñal”, resume Rubén del Campo, portavoz de la Agencia Estatal de Meteorología (Aemet). El episodio comienza este miércoles pero será el viernes cuando más diferencia habrá con los valores normales.\nNos espera un tiempo prácticamente de 🧣#invierno en los próximos días. 🌧️#Lluvia, ❄️#nieve en cotas relativamente bajas, 🌬️#viento intenso... En este #VídeoAEMET te contamos brevemente las causas y dónde lloverá y nevará con más intensidad. pic.twitter.com/WUW8LiXlbF\nTras el azote de la borrasca profunda Amelie, esta semana se está produciendo \"un carruesel de borrascas\" que, aunque no dejan mucha agua salvo en el extremo norte, sí causan \"en el resto del país un ambiente desapacible y otoñal con intervalos incluso de invierno\", explica el experto. La primera mitad de este miércoles es \"una continuación del martes\", cuando un frente, que continúa este miércoles su avance, puso en alerta a 26 provincias, mientras que la tarde será \"de transición\" hacia otro nuevo frente. \"La primera mitad del día habrá lluvias persistentes e intensas, sobre todo en Cantábrico, en el norte de Navarra y el entorno de los Pirineos\", pronostica el experto, que añade que en el resto del país habrá intervalos nubosos y algo de viento, \"pero sin lluvia\".\nEl nuevo frente afectará por la tarde-noche a Galicia, Asturias, León y otras zonas de la cordillera Cantábrica y del noroeste. Las nevadas se producirán, de nuevo, en la cordillera Cantábrica y los Pirineos con una cota de 1.400 a 1.600 metros, Las temperaturas permanecerán \"sin cambios las diurnas\", pero las nocturnas bajarán \"algo\" en la mitad sur.\nComo los vientos son del oeste y noroeste y llegan recalentados a la vertiente mediterránea, el ambiente más cálido se encontrará en zonas costeras y prelitorales de Cataluña, Valencia, Murcia, Andalucía y Baleares, con de 22 a 24 grados. Lo más fresco, por contra, la meseta Norte, donde hará \"incluso frío para la época\", con máximas que ni siquiera llegarán a los 10º en muchos puntos. \"No es una anomalía exagerada, pero pueden ser valores hasta cinco grados por debajo de lo normal. Hablamos de 9/10 grados cuando lo habitual serían 15\", destaca el meteorólogo.\nOcho provincias más Melilla se encuentran bajo aviso de la Aemet, todos amarillos —primer nivel de una escala de tres—. Por mala mar están Tarragona, Cantabria, Bizkaia, Gipuzkoa y Asturias. Por lluvias, hay avisos amarillos en Navarra y Gipuzkoa, Huesca sigue en alerta por nieve y por viento, Tarragona y Castellón.\n#Avisos activos para hoy, mañana y pasado. Consulta detalles y actualizaciones en https://t.co/HMTWVbxQbA pic.twitter.com/lDSmvwMuef\nEste mismo frente continuará su avance el jueves y dejará lluvias sobre todo en el norte de Galicia, Cantábrico y Pirineos. No se descartan lluvias débiles y esporádicas en ambas mesetas, interior de Andalucía y zonas del sistema Central e Ibérico. Pueden caer también “cuatro gotas” en Cataluña y Baleares, donde hay posibilidad de tormentas intensas. La nieve seguirá presente en las montañas del norte, pero la cota bajará al compás de la caída de las temperaturas. “Empezará en torno a los 1.500 en el norte y acabará bajando en la cordillera Cantábrica a 800/1.000”, detalla Del Campo, que matiza que, aunque la cota está baja, no se espera mucha precipitación. No se descarta que pueda llegar a nevar en capitales como Burgos o León, pero de forma anecdótica. \nLas temperaturas bajan en todo el país, sobre todo en el noroeste —Galicia, Asturias y Castilla y León—, donde lo harán tanto las diurnas como las nocturnas. Empezarán a aparecer las heladas en zonas de montaña. De nuevo lo más cálido estará en el Mediterráneo, con entre 22 y 24º, y lo más frío, en la mitad norte. “El día será más frío que el anterior, con máximas de ocho a diez grados y mínimas por debajo de los tres o cuatro grados”, describe el experto. El viento, del oeste y del noroeste, seguirá soplando con intensidad en zonas litorales y de montaña. En cuanto al mapa de avisos, destacan el naranja por mala mar en Cantabria, A Coruña, Bizkaia, Gipuzkoa y Asturias. En amarillo, Almería, Granada, Melilla, Alicante, Valencia, Lugo y Pontevedra. Avanzan las alertas por nieve, todas eso sí amarillas —Ávila, León, Segovia, Lugo, Ourense y Asturias— y por viento, amarillo en Almería, Granada y Madrid.\nNiebla depositando #cencellada en el observatorio de @AEMET_Esp del puerto de Navacerrada, -1.4 ºC. Hay una ligera capa de nieve helada en el suelo pic.twitter.com/wp9Y1Q7r3E\nEl viernes, “la situación será casi calcada”, con lluvias abundantes e intensas, acompañadas de tormentas fuertes o persistentes, en el extremo norte —norte de Galicia, Cantábrico, norte de Navarra y Pirineos occidentales—. Las lluvias, de manera más débil, se pueden extender a puntos cercanos del tercio norte, como el norte de Castilla y León, La Rioja, resto de Navarra y norte de Aragón. En el resto del país, “no lloverá o serán apenas pequeños chaparrones intermitentes”.\nLas temperaturas bajarán otra vez a causa de los vientos del noroeste, de latitudes más altas y, por tanto, más fríos. Habrá más heladas en zonas de montaña del norte y parameras de Castilla-La Mancha y Aragón. “Esta jornada será fría tanto de día como de noche, con temperaturas máximas ya sí claramente por debajo de lo normal, entre cinco y diez grados menos”, destaca Del Campo. El intervalo frío se acabará el sábado, cuando las temperaturas subirán.\nComo los valores caen en todo el país, ya no quedan apenas zonas a 20 grados, el umbral cálido. Quedan acotados a la línea litoral de Valencia, Murcia y Andalucía y zonas del Guadalquivir. En el resto del país, no se llegará a 10º en Castilla y León ni en muchos puntos de las comunidades cantábricas ni de la meseta sur incluso. En Madrid y Extremadura, se quedarán entre 10 y 13º.\nSerá una jornada ventosa, lo que multiplicará la sensación de frío. Soplará con fuerza en la primera mitad del día en zonas litorales y de montaña de la mitad norte y también del centro peninsular, con rachas que podrán superar los 80/90 kilómetros por hora. La causa es otra borrasca, que pasará al norte de la Península y que puede profundizarse de forma rápida. ¿Acabará siendo la segunda con nombre de la temporada, Bernardo? Es pronto para saberlo. De momento, hasta 25 provincias más Melilla tienen avisos activos, los más graves, una vez más, por mala mar en Cantabria, A Coruña, Lugo, la costa vasca y Asturias. Hay nueve alertas por nieve y 11 por viento.\nComo apunte del fin de semana, el sábado de reflexión traerá otro frente más, que afectará de nuevo al noroeste peninsular, con lluvias intensas en Galicia, comunidades cantábricas y Pirineos. También lloverá, pero de forma poco abundante, en la meseta norte y el Alto Ebro. \nAl subir las temperaturas, sube la cota notablemente, hasta situarse por encima de los 1.500 metros. El viento girará al suroeste al paso del frente, lo que causará la marcada subida de las temperaturas. “El domingo electoral, la zona donde más probable es la lluvia es el tercio norte, pero todavía hay mucha incertidumbre”, concluye Del Campo.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/11/06/actualidad/1573022732_628195.html","newspaper":"elpais","scraper_id":"scraper_test","id":"b698d43b-3773-40f2-4ace-9eb08404b886"}