{"_id":"5dea3e12dec1220e27376664","page":0,"fullpage":false,"headline":"Mossos denuncian a TV3 por llamarles \"putos perros de mierda\" en 'prime time'","date":"2019-10-25T10:20:55.026Z","content":"Mossos denuncian a TV3 por llamarles \"putos perros de mierda\" en 'prime time'\n\nTres sindicatos han presentado ante la Fiscalía una denuncia contra la TV pública catalana por la alusión de un humorista en máxima audiencia, en pleno enfrentamiento del cuerpo con la Generalitat\nTres sindicatos de los Mossos d'Esquadra han presentado esta mañana en la Fiscalía de Barcelona una denuncia contra TV3, la televisión pública catalana, por llamar al cuerpo \"putos perros\", en un episodio más del enfrentamiento que la policía autónoma catalana mantiene con la Generalitat tras los disturbios del pasado viernes 18 en la comunidad autónoma.\nLa denuncia, a la que ha tenido acceso EL MUNDO, explicita cómo en el programa 'Està passant', dirigido por Toni Soler, el cómico Magí Modgi finalizó su monólogo llamando a los agentes de los Mossos \"putos perros\", en el contexto siguiente: \"¿Quién le devuelve el ojo a un joven de 22 años? ¿Los putos perros de mierda?\". Tras esto, en el programa, se contestaba: \"La culpa no es de los perros, sino de los amos\", sobre una foto del actual 'conseller' de Interior, Miguel Buch.\nLa actuación tanto de Buch como de los agentes de la Policía catalana está siendo muy criticado tanto desde el independentismo radical como por parte del propio presidente, Quim Torra, tras alinearse el cuerpo muy claramente con el constitucionalismo al reprimir los disturbios del viernes 18 en toda Cataluña, en protesta por la condena por sedición a los políticos vinculados a la consulta ilegal del 1-O.\nAsí, un colectivo importante de los Mossos se siente colocado en el disparadero por sus propios responsable en la Generalitat, y hoy tres sindicatos -SPC, SME y Infocatme- han presentado la denuncia contra TV3, mientras que otras central, Fepol, ha solicitado a la cadena pública catalana que una rectificación.\nToni Soler es uno de los productores y presentadores televisivos más exitosos de Cataluña. Álma máter de 'Polonia', el espacio satírico estrella durante años de TV3, su productora, Minoría Absoluta, ha recibido durante años millones en subvenciones por parte de la Generalitat.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nClaro, si insultan a los mozos se monta la de dios, pero cuando denigran a la Guardia Civil o la Policía Nacional, no pasa nada.","url":"https://www.elmundo.es/cataluna/2019/10/24/5db17a99fc6c8347568b46d9.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"87c591e3-0131-4b97-7833-6ab475bedc4c"}