{"_id":"5dea3a66dec1220e273753f8","page":0,"fullpage":false,"headline":"Los arquitectos se están devanando los sesos para mejorar tus relaciones afectivas (y estas son algunas de sus ideas)","date":"2019-11-05T11:20:55.026Z","content":"Los arquitectos se están devanando los sesos para mejorar tus relaciones afectivas (y estas son algunas de sus ideas)\n\nNuestro mundo cambia y, como parte de él, la arquitectura también lo hace. Los avances tecnológicos, las nuevas relaciones familiares y afectivas y los condicionantes medioambientales definen cómo serán los espacios que habitaremos en el futuro. Y esta ha sido la materia de la que se ha nutrido el debate del festival Housing the human (\"albergar al ser humano\") que ha tenido lugar recientemente en Berlín.\nCelebrado en Radialsystem V, una antigua estación de bombeo de agua a orillas del río Spree hoy convertida en centro cultural, el evento ha ofrecido un programa que incluía conferencias y encuentros con expertos del prestigio de Beatriz Colomina (profesora de Historia de la Arquitectura en la Universidad de Princeton) o Mark Wigley (anterior decano de la Escuela de Arquitectura de la Universidad de Columbia); además de presentar cinco proyectos realizados por jóvenes pensadores, arquitectos y diseñadores que tratan de anticipar cómo serán nuestros entornos domésticos en las próximas décadas.\nEn Lovaratory (juego de palabras entre las palabras \"amor\" y \"laboratorio\"), la arquitecta de origen ucraniano Dasha Tsapenko ofrecía una performance protagonizada por una pareja en la que un miembro pronunciaba una frase que es ya un clásico en toda relación de hoy en día: \"Necesito más espacio\". A partir de ahí se abrían las posibilidades, desde el individualismo radical al poliamor: con ello, Tsapenko reflexiona sobre cómo la alteración del objeto de nuestros afectos necesariamente debe influir en cómo definimos y construimos los espacios habitacionales.\nY no solo por el hecho de que las normatividad heterosexual y la monogamia hayan cedido paso a otras opciones sexuales y a la posibilidad poliamorosa; también porque ha variado nuestra forma de relacionarnos con los animales domésticos e incluso con los objetos inanimados. O, en un momento dado, con los autómatas.\nDe alguna manera, podría considerarse otro de los proyectos, Home Is Where the Droids Are (\"el hogar es donde están los androides\"), del estudio germano-estadounidense Certain Measures, como un posible desarrollo de esta misma idea. En él se nos enfrenta a un espacio doméstico plagado de máquinas que desempeñan distintas tareas, y cuya configuración externa –están cubiertos de pelo artificial o de floridos estampados– nos remite a la idea de la domesticación.\nY ya que toda domesticación implica la creación de vínculos de dependencia, como le explicaba el zorro al Principito en el libro de Antoine de Saint-Exupéry –\"si me domesticas, tendremos necesidad uno del otro. Tú serás para mí único en el mundo. Yo seré para ti único en el mundo\"–, aquí se nos enfrenta a la idea, desde luego inquietante, de que quizá en el futuro nos veamos abocados a desarrollar relaciones afectivas con esos androides que compartirán nuestra vida cotidiana.\nAlrededor de esa promiscuidad entre el ser humano y la máquina también gira Homeschool, el corto de animación 3D de la diseñadora e investigadora afincada en Ámsterdam Simone N. Niquille. En él la cámara adopta el punto de vista de un robot doméstico que deambula por una casa y, al toparse con muebles y pequeños objetos, una voz –que es la del propio autómata, pero suena como la de una niña de corta edad– va enunciándolos a medida que aprende a reconocerlos. Asistimos así a la educación de una máquina poniéndonos en su lugar, de manera que como espectadores sentimos hacia ella una extraña empatía que puede hacernos sentir incómodos.\nPor su parte, la arquitecta española residente en Berlín Lucía Tahan ha desarrollado una interfaz gráfica de realidad virtual a través de la cual los residentes del futuro pueden redecorar sus viviendas. Instalada en una simple tableta, la plataforma nos propone distintos elementos de mobiliario para que elijamos a nuestro antojo y los ubiquemos donde más nos guste.\nLa contrapartida es que, al tomar esas decisiones, proporcionamos una información que permite a las empresas atosigarnos con pop-ups publicitarios personalizados. Con ello, Tahan reflexiona sobre los pros y contras de la realidad virtual y las redes sociales, a las que libremente alimentamos con datos que resultan útiles para la comunidad en general, pero que también suponen un peligro para quienes los cedemos.\nPor último, Agrocologies proporciona un enfoque más optimista, de la mano de Mae-ling Lokko, directora del programa Building Sciences del Instituto Politécnico Rensselaer (Nueva York). Sus investigaciones sobre los cultivos de hongos se describen en una performance donde participan dos compañeros de piso. No sin cierto didactismo, ambos integran en su vida cotidiana la rutina de alimentar sus cultivos fúngicos con los residuos orgánicos que se generan tras prepararse un café o exprimir un limón, lo que les permite elaborar con el resultado cuencos, asientos e incluso materiales constructivos.\nTodo acto de futurología consiste en proyectar las inquietudes del presente en un lugar abstracto al que llamamos futuro, con el fin de aislarlas y poder reflexionar mejor sobre ellas. Por lo general, este ejercicio suele generar más preguntas que respuestas. Y esta no ha sido una excepción: tras interactuar con las distintas propuestas del festival berlinés, bullían en el ambiente preguntas como: ¿qué tipo de espacios tendremos que diseñar para acoger relaciones más complejas y variables? ¿Cómo negociaremos nuestra interacción con unas máquinas que serán cada vez más parecidas a nosotros? ¿Podremos hacer más sostenible y ecológicamente eficiente nuestro hábitat? ¿Distinguiremos los planos real y virtual, o habitaremos todos en uno tercero híbrido entre ambos?\nEn uno de los momentos más memorables, la arquitecta e historiadora española Beatriz Colomina ofreció una charla sobre el papel de la cama y la privacidad en los tiempos de las redes sociales. Y lo hizo subida ella misma en una cama, ataviada con un pijama blanco e invitando a los participantes a acompañarla durante la posterior discusión. Se debatió entonces sobre la tendencia a convertir el lecho en el nuevo escenario laboral por antonomasia, a partir de un estudio según el cual el 80% de los jóvenes profesionales de Nueva York declaraban trabajar desde él con regularidad.\nEl problema llega cuando esto no ocurre de manera voluntaria sino obligada: Colomina recordó a los asistentes que, dada la precariedad que nos asola, muchos jóvenes viven en apartamentos tan minúsculos que en ellos prácticamente no hay espacio para nada más que la cama. Así que, forzosamente, en la cama sucede todo. En ella se duerme, se lee, se come y, por supuesto, se trabaja.\nLo que, ya con unas connotaciones muy distintas, nos devuelve al origen: sea cual sea el futuro de la vivienda, podemos afirmar que, como las parejas, lo que necesitaremos es más espacio.\n NEWSLETTER \n Recibe el boletín de ICON \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/11/05/icon_design/1572954363_160550.html","newspaper":"elpais","scraper_id":"scraper_test","id":"d5b7d6a0-0b76-4e46-4e1e-a847abf454bc"}