{"_id":"5dea3cbddec1220e2737606f","page":0,"fullpage":false,"headline":"La esposa del exgobernador Javier Duarte paga una fianza de 190.000 dólares para seguir en libertad en Londres","date":"2019-10-29T11:20:55.026Z","content":"La esposa del exgobernador Javier Duarte paga una fianza de 190.000 dólares para seguir en libertad en Londres\n\nKarime Macías, esposa del exgobernador de Veracruz, Javier Duarte, ha declarado este martes ante la policía inglesa en la embajada de México, en Londres, por un presunto desfalco durante su gestión al frente de un órgano de beneficencia de Veracruz. Tras la audiencia, Macías ha pagado una fianza de 150.000 libras esterlinas para seguir en libertad el proceso que pretende extraditarla a su país a enfrentar las acusaciones formuladas por la Fiscalía del Estado.  \nFuentes oficiales han señalado a EL PAÍS que Macías fue \"detenida\" tras presentarse voluntariamente ante las autoridades del Reino Unido, para afrontar un pedido de extradición por posibles irregularidades de más de cien millones de pesos (unos cinco millones de dólares). Su abogado, Marco Antonio del Toro, defiende que Macías \"no fue detenida y que se presentó voluntariamente a declarar\", después de que el viernes le llegara un citatorio para que compareciera este martes a las 9:00 horas (hora de Londres), a una audiencia de extradición ante la autoridad judicial británica. Según su defensa, la justicia inglesa le permitió llevar el proceso en libertad y sujeta a medidas de control gracias a que acudió voluntariamente a testificar.\nLa fiscalía mexicana había solicitado su detención hace casi un año y medio, en julio de 2018. Sin embargo, Macías no acudió a declarar hasta este martes, tras un proceso legal en el que intervino la cancillería. En este tiempo, Macías presentó una solicitud de asilo político ante las autoridades británicas, al considerarse una perseguida del gobierno local de Miguel Ángel Yunes, quien ya ha abandonado el poder y fue relevado por un gobierno de Morena, el partido de López Obrador.\nKarime Macías, de 45 años de edad, es considerada un símbolo del lujo y el derroche durante los cinco años que ejerció de Primera dama de Veracruz (2010-2016) junto a su esposo Javier Duarte, actualmente encarcelado. Durante estos años, como es habitual en las esposas de los mandatarios, encabezó la presidencia del DIF, un organismo para la beneficencia infantil en Veracruz.\nEn distintas entrevistas desde la cárcel, Duarte reveló que su detención fue, en realidad, una entrega a cambio de que no tocaran a su esposa, un acuerdo que hoy habría llegado a su fin. Duarte ha defendido a su esposa al señalar que los delitos y el lujo que le atribuyen forman parte de un invento de Yunes, a quien considera su peor enemigo. \nEn mayo 2018, el entonces gobernador de Veracruz y rival político, Miguel Ángel Yunes, acusó a Macías de ser “una pieza clave en toda la trama de corrupción que afectó a Veracruz en los últimos años”.\nLa denuncia vino acompañada de un video grabado por sus espías en Londres donde se aseguraba que Macías vivía rodeada de lujos en Belgrave, uno de los barrios más exclusivos de Londres. A un kilómetro de la residencia de la reina Isabel y a 600 metros de la casa de la extinta Margaret Thatcher. “Nos dimos a la tarea de hacer lo que nos correspondía: tratar de ubicarla para que una vez girada orden de aprehensión poderla cumplimentarse. (La localizamos) a las afueras de Londres y pensamos que viviría con modestia… pero no estábamos en lo correcto. En Londres continua su vida de lujos y corrupción y el dinero de veracruzanos se sigue usando para vivir en abundancia”, dijo Yunes en referencia a la famosa frase \"sí merezco abundancia\" que apareció decenas de veces escrita en sus cuadernos durante un supuesto registro a sus propiedades.\n“Enjuiciarla, detenerla, es abrir una puerta a un escándalo brutal que lastimó a Veracruz. Es tener una llave para llegar a miles de millones de pesos que se encuentran fuera de México. Miles de millones de pesos que se encuentran en bienes inmuebles en Estados Unidos, en Tucson, en Houston, en Miami, en Nueva York, en Europa, en Londres, en España y otros países”, insistió Yunes.\nA las denuncias del Gobierno de Veracruz, Macías suma otra más. La que presentó en 2018, todavía durante el Gobierno de Enrique Peña Nieto, la Secretaría de Hacienda (SHCP) quien la denunció por un presunto fraude fiscal por dos millones de pesos (unos 100.000 dólares).Según el diario Reforma Macías gastó con la American Express oficial, ocho millones de pesos (400.000 dólares) en ropa, artículos de lujo y hoteles durante  su primer año en el poder. \n NEWSLETTER \n Recibe el boletín de América \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/29/mexico/1572371763_590634.html","newspaper":"elpais","scraper_id":"scraper_test","id":"9190a2a8-f1b8-4ec9-7584-67293c9dee7b"}