{"_id":"5dea3baedec1220e27375ba4","page":0,"fullpage":false,"headline":"Pablo Casado pide que la Fiscalía actúe ya contra la ANC y Quim Torra por amparar la violencia","date":"2019-10-31T11:20:55.026Z","content":"Pablo Casado pide que la Fiscalía actúe ya contra la ANC y Quim Torra por amparar la violencia\n\nDemanda que se investigue si las declaraciones de los dirigentes independentistas alientan el odio y podrían ser delito\nPablo Casado cree que un nuevo 155 debería ser más amplio y abarcar a los Mossos, la educación y los medios públicos de comunicación, pero antes que eso deben tomarse \"medidas urgentes\" como, por ejemplo, \"que actúe la Fiscalía\" contra los dirigentes independentistas que alientan la violencia, por un posible delito de odio. \nDe esta manera, el presidente del PP ha subido el tono contra el presidente de la Generalitat, Quim Torra, y contra el resto de dirigentes independentistas que llaman a los CDR a \"apretar\" y culpabilizan a las Fuerzas de Seguridad en lugar de combatir la violencia. \"Torra va a investigar a los Mossos. Es el mundo al revés\", ha dicho. \n\"No se entiende que Torra corte carreteras y les diga Apretad a los CDR\" y que, \"en vez de investigar\" a los violentos, \"investiga a quienes se han jugado la vida\", se ha lamentado el candidato popular en una entrevista concedida a Antena 3. Con su llamamiento a que la Fiscalía actúe, Casado se refería también a las declaraciones de la Asamblea Nacional Catalana (ANC), Elisenda Paluzie, sobre que la violencia en Cataluña hace \"visible el conflicto\" catalán y hace \"que estemos en la prensa internacional de manera continuada estos días\". Al ver positiva la violencia podría haber incurrido un delito de odio, según Societat Civil Catalana, que ha presentado una denuncia ante Fiscalía contra ella, con el \"respaldo\" del PP.\n\"Pedro Sánchez tiene que decidir si está con los constitucionalistas\" o con los independentistas, \"a los que no les cierra la puerta\", ha insistido el presidente del PP a cuenta de la violencia en las calles y carreteras catalanas. De hecho, Casado ha subrayado que \"el Estado tiene que garantizar el orden público en Cataluña, cosa que hoy no está sucediendo\". \n\"Por primera vez hay una vinculación explícita entre independentismo y violencia. Por eso, pido a la Fiscalía que analice si estos hechos son constitutivos de un delito de odio y de incitación a la violencia\", ha dicho también este martes la portavoz del PP en el Congreso, Cayetana Álvarez de Toledo. \"¿Hasta qué punto es legal una asociación que explícitamente justifica la violencia como parte de su estrategia?\", ha añadido, en referencia a la ANC. \nEl presidente del PP ha vuelto a insistir en que el Ejecutivo debe activar ya la Ley de Seguridad Nacional: \"Hay que tomar el control de las Fuerzas y Cuerpos de Seguridad para garantizar el orden público, la libertad y seguridad de todos los españoles, pero también para que Torra no sea quien dirija a 16.000 hombres armados y encima los investigue\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLo que está ocurriendo en España sería impensable en un país serio, con separación de poderes y un gobierno que vela por la nación y no por sus propios intereses electorales, alguien puede imaginarse un estado de EEUU donde su gobernador esté en rebeldia, habiendo dado un golpe de estado, utilizando la violencia, arrasando con las libertades de al menos la mitad de la poblacion, y el presidente de la nación no haga nada por cálculo electoral.... pues bien esa pesadilla está ocurriendo en España, increíble que alguien pueda votar a esta gente.","url":"https://www.elmundo.es/espana/2019/10/29/5db8b573fc6c8397628b45d4.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"b5263000-7722-448f-7aa9-77b991e2bd40"}