{"_id":"5dea3b30dec1220e273758e7","page":0,"fullpage":false,"headline":"Años de obstáculos para investigar la tragedia del Tarajal","date":"2019-11-02T11:20:55.026Z","content":"Años de obstáculos para investigar la tragedia del Tarajal\n\nEl último carpetazo al caso Tarajal ha resonado con una fuerza inusitada y se ha erigido como el enésimo obstáculo para las ONG personadas como acusación popular por la muerte —en febrero de 2014— de 15 inmigrantes que intentaban llegar a nado a la costa de Ceuta mientras la Guardia Civil usaba material antidisturbios para impedirlo. Los colectivos, después de cinco años de instrucción, lograron en septiembre que la magistrada María Lozano procesara a 16 agentes tras apreciar indicios de homicidio imprudente y denegación de auxilio. Pero apenas saborearon su victoria un mes. Este martes, la misma juez la archivaba al aplicar la doctrina Botín: como la Fiscalía y la Abogacía del Estado no acusan —y no hay acusación particular—, no se puede seguir adelante.\nEsa resolución ha generado \"decepción y rabia\", en boca de Estrella Galán, directora general de la Comisión Española de Ayuda al Refugiado (CEAR), que ya anunció que recurrirá el sobreseimiento. También lo hará la ONG Coordinadora de Barrios, que durante la instrucción trató de que varios familiares de las víctimas pudieran personarse como acusación particular. La primera juez instructora que llevó el caso lo rechazó a finales de 2014.\nSegún consta en el sumario, la instructora lo desestimó entonces porque los familiares no habían acreditado correctamente su condición de perjudicados al no aportar los documentos originales que verificaban su vínculo y al no hacerlo, posteriormente, traducidos. Una decisión que respaldó también la Audiencia Provincial. Eso sí, Patricia Fernández, abogada de Coordinadora de Barrios, asegura que presentaron todos los papeles después de ese revés, pero que nunca obtuvieron respuesta del juzgado. Además, apostilla, este octubre volvieron a pedir la personación de los parientes tras el procesamiento para evitar que se pudiera aplicar la doctrina Botín, pero la juez Lozano lo rechazó alegando que el asunto ya se había resuelto en su día.\nAun así, las ONG rechazan que esta doctrina pueda aplicarse en el caso Tarajal e insisten en que el criterio de la juez abre la puerta a la \"impunidad\". \"La acusación popular es una institución constitucional que cumple su función más importante justo en casos como éste: cuando se investigan posibles abusos o excesos de los poderes públicos. Ante la simple eventualidad de que el Estado pudiese no estar persiguiendo con rigor a otros agentes del Estado, una acusación ejercida por simples ciudadanos no sometidos a la autoridad de nadie sirve para paliar posibles conflictos de intereses\", subraya Jacobo Dopico, catedrático de Derecho Penal de la Universidad Carlos III.\n\"Tras cinco años de obstáculos procesales nos encontramos ante un nuevo intento de obstaculizar que se haga justicia en la frontera sur\", afirma el Observatorio Desc, otro de los colectivos personados, en referencia a las piedras que, según las ONG, se han encontrado en el camino desde que en febrero de 2014 emprendieran esta batalla legal. Entre otras, por ejemplo, las continuas negativas de Marruecos a colaborar con la investigación.\nDe hecho, tras solicitar reiteradamente la juez al país vecino las autopsias de los cadáveres recuperados en su territorio y no obtener respuesta, el juez de enlace en dicho país llegó a enviar a mediados de 2017 un escrito donde admitía que las autoridades de Marruecos, \"cuando se trata de comisiones rogatorias procedentes de Juzgados de Ceuta o Melilla, no contestan o invocan razones de soberanía nacional para no admitirlas\".\nUna contestación que llegó solo unos meses después de que, en 2016, la ONG Caminando Fronteras también denunciara que el Gobierno del PP había negado el visado a familiares de las víctimas que iban a viajar a España para colaborar con los abogados, entre otros asuntos, en el reconocimiento de los cadáveres que aún seguían sin identificar. Estos parientes sufrieron, además, los ataques de los agentes, que acusaron en sus escritos de defensa a las ONG de presentar \"documentos médicos parciales, sesgado e incluso inventados por las presuntas víctimas, cuya única finalidad es o la difamación de los guardias civiles a través de la calumnia o bien la obtención de beneficios económicos para los familiares de los fallecidos que han aparecido en las actuaciones\". \nEl testimonio de Liliana A., superviviente de Tarajal, resonó a miles de kilómetros de distancia de la costa donde sus compañeros se dejaron la vida. El pasado 25 de marzo, tras los intentos de las ONG para que fuera escuchada en la instrucción, por fin declaró ante la juez. Lo hizo por videoconferencia desde Alemania. Y, durante su intervención, ofreció una versión de lo ocurrido muy distinta de los 16 guardias civiles que fueron imputados en el caso. La mujer no solo afirmó que los agentes habían disparado contra ellos, sino que vio como \"mucha gente\" salía herida del agua. Además, atribuyó al instituto armado la responsabilidad del caos: \"Cuando te disparan, tú te bloqueas. Te paralizas. No te puedes mover y esa es la causa de muchas muertes. Te hundes\", apuntó esta camerunesa: \"Estas personas no eran criminales. Solo buscaban cruzar. Nada más\", añadió, según consta en la grabación de su declaración, incorporada al sumario. Un testimonio que, según admitió la juez, refuerza los indicios contra los guardias.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/11/01/actualidad/1572638043_545680.html","newspaper":"elpais","scraper_id":"scraper_test","id":"54bbd9e0-25b1-46de-5779-ed5b0e5ba045"}