{"_id":"5dea3b10dec1220e2737587e","page":0,"fullpage":false,"headline":"Las razones por las que Pablo Iglesias no se hunde","date":"2019-11-02T11:20:55.026Z","content":"Las razones por las que Pablo Iglesias no se hunde\n\nSu paso a un lado en la negociación de julio, la percepción de que Pedro Sánchez fue responsable del bloqueo para crear Gobierno y la paz interna en Podemos evitan su caída en las encuestas.\nEl fracaso en la negociación para formar Gobierno y la repetición electoral hicieron contener la respiración a muchos en Podemos. El salto de Íñigo Errejón a la esfera nacional restringió aún más el oxígeno. Pero a una semana del 10-N, en el cuartel general morado se respira tranquilidad. \nLas encuestas muestran que aguantan, en todo caso con una pérdida pequeña de votos, y el efecto Errejón lo dan por amortizado. La cúpula morada afronta la campaña con optimismo: creen que en la sociedad se ha instalado la percepción de que la culpa del fracaso negociador fue de Pedro Sánchez y no de Pablo Iglesias.\nEl equipo de Iglesias recuerda que tanto sus encuestas internas como las públicas de los últimos meses señalaban a Sánchez como culpable del bloqueo. Mientras que en muchas ocasiones, como ocurre con Cataluña, creen tener razón pero su visión no coincide con la opinión pública y la publicada, en esta ocasión sí había consenso. Y esa expiación deja a Iglesias libre de muchas cargas para hacer una campaña más al ataque, sin la necesidad de permanecer en la justificación constante. Le concede una vida política extra cuando muchos ya lo sepultaban.\n\"La primera y principal razón por la que Podemos está resistiendo en la intención de voto es que los españoles no los perciben como culpables de la repetición electoral. Entre el 28 de abril y la convocatoria de las elecciones del 10-N se jugó a un blame game que tenía como único objetivo culpar al otro de la convocatoria de nuevas elecciones\", expone Abelardo Bethencourt, director general de la consultora Public.\n\"El PSOE creía seguro que iba a ganar ese relato, pero finalmente fue percibido como el gran culpable. Esto explica dos cosas: el poco tirón electoral del PSOE, según lo previsto en las encuestas previas, y el aguante de Podemos que no estaba contemplado\", añade Bethencourt .\nPara tratar de afianzar esa imagen, Podemos pretende instaurar su versión de la realidad: ellos, pese a que la oferta del PSOE estaba \"vacía\" de contenido, aceptaron y sólo pidieron incluir las políticas activas de empleo. Giros para ahondar la responsabilidad de la culpa en Sánchez.\nUn factor determinante que exonera a Iglesias y, en cierta medida, lo legitimaría para permanecer en su exigencia de cogobernar es que el líder de Podemos aceptó el veto de Sánchez. Su paso a un lado cambió el escenario y el rol de los morados. De hecho, su núcleo duro señala este veto y el que el líder socialista dijera que no podría dormir con ministros de Podemos como \"dos grandes errores\" que han sido aprovechados como munición electoral. Lo han convertido en un boomerang para intentar golpear a los socialistas.\n\"Podemos no se desploma porque Iglesias mantuvo durante toda la negociación fallida una posición coherente: coalición de principio a fin. Además, el partido tenía un desgaste por la percepción de que Iglesias siempre quiere imponer su voluntad, pero hizo algo que nadie esperaba: se apartó. Eso desmonta esa imagen y afianza su nueva posición, moderada, ya expuesta en los debates\", reflexiona Verónica Fumanal, consultora política y presidenta de la Asociación de Comunicación Política.\n\nFlorentino Pérez, Ana Patricia Botín, CEOE. Son nombres que pronuncian a diario los líderes de Podemos. El pronunciamiento de determinados actores económicos, pidiendo que los morados no estuvieran en el Consejo de Ministros, surte de munición electoral a Iglesias. Les ha concedido un argumento para pescar votos entre la izquierda descontenta con el PSOE.\nCreen los estrategas morados que ese veto de la \"oligarquía\" les ha permitido recuperar su vieja esencia, hacer verosímil su discurso. Su pretensión es que la desafección de los ciudadanos no impida discernir que no todos los partidos actúan igual.\nExiste, además, otro factor, éste en clave interna, que evita la erosión en Podemos: afronta esta campaña sin guerras internas. Paz temporal hasta el 10-N que aleja el ruido mediático. El máximo exponente fue el mitin que el pasado 25 de octubre celebraron en Jerez Teresa Rodríguez e Iglesias, abrazo y peticiones de que éste sea presidente incluidas. \n\nPodemos Andalucía mantiene importantes discrepancias con la gestión de Madrid, pero ahora están desactivadas. En el partido señalan a Errejón y su abrupta irrupción en España -intentando fichar en Podemos- como un factor que ha colaborado a la unidad de acción morada.\n\"Podemos sufrió su gran pérdida electoral el 28-A. Llegó a la cita tras las fugas de importantes líderes como Errejón, y eran los primeros comicios tras la compra del chalet de Galapagar. Era el Podemos que hoy conocemos. Sacó 42 diputados y en ese umbral está su suelo\", reflexiona Fumanal.\nCon todo, la resistencia de Podemos tiene flancos débiles. La estrategia de Iglesias está supeditada a que Unidas Podemos y PSOE sumen mayoría, a que Sánchez no necesite a los independentistas. Algo poco probable. Si esto no ocurre, el líder morado tendrá poco que hacer, porque, a día de hoy, los socialistas parecen incompatibles con los independentistas; y Podemos es incompatible con una alianza con PP o Ciudadanos. El escenario utópico que seguramente se dibuja en el cuartel general de Podemos: una suma con los socialistas, Errejón y el PNV.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLa razón es una y fácil. Porque en España hay miles de antisistema, perro flautas y ninis que han visto que, en 4 años, Irene Montero ha pasado de no haber trabajado en nada nunca a tener un chalé con tres niños y cuatro perros, que Ramón Espinar ha pasado de trabajar como teleoperador por 6000 euros al año a ganar 80.000 sin hacer nada. Qué Errejón ha pasado de tener por todo currículum una beca que cobraba sin aparecer a ser candidato a presidir el país. O que Rita Maestre pasó de encuesta en el Metro a ser alcaldesa en funciones y casarse por todo lo alto en una finca. Hay mucho sin oficio que ha aprendido lo que es tener un carné político","url":"https://www.elmundo.es/espana/2019/11/02/5dbc8b7521efa0de1f8b4683.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"f426977b-f645-40e0-5daa-683d4222b89f"}