{"_id":"5dea3c06dec1220e27375d2f","page":0,"fullpage":false,"headline":"Todos los programas que hay en la nueva plataforma de Apple","date":"2019-10-31T11:20:55.026Z","content":"Todos los programas que hay en la nueva plataforma de Apple\n\nBajo la promesa de que solo trae contenido de calidad, Apple se estrena hoy en televisión con únicamente nueve títulos en su Apple TV + (también pide menos que la competencia: cinco euros al mes). La única garantía es que nada en el catálogo es barato, y que todo tiene al menos una cara conocida delante o detrás de las cámaras. Sigue una lista de lo que se ya se puede encontrar.\nThe Morning Show. La principal carta de presentación de la plataforma es un drama periodístico con trío protagonista de grandes estrellas. En él ha terminado invirtiendo, según The Financial Times, 150 millones de dólares por los diez capítulos de la primera temporada (unos 13,5 millones de euros por episodio). Jennifer Aniston, Reese Witherspoon y Steve Carell encabezan una trama sobre los entresijos de un programa de televisión matinal y que parte del despido de uno de los presentadores tras ser acusado de acoso sexual.\nDickinson. La premisa de esta serie adolescente es que la poeta estadounidense Emily Dickinson (1830-1886) estuvo, como bien saben quienes la han estudiado, adelantada a su tiempo; tanto, que en esta versión escucha hip-hop, hace twerking, se muestra queer y critica al patriarcado mientras escribe algunos de los 2.000 poemas que le acabarían garantizando un hueco en el panteón literario estadounidense. Convertida aquí en heroína pop, discutirá con la Muerte, con Henry David Thoreau —con quien no coincidió en la vida real— y buscará, esto sí como en la realidad, el amor de su cuñada.\nEl club de libros de Oprah. La todopoderosa presentadora de los ochenta y noventa se estrena en el streaming resucitando el que fuera su mayor brazo armado: su club de libros, que en su día disparaba entre un 20 y un 100% las ventas de aquello que recomendaba. Ahora, Oprah desempolva sus dotes de entrevistadora con autores como, en el primer capítulo, Ta-Nehishi Coates, el (cada vez mayor) referente del debate sobre discrminación racial.\nReina de elefantes. Tras su buena acogida de público en los festivales de Toronto y Sundance, este documental trae a Apple la historia de Atenea, la matriarca de una manada de elefantes, en un viaje en busca de agua a través de tierras africanas. La producción, con material grabado a lo largo de cuatro años, sigue la línea los documentales de la BBC al mostrar las diferentes personalidades de los animales mientras cruzan la sabana africana.\nEl escritor fantasma. Una apuesta familiar para el público anglosajón, que conocerá la versión original de esta serie, popular en los años noventa en EE UU y Reino Unido. Aquella producción fue muy valorada por su capacidad para enganchar a los niños a misterios y por la diversidad de personajes . La nueva versión pretende mantener esa esencia con cuatro protagonistas que tendrán que resolver los interrogantes que plantea el fantasma de una librería en la que los personajes literarios cobran vida.\nSee. Esta historia de ciencia ficción distópica, cuya premisa es que en el futuro la raza humana ha perdido el sentido de la vista y tiene que aprender a vivir así durante años (hasta que nacen unos gemelos que sí que pueden ver y lo cambia todo…) abarca muchas apuestas de Apple en una: una historia a lo grande de ciencia ficción, la presencia de estrellas (Jason Momoa, de Juego de tronos y Aquaman), y el trabajo detrás de las cámaras de un productor con experiencia y éxitos reconocidos como es Steven Knight, creador de Peaky Blinders.\nPara toda la humanidad. ¿Y si los soviéticos hubiesen llegado a la Luna antes que los estadounidenses y la carrera espacial continuara siendo una prioridad? Esta pregunta es el punto de partida de esta serie que va en la línea de The Man in the High Castle, de Amazon Prime Video (aquella, ambientada en un mundo en el que los nazis y los japoneses ganan la II Guerra Mundial). Moore afronta así su primera serie realista tras pasar por Star Trek: la nueva generación y Battlestar Galactica.\nHelpsters. Helpsters será el Barrio Sésamo particular de Apple. De hecho, el proyecto ha sido realizado por la misma productora, aunque los muñecos no han sido construidos por el equipo de Jim Henson. Los monstruos protagonistas se dedican a resolver problemas, a través de codificación informática. La compañía quiere que los preescolares se familiaricen con la tecnología y el concepto de las aplicaciones de los móviles y ordenadores.\nSnoopy in Space. De título incuestionablemente descriptivo, esta serie de animación sigue al perro Snoopy y al pájaro Woodstock al espacio. Apple también ofrece todos los capítulos históricos de los Peanuts.\n NEWSLETTER \n Recibe el boletín de Televisión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/cultura/2019/10/31/television/1572540996_839861.html","newspaper":"elpais","scraper_id":"scraper_test","id":"74cfb5d9-9dd3-4b3a-7462-5d2436ff92a5"}