{"_id":"5dea3c06dec1220e27375d43","page":0,"fullpage":false,"headline":"Sobre el alambre, Nadal es el rey","date":"2019-10-31T11:20:55.026Z","content":"Sobre el alambre, Nadal es el rey\n\nSe ajustaba Rafael Nadal los cordones de las zapatillas como si nada, después de otro ejercicio aparentemente rutinario que le condujo hacia los cuartos de final del Masters 1000 de París-Bercy, pero la noche había escondido antes un par de trampas. Ocurre que tal vez no haya un tenista que domine mejor las situaciones límite que él, espíritu de fuego y temple de acero. Trataba Stan Wawrinka de buscar el enredo y se fabricó el suizo un par de opciones cuando el partido todavía no se había desnivelado, en el primer parcial; apretó el suizo, viejo rockero venido a menos, aunque eternamente peligroso, y en dos ocasiones se encontró con la misma respuesta: el manotazo de Nadal a palma abierta. Veredicto: doble 6-4 a favor del balear, en hora y media de tenis, y choque este viernes (20.30, #Vamos) con el galo Jo-Wilfred Tsonga en los cuartos.\nAsí actúa Nadal, el rey del alambre, templado como nadie cuando el duelo se dirime en ese finísimo hilo que en un deporte tan parejo como el tenis separa a los buenos de los mejores, y a estos de los fueras de serie. El mallorquín (33 años) es uno de ellos, y no se cansa de ejercer en una temporada en la que guerrea mano a mano con Novak Djokovic, que salvó el obstáculo de Kyle Edmund (7-6 y 6-1) y tiene cita con el imprevisible Stefanos Tsitsipas, uno de los grandes talentos del circuito, todavía por hacerse, y superior este jueves al australiano Alex de Miñaur (6-3 y 6-4).\nSuman ambos, Nadal y Nole, 50 victorias en esta temporada gemela, cuatro títulos los dos, dos de ellos grandes. Y decide esta recta final de curso quién lo cerrará en lo más alto, como número uno: este viernes en posesión del balcánico y el próximo día 4, sí o sí, ya en el haber del español, que de hecho podría quedárselo de forma matemática hasta el arranque de 2020 si logra tres triunfos más; es decir, si conquista el ansiado metal de Bercy, esquivo hasta ahora en su carrera. No obstante, su mente prioriza a estas alturas otras metas, y ganar un título que no posee probablemente pese más que el trono.\nY se le ha puesto bien a Nadal, porque en el trayecto hacia una hipotética final el listado no ofrece un solo nombre entre el top-10. Este jueves cedió Alexander Zverev, derrotado por Denis Shapovalov (6-2, 5-7 y 6-2), y el presente le ofrece al español un benévolo cruce con Tsonga, magullado por las lesiones y con el cuerpo hecho un cromo, con pocas píldoras que ofrecer ya.\nNo fue una velada de adornos ni detalles. No jugó excesivamente bien Nadal, al que todavía le falta coger ritmo y afilar el hacha, despertar la derecha, pero anoche le bastó con sacar un par de veces el estoque para apuntillar al rival. Rompió en el tercer juego del primer set y salvó las dos opciones de rotura de Wawrinka, el hombre que le ha batido tres veces en 22 encuentros, la última, precisamente, en los cuartos de hace cuatro años en Bercy. Luego, en el segundo, se le torció el gesto en la banqueta cuando habían transcurrido cuatro juegos, predominaba otra vez el equilibrio y unas punzadas estaban revolviéndole el estómago; sin embargo, ingerida la pastilla mágica proporcionada por los servicios médicos, regresó el orden jerárquico.\nReinterpretó, abrió aún más el saque y endosó dos juegos en blanco, uno al servicio y otro al resto, para liquidar una de esas noches que él mismo describe como las de “que hay que ganar”, sea como sea. Ya habrá tiempo para volar. Sigue así Nadal –18 golpes ganadores y 9 errores no forzados– desafiando a la cruda historia que le niega la gloria en Bercy. Sobre el alambre manda él.\nCelebrado las cinco últimas ediciones en Singapur, el Masters femenino (WTA Finals) se trasladó esta temporada a Shenzhen, al este de China, y el cambio ha venido acompañado de varios contratiempos. En concreto, tres de las ocho participantes se han visto obligadas a retirarse este año.Primero fue la japonesa Naomi Osaka, que llegó justa a la cita y abandonó debido a fuertes dolores en el hombro derecho; después, el torneo perdió a Bianca Andreescu, ganadora del último US Open, por una torsión de rodilla; y este jueves fue Kiki Bertens, rescatada como suplente de Osaka, la que se despidió a causa de un virus.\nLa número uno, Ashleigh Barty, y Belinda Bencic sellaron su pase a las semifinales, donde ya esperaba la defensora del título, Elina Svitolina. Este viernes (13.00, DAZN) se disputan la última plaza Simona Halep y Karolina Pliskova.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/31/actualidad/1572548035_595568.html","newspaper":"elpais","scraper_id":"scraper_test","id":"db8821a2-985b-4878-5cff-419f75971a07"}