{"_id":"5dea3cbddec1220e27375fb8","page":0,"fullpage":false,"headline":"PRISA mejora un 33% el ebitda durante el tercer trimestre del año","date":"2019-10-29T11:20:55.026Z","content":"PRISA mejora un 33% el ebitda durante el tercer trimestre del año\n\nEl resultado bruto de explotación (ebitda) de PRISA, grupo editor de EL PAÍS, aumentó un 33% durante el tercer trimestre del ejercicio en comparación con el mismo periodo del año anterior (79,6 millones frente a 59,8 millones), según los datos remitidos este martes a la Comisión Nacional del Mercado de Valores (CNMV). Durante los nueve primeros meses de 2019, el ebitda del Grupo editorial y de medios de comunicación registró un crecimiento orgánico del 17%. Durante ese periodo, el ebitda orgánico de Santillana mejoró un 13%; el de PRISA Radio, un 1%, y el de PRISA Noticias se incrementó en 5,8 millones de euros.\nPRISA continúa avanzando en su estrategia de profundizar en la digitalización de todos sus negocios. Al cierre de septiembre, los ingresos digitales del Grupo suman el 20% de los ingresos totales. En el caso de Santillana, el negocio digital (los denominados sistemas de suscripción) ascienden a 102 millones de euros al término del tercer trimestre del año, lo que significa un incremento del 13,6% en moneda local respecto al mismo periodo de 2018.\nLos sistemas de suscripción ya cuentan con 1,43 millones de alumnos activos, cifra que representa un 16% de aumento sobre el ejercicio precedente. En Prensa, los ingresos digitales suponen el 33% de la cifra de negocio total y el 57% de los publicitarios. Por su parte, los ingresos de PRISA Radio experimentan un aumento del 8% hasta septiembre.\nLa compañía ha acordado la venta de Media Capital a la portuguesa Cofina, siguiendo su hoja de ruta, que consiste en centrar sus esfuerzos en el desapalancamiento, el crecimiento rentable aprovechando las oportunidades que ofrece la transformación digital y la generación de valor. Media Capital pasa a registrarse como actividad en discontinuidad.\nEl Grupo editorial prevé que en el último trimestre del año se produzca un fuerte incremento en la generación de caja y en el beneficio bruto de explotación (ebitda), debido, fundamentalmente, al tirón del negocio de Santillana en Brasil. En ese trimestre se registrarán las ventas públicas de Brasil, en las que se ha logrado una extraordinaria cuota. Estas ventas proporcionarán unos ingresos de 394 millones de reales, contra 252 millones de reales en 2018.\nA la vista de la evolución de los negocios en los nueve primeros meses del año, más las perspectivas del cuarto trimestre, PRISA confirma sus previsiones para el conjunto del ejercicio.\nPor otra parte, el Consejo de Administración de PRISA, de conformidad con lo previsto en su reglamento, tomando en consideración el informe elevado por la Comisión de Nombramientos, Retribuciones y Gobierno Corporativo, examinó en una sesión anterior las circunstancias concurrentes a raíz de la citación a declarar en calidad de investigado de su presidente no ejecutivo, Javier Monzón, en el denominado caso Púnica, no encontrando motivos, en este momento, que justifiquen la adopción de ninguna medida que afecte a su continuidad como presidente del Consejo de Administración, desempeñando su cargo con pleno ejercicio de sus funciones reglamentarias, según fuentes de la empresa.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/29/actualidad/1572368865_676199.html","newspaper":"elpais","scraper_id":"scraper_test","id":"7b8426df-4f15-4518-6bef-1ad26f688a5d"}