{"_id":"5dea3c52dec1220e27375e3b","page":0,"fullpage":false,"headline":"De sus sombreros a su probadora de zapatos: los secretos del armario de Isabel II","date":"2019-10-30T11:20:55.026Z","content":"De sus sombreros a su probadora de zapatos: los secretos del armario de Isabel II\n\nAngela Kelly es la estilista oficial de la reina Isabel de Inglaterra desde 2002 —aunque ya trabaja para ella desde antes— y ahora ha decidido revelar algunas anécdotas y secretos de su vestuario en un libro que cuenta con el beneplácito de Su Majestad. La editorial HarperCollins ha publicado The other side of the coin: the Queen, the dresser and the wardrobe (La otra cara de la moneda: la reina, el vestidor y el armario, en inglés), que llegó a las librerías británicas el martes y que muestra los gustos y manías de la monarca, como ha avanzado la revista Hello! \"Cuando Angela Kelly y la reina están juntas, las risas resuenan a través de los pasillos del palacio de Buckingham\", versa la publicidad con la que las propias tiendas de los palacios de los Windsor han promocionado el volumen.\nAmbas se conocieron en 1992, cuando Kelly ejercía como ama de llaves del embajador de Reino Unido en Alemania, a la vez que intentaba abrirse camino en el mundo de la moda. Tal fue la conexión entre las dos que al año siguiente ya estaba trabajando bajo las órdenes de Isabel de Inglaterra, y nueve años más tarde ascendía al puesto de Ayudante personal, Asesora y Comisaria de joyería, insignias y vestuario. \nSu relación a lo largo de todos estos años ha sido muy estrecha y la estilista no ha dudado en hablar del lado más personal de la reina. \"Tiene la capacidad de hacer que todo el mundo se sienta cómodo\", ha contado Kelly en relación con el encuentro que mantuvo con Barack y Michelle Obama, durante la visita de Estado del matrimonio estadounidense al Reino Unido en 2009. El saludo entre Isabel II y la que fuera primera dama destacó por un abrazo que fue tachado de incumplimiento del protocolo: \"En realidad, fue un instinto natural para la reina mostrar afecto y respeto por otra gran mujer, y realmente no hay un protocolo que deba cumplirse\". Michelle Obama también habló de este momento en sus memorias, Becoming (Mi historia, en su traducción al castellano), explicando que se encontraron tras una larga jornada: \"[Éramos] dos mujeres cansadas y oprimidas por nuestros zapatos\".\nEsta no es la única anécdota respecto al calzado real. Kelly es la encargada de probarse los zapatos nuevos de la monarca. \"La reina tiene muy poco tiempo para sí misma y menos para probarse sus propios zapatos, y como calzamos el mismo número, tiene más sentido de esta manera\", ha explicado la diseñadora en su libro. \nSus sombreros también suscitan un gran interés, sobre todo durante las carreras de caballos de Ascot, una cita que Isabel II nunca elude. Semanas antes del evento, las casas de apuestas se llenan de pujas por el caballo ganador... y también por el color del sombrero que llevará la reina. Con el fin de que ningún empleado del palacio de Buckingham desvele cómo será el vestuario de la monarca, Kelly deja preparados varios estilismos de diferentes colores entre los que la reina escogerá finalmente uno. \nA pesar de la imagen seria de la reina, su asesora narra algunos momentos divertidos que ha vivido con ella. En 2012, hizo una aparición en uno de los vídeos que se proyectaron durante la gala de inauguración de los Juegos Olímpicos de Londres, acompañada por el actor Daniel Craig, que encarnaba al mítico espía británico James Bond. \"La idea le divirtió mucho y aceptó de inmediato. Entonces le pregunté si le gustaría hablar. Sin dudarlo, respondió: 'Por supuesto que debo decir algo. Después de todo, él vendrá a rescatarme\", ha recordado Kelly, que advirtió al director Danny Boyle que el único requisito de la monarca era decir: \"Buenas noches, señor Bond\". \nPero el libro no solo se centra en la reina, sino en otros miembros de la corona británica. El faldón bautismal original que pasa de generación a generación fue creado en 1840 y la última persona que lo llevó fue Luisa Mountbatten-Windsor, hija de Eduardo de Wessex (el hijo menor de la reina), en 2004. En ese momento, se decidió reemplazarlo por una nueva prenda para los futuros bautizos, ya que se encontraba bastante desgastado. El primero en utilizar la réplica fue Jacobo Mountbatten-Windsor, también hijo del conde de Wessex y nieto menor de la reina. Para conseguir que el nuevo faldón se asemejara al original, Kelly tiñó el tejido con té negro de la marca Yorkshire. \"Colocamos cada pieza de encaje en un tazón pequeño, lleno de agua fría y una bolsita de té y lo dejamos durante unos cinco minutos, verificándolo periódicamente hasta que el color quedara perfecto\", ha explicado la estilista sobre la prenda que también han llevado los hijos de los duques de Cambridge (Jorge, Carlota y Luis) y Archie, el hijo de los duques de Sussex.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/29/gente/1572363503_250085.html","newspaper":"elpais","scraper_id":"scraper_test","id":"db2b1700-e51f-4dc1-655c-8c144ea3049a"}