{"_id":"5dea3cbddec1220e27376092","page":0,"fullpage":false,"headline":"El rey del hachís vuelve a su barrio entre la indignación de policía y vecinos","date":"2019-10-29T11:20:55.026Z","content":"El rey del hachís vuelve a su barrio entre la indignación de policía y vecinos\n\nBesos y abrazos para quien no hace ni 24 horas estaba aislado en una cárcel, acusado de liderar junto a su hermano una de las mayores organizaciones de narcotraficantes de España. Francisco Tejón, el Castaña, vuelve a sus barrios de La Atunara y El Zabal, en La Línea de la Concepción después de abonar los 120.000 euros de fianza que le han dejado en la calle tras pasar un año en prisión provisional y dos más fugado. Su presencia y, sobre todo, las alabanzas con las que algunos lo han recibido indigna a un vecino que ha contemplado la escena la mañana de este martes: “Lo han tratado como un héroe y él no lo es”.\nSu regreso a las calles de La Línea —ahora sin tenerse siquiera que ocultar— es solo la última consecuencia de una decisión judicial que, desde la tarde del lunes, sorprende, indigna y escuece a agentes, fiscales y colectivos antidroga que llevan años enfrascados en la lucha contra el narco en el Campo de Gibraltar. El pasado jueves, el juez Juan José Romero, titular del Juzgado de Instrucción Número 2 de La Línea, decretó la libertad de Tejón bajo una fianza de 120.000 euros. Ni cuatro días tardó en reunir el dinero que pagó a través de una sociedad extranjera. Al otro líder de los Castaña y hermano de Isco, Antonio Tejón le pedía 200.000 euros que ni ha llegado a pagar, dado que cumple prisión por una pena de dos años y tres meses de una causa anterior.\nLa salida de uno de los reyes del hachís —con una fortuna estimada de al menos 20 millones de euros— se justifica en un auto de libertad de seis páginas que repasa, de carril, la jurisprudencia sobre la prisión provisional para asegurar que “no pueden obviarse las circunstancias personales y de arraigo familiar y social concurrentes en los investigados” que evitarían su fuga. Romero asegura también que “concurren circunstancias que abogan por la lejanía del juicio oral”, debido a la complejidad de una causa en la que también se juzgará a otras 15 personas, acusadas de delitos contra la salud pública y organización criminal. A ambas acusaciones, se suma otra de blanqueo de capitales que dirime un juzgado de Algeciras.\nIsco Tejón acabó por entregarse en octubre de 2018, después de que en junio de ese mismo año acabase detenido su hermano Antonio, cuando los agentes le cazaron mientras visitaba a una de sus amantes. Francisco, de 39 años, llevaba para ese entonces dos años huido desde que, en 2016, la Operación Ronal demostró que ambos estaban detrás de dos alijos de droga con Marruecos. El juez Romero obvia esta busca y captura en la que incluso le dio tiempo a grabar un videoclip de reguetón, pero sí le reconoce que se entregase hace un año, de ahí que su fianza sea 80.000 euros más baja que la de su hermano.\nLo curioso del auto es que llega apenas diez meses después del pronunciamiento de la Sección en Algeciras de la Audiencia Provincial de Cádiz que denegó el recurso de la defensa de Isco Tejón contra su entrada en prisión. Entonces, tres magistrados sí consideraron que “existía riesgo de fuga por los dos años de busca y captura”; que “podría de nuevo huir” y que la dilación de la causa se debe, entre otras causas al tiempo que permaneció huido, según reconoce el auto al que ahora también ha tenido acceso EL PAÍS.\nLa Audiencia entendía además que la gravedad de las penas por las que serán juzgados los hermanos —condenados con más de diez años de prisión— eran “suficiente” justificación para mantener una prisión provisional que puede extenderse hasta cuatro años. Por eso ahora —y después de que el juzgado ni le notificase la salida de la cárcel— a la Fiscalía solo le queda agarrase a un nuevo recurso ante la Audiencia Provincial que pueda llevar de nuevo a Tejón a esperar bajo techo la llegada de un juicio que se presupone lejano en el tiempo.\nAgentes y colectivos antidroga llevan como pueden la salida de prisión del Castaña. “Es una medida que causa frustración entre las fuerzas y cuerpos de seguridad y alarma social en la calle”, sentencia sin ambages Francisco Mena, portavoz de la coordinadora Nexos. Un guardia civil de La Línea le da la razón entre la frustración y el enfado: “Esto es humillante. Ahora ellos y su gente están más crecidos. En dos días este reorganiza la banda”. Con la duda de si Tejón cumplirá o no las expectativas, lo único seguro es que ya está lejos de la prisión de Córdoba en la que ha estado el último año y de la que ha regresado “visiblemente más delgado”, como asegura el vecino que lo ha visto. El Castaña pisa de nuevo su barrio, ese que dejó siendo el narco que dominaba a todos los clanes de ciudad y al que ahora vuelve justo cuando el cerco policial estrangula y enerva al que quiere vivir solo a costa del hachís.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/29/actualidad/1572370129_365379.html","newspaper":"elpais","scraper_id":"scraper_test","id":"85ce3f2b-e092-454d-59eb-08a76d85d39d"}