{"_id":"5dea3a66dec1220e27375420","page":0,"fullpage":false,"headline":"El desigual impacto de la solidaridad europea en el crecimiento","date":"2019-11-05T11:20:55.026Z","content":"El desigual impacto de la solidaridad europea en el crecimiento\n\nEuropa está a punto de cerrar un año de celebraciones por el 20º aniversario del nacimiento del euro. Y dos décadas y una Gran Recesión después, el gran objetivo que perseguían sus economías sigue sin alcanzarse: la brecha Norte-Sur no se ha cerrado. Abriendo el foco hacia el conjunto de la UE, las regiones del centro y el este de Europa son las que lograron elevar más rápidamente su renta per cápita y acercarse a la media. Los Veintisiete se hallan ahora en plenas negociaciones para el próximo Marco Financiero Plurianual, que estará vigente entre 2021 y 2027. Si bien esperaban poder llegar a un acuerdo en diciembre, la batalla entre contribuyentes netos y receptores (16 países, entre ellos España, se han conjurado este martes en Praga para defender la política de cohesión de la UE) ha llevado a aparcar la consecución de un pacto hasta el año que viene, bajo la presidencia de Croacia o Alemania. Coincidiendo con esas conversaciones, varios informes tratan de evaluar el impacto en las regiones de la política de solidaridad entre los socios de la UE.\nLos ministros de Finanzas de la UE hicieron balance ya este año en Bucarest (Rumania), en el marco de una reunión informal, de los resultados de la política de cohesión. Sobre la mesa, tenían un informe elaborado por el think tank Bruegel, que concluía que la “insatisfactoria convergencia” que se constataba entre países y regiones podía llevar a “amenazar la cohesión social” en el seno de la UE.\nEntre 2003 y 2017, según ese documento, Lituania, Letonia, Rumania o Polonia habían crecido por encima de 4% anual. Esa fuerte expansión les permitió reducir el abismo con la renta per cápita de países como Alemania, donde en ese periodo creció un 1,39% anual. En el otro lado, en el sur de Europa, no solo no hubo esa convergencia, sino que dos países (Italia y Grecia) incluso empeoraron, sobre todo a causa de la crisis. España (0,65%), Portugal (0,63%) o Chipre (0,57%) registraron números verdes, pero por debajo de los vecinos del Norte. Del estudio se desprende, pues, que la brecha se fue cerrando en el Este y siguió creciendo respecto al Sur.\nOtro informe de Bruegel elaborado por los investigadores Zsolt Darvas, Jan Mazza y Catarina Madoes para el Parlamento Europeo llega a la misma conclusión. En ese mismo periodo, entre 2003 y 2017, los países del Este fueron los que mayor empuje tuvieron, mientras que el sur de Europa presentó los peores resultados. En cambio, un informe elaborado por el Banco Central Europeo que examinaba los 12 países fundadores del euro concluía que sí se ha producido una convergencia en términos de crecimiento económico o exportaciones en las dos últimas décadas.\n¿Pero cuál es el papel de las políticas de cohesión? La literatura económica al respecto es abundante: el mundo académico ha producido más de 1.000 papers. Y no todos apuntan en el mismo sentido. Los tres investigadores de Bruegel (Darvas, Mazza y Madoes) han tratado de hallar cuál es el papel de la política de cohesión tratando de despojar a la tasa de crecimiento de los múltiples factores que contribuyen a este. Los autores hallaron que esa disparidad en la expansión entre países se veía condicionada por la riqueza inicial del país –cuanto más baja, más potencial—, el porcentaje de trabajadores con formación profesional, la densidad de población, o la proporción de empleados en I+D+i.\nUna vez analizados todos esos factores, quedaba un “crecimiento económico inexplicable”. Y los autores creen, según explica Darvas, que esa tasa marginal es la que podría explicarse por la política de cohesión, que entre 2014 y 2020 estuvo dotada con 367.000 millones de euros de fondos comunitarios. Y eso es lo que muestra el mapa.\n\nEl centro y el este de Europa siguen siendo los países a cuyo crecimiento más han contribuido esos fondos de cohesión. El mapa muestra que esa expansión derivada del uso de esos recursos fue intenso en los países del Este, en especial en Rumania y Polonia. Pero también en varios land alemanes y en el sudeste irlandés. En la parte de arriba de la clasificación, el 10% de las 1.337 regiones examinadas proceden de 21 países distintos. En esa liga, sin embargo, no juegan Bélgica, Chipre, Finlandia, Grecia, Hungría, Eslovenia ni España.\nEl mapa señala también un pobre desempeño de algunas regiones finesas, francesas o británicas. Un caso aparte es Grecia. Zsolt Darvas, uno de los autores del estudio, cuenta que se dejó a ese país al margen del estudio al constatar que el 70% de su territorio estaba a la cola de la UE como consecuencia de las brutales consecuencias de la recesión. Otros seis países copan el furgón de cola: Croacia (48% de sus regiones), Eslovenia (42%), Bulgaria (32%), Finlandia (32%), Hungría (30%) e Irlanda (25%).\n¿Cómo se explican esas diferencias? Darvas explica que los autores han hablado con varios expertos nacionales que dan pistas sobre las diferencias en el uso. Para empezar, esos fondos son agua de mayo para muchos países, pero también han sido un foco de corrupción. Además de evitar el mal empleo de esos recursos, Bruegel sugiere también un cierto nivel de financiación para asegurar que ese dinero se ajusta al valor de los programas y permitir una apropiación de esos programas.\nTambién hay acuerdo en que una buena coordinación entre administraciones –central, regionales y locales— incide en el desempeño. Por último, incide en uno de los debates más vivos ahora en Bruselas, que busca la fórmula para vincular el uso de los fondos con los objetivos de la UE. Darvas sostiene que eso podría beneficiar a las zonas más desarrolladas, pero no al resto. “Las regiones menos desarrolladas tienen necesidades muy diferentes a las más avanzadas. Y ahí las prioridades de la UE pueden no coincidir con las locales, lo cual reduciría la utilidad de la política de cohesión”, añade.\nPrecisamente, los países miembros están en plena batalla por el Marco Financiero Plurianual entre 2021 y 2027. La Comisión Europea propone unas cuentas equivalentes al 1,11% del PIB comunitario. Sin embargo, Alemania, Austria, Holanda, Dinamarca o Suecia –los aportadores netos— no están dispuestas a asumirla parte que deja el Reino Unido y quieren limitar el presupuesto al 1% del PIB. Al otro lado, España o Portugal respaldan el documento de la Comisión. El Comité de las Regiones teme que ello suponga un recorte en los fondos de cohesión.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/11/05/sonar_europe/1572966596_457252.html","newspaper":"elpais","scraper_id":"scraper_test","id":"5a20ddca-0276-4401-574e-45f9bf3eb559"}