{"_id":"5dea3ab4dec1220e27375570","page":0,"fullpage":true,"headline":"","date":"2019-11-04T11:20:55.026Z","content":"\n\n    \n        \n            ABC\n            \n\n                Edición PDF\n\n                Navegar por fecha\n                Ir a ABC.es\n            \t\t\t\t\t\n        \n        ABC de Sevilla\n        ABC de Córdoba\n    \n\n    \n\n    \n    \n\nAvanzar o retroceder por resultado de búsqueda1/1Avanzar o retroceder por las páginas del periódicoPrimeroAnteriorPág. 61/88SiguienteÚltimoAvanzar o retroceder por díaAnteriorMadrid, 4 deNoviembre de 2019Descargar esta página en PDFAñadir a mi dossierQuitar de mi dossierinit('0006910121');Enviar a un amigoENLAZARE-mail del remitenteE-mail del destinatarioComentarioURL directa a la página:Insertar en un blog:URL directa a la página:ABC \n\n\n\nLUNES, 4 DE NOVIEMBRE DE 2019 abc. es \n\n\n\nPueden dirigir sus preguntas y comentarios al correo electrónico \n\n\n\nABCde laCAZA 61 \n\n\n\nabcdelacaza abc. es \n\nla noche sin atisbo de luna es absolu- para saber en qué punto de su anatota. Un ciervo que reivindica sus dere- mía ha impactado el proyectil, pero chos no muy lejos de las peñas que ten- otras veces, como es el caso, el ciervo go localizadas renueva mis esperanzas. no acusa el tiro de forma evidente. Este, Antes de amanecer, me acerco a ellas en concreto, simplemente avanza a mey me preparo a esperar hasta que pue- dia ladera hasta alcanzar unas pequeda verse. Un par de ciervos jóvenes, que ñas piedras, las rodea, me ofrece el otro no osan descubrirse berreando, pasan flanco y se detiene de nuevo, dándome a escasos diez metros de mi postura en tiempo a meter otra bala en el monosu careo matutino; pero aparte de eso tiro y efectuar un segundo disparo. no veo nada más. Ya de día, decido su- Ahora sí, además del sonido, un pequebir cresta arriba asomándome a uno y ño arreón hacia arriba me hace pensar otro lado escudriñando cada rincón con que el tiro también ha sido bueno. El los prismáticos sin éxito. Quizás los po- animal asciende unos metros y se adencos ciervos que hay en este término no tra en el monte. Valoro la situación y deben ver necesario advertir a sus con- contemplo la posibilidad de que vaya géneres de su presencia. Esta es una empanzado. Ya es prácticamente de zona que el ciervo ha colonizado hace noche y decido intentar cobrarlo al día pocas décadas y donde se encuentra en siguiente. expansión, así que nos hemos impuesto un escueto cupo anual para que la Rastreo en el monte población siga en aumento. Ya en la tienda, llamo a Marcelino, un Decido berrear yo desde un alto, ayu- amigo de un pueblo cercano y le explidado por un trozo del desagüe de una co lo mejor que puedo dónde estoy para lavadora que llevo a tal efecto. Sin re- que venga por la mañana a ayudarme cibir respuesta, dudo si será por causa a encontrarlo y a acarrear la carne, en de la poca densidad de cervuno o por el caso de que no se lo hayan comido mi falta de pericia al tocar el rudimen- los lobos para entonces. No sería la pritario instrumento. Asciendo hasta don- mera vez. Antes de amanecer, Marcede me permiten las fuerzas, lino me encuentra desayunanhace tiempo que me he quedado. Ha traído a Tobi, un perrido sin agua pero al coronar un llo de mil sangres que no hace alto encuentro un llano cubierdemasiado caso a bicho muerto de mirtilos. Me quito la moto pero menos da una piedra. chila y me tumbo, empapado Nos acercamos al segundo tiro en sudor, a comer los aránday, tras seguir unos metros innos a dos manos como un oso. versamente el rastro hacia el DE LA Son ya las once, doy media vuelprimero, Marcelino me comenta y regreso a casa una vez más ta que no hay ni gota de sangre. con las manos vacías. No me desanima, pocos de los De atardecida, vuelvo a apostarme ciervos que he cobrado con el 270 y en las mismas peñas, que me siguen puntas ligeras la han dado, el proyecpareciendo la mejor opción. Al caer el til les hace un pequeño orificio de ensol, veo de nuevo la collera de venados trada que nunca encuentra salida. A jóvenes; y justo antes de perderlos de pesar de que suelo intentar evitar la vista, una estruendosa brama nos so- paletilla y apunto un poco más atrás, bresalta a los tres. No veo al ciervo pero, para no dar en hueso y estropear la cara pesar de mi duro oído, entiendo que ne, la bala queda alojada indefectiblese encuentra en algún punto del teste- mente en la caja del corpachon de ro que tengo a tiro de frente. Lo aus- más de 200 kilos de estos animales. culto con los prismáticos sin resultaNos adentramos en el monte siguiendo. Al cabo, berrea de nuevo, lo que me do la dirección de su huída antes de depermite reducir el campo de visión y saparecer. Tampoco hay sangre. Marcentrarme en una mata de roble algo celino sigue escéptico y el Tobi ausenmás cerrada que se encuentra a unos te, pero el arrollón de monte es evidente doscientos metros a mi izquierda. La y propio de haber sido provocado por visibilidad va menguando, pero al fin un animal herido. A los cien metros por atisbo el movimiento del matorral y el fin veo las puntas de la corona que asociervo se descubre. Es un venado boni- man entre los brezos. Como en otras to, abierto y gordo, como los que se atre- ocasiones, Marcelino, ya más animado, ven a desafiar al resto sin miedo a sa- procede con su ritual: quitarse el cinlir escaldado. tuón y comprobar que apenas abarca el cuello del ciervo. Sabemos que al meUn dato fiable nos nos quedan dos viajes para llevar No necesito mucho tiempo para valo- la carne y los pertrechos al coche. rarlo con el binocular, lo meto en el viEn otras ocasiones colocamos una sor y quito el seguro. Ya no hay mar- cámara- trampa en los restos, que deja cha atrás. El animal se cuadra de lado. interesantes testimonios de los inquiAdvierto que estira el cuello, abre la linos de estos montes, como que el boca y berrea por tercera vez, bastan- águila real aprecia mucho la carne freste antes de que el bramido llegue a mis ca o que a los grandes jabalíes les gusoídos. Sin esperar otra ocasión mejor, ta más la carne que cualquier producpresiono lentamente el gatillo sin sa- to vegetal. También se aprecia cómo car la cruz de su cuerpo hasta que se los viejos lobos recelan. Hoy quedan produce el disparo. No hay mejor prue- allí las vísceras y la carcasa para que ba de haber acertado a una res que el las disfruten sin molestias. Yo vuelvo sonido de la bala al impactar en su cuer- a la civilización donde, como dice po, un ¡POF! inconfundible que lo anun- Delibes, desgraciadamente estamos cia. En ocasiones, la reacción del ani- cada vez más juntos pero no más prómal puede ser un dato fiable, incluso ximos \n\n\n\nA la izquierda, muestras frescas que un ciervo ha dejado al frotar su cuerna en los piornos (escodaduras) Arriba a la izquierda, heces de varios días en un pastizal. A la derecha, una huella clara y muy fresca de cervuno, que puede dar idea, además de la proximidad del animal, de su tamaño \n\n\n\nABC \n\nCAZA \n\n\n\nCazando en montaña \n\nLo primero, como a la mar, a la montaña hay que tenerle respeto. La caza en montaña requiere una logística especial, mayor si se va a pasar la noche en ella. Administrar el peso es muy importante; y si se van a recorrer grandes distancias conviene sacrificar la comodidad y optar por tiendas ligeras y compactas, incluso sacos o fundas impermeables especiales para vivaquear al raso. Convertir en multiusos el material es interesante; una simple vara de avellano, además de una ayuda al andar, es un buen apoyo en tiros cercanos. Para tirar más lejos, la propia mochila puede servir a falta de apoyos naturales. Conviene que la mochila sea grande. En los bolsillos externos, unas cuerdas, un impermeable, papeles, precintos y poco más. Las balas, cuchillo, un afilador (el pelo del ciervo arroma rápidamente el filo) en el cinturón. Los prismáticos al cuello y el rifle colgado al hombro. Si hay que acarrear carne, la tienda y el saco pueden atarse en el exterior para dejarla vacía. Como avituallamiento, algo de embutido es un taco socorrido; suelo meterlo en una tartera metálica que, llegado el caso, hace las veces de sartén para preparar algo más sofisticado si hay ocasión. Llevo a menudo una cebolla, un poco de sal y aceite para preparar el hígado de ciervos y corzos en el campo: encebollados son un plato delicioso más estando lejos de las comodidades de la civilización. Necesaria la cantimplora, imprescindible la bota de vino. \n\n\n\n\nDescargar esta página en PDFAñadir a mi dossierQuitar de mi dossierinit('0006910121');Enviar a un amigoENLAZARE-mail del remitenteE-mail del destinatarioComentarioURL directa a la página:Insertar en un blog:URL directa a la página:ABC \n\n\n\nLUNES, 4 DE NOVIEMBRE DE 2019 abc. es \n\n\n\nPueden dirigir sus preguntas y comentarios al correo electrónico \n\n\n\nABCde laCAZA 61 \n\n\n\nabcdelacaza abc. es \n\nla noche sin atisbo de luna es absolu- para saber en qué punto de su anatota. Un ciervo que reivindica sus dere- mía ha impactado el proyectil, pero chos no muy lejos de las peñas que ten- otras veces, como es el caso, el ciervo go localizadas renueva mis esperanzas. no acusa el tiro de forma evidente. Este, Antes de amanecer, me acerco a ellas en concreto, simplemente avanza a mey me preparo a esperar hasta que pue- dia ladera hasta alcanzar unas pequeda verse. Un par de ciervos jóvenes, que ñas piedras, las rodea, me ofrece el otro no osan descubrirse berreando, pasan flanco y se detiene de nuevo, dándome a escasos diez metros de mi postura en tiempo a meter otra bala en el monosu careo matutino; pero aparte de eso tiro y efectuar un segundo disparo. no veo nada más. Ya de día, decido su- Ahora sí, además del sonido, un pequebir cresta arriba asomándome a uno y ño arreón hacia arriba me hace pensar otro lado escudriñando cada rincón con que el tiro también ha sido bueno. El los prismáticos sin éxito. Quizás los po- animal asciende unos metros y se adencos ciervos que hay en este término no tra en el monte. Valoro la situación y deben ver necesario advertir a sus con- contemplo la posibilidad de que vaya géneres de su presencia. Esta es una empanzado. Ya es prácticamente de zona que el ciervo ha colonizado hace noche y decido intentar cobrarlo al día pocas décadas y donde se encuentra en siguiente. expansión, así que nos hemos impuesto un escueto cupo anual para que la Rastreo en el monte población siga en aumento. Ya en la tienda, llamo a Marcelino, un Decido berrear yo desde un alto, ayu- amigo de un pueblo cercano y le explidado por un trozo del desagüe de una co lo mejor que puedo dónde estoy para lavadora que llevo a tal efecto. Sin re- que venga por la mañana a ayudarme cibir respuesta, dudo si será por causa a encontrarlo y a acarrear la carne, en de la poca densidad de cervuno o por el caso de que no se lo hayan comido mi falta de pericia al tocar el rudimen- los lobos para entonces. No sería la pritario instrumento. Asciendo hasta don- mera vez. Antes de amanecer, Marcede me permiten las fuerzas, lino me encuentra desayunanhace tiempo que me he quedado. Ha traído a Tobi, un perrido sin agua pero al coronar un llo de mil sangres que no hace alto encuentro un llano cubierdemasiado caso a bicho muerto de mirtilos. Me quito la moto pero menos da una piedra. chila y me tumbo, empapado Nos acercamos al segundo tiro en sudor, a comer los aránday, tras seguir unos metros innos a dos manos como un oso. versamente el rastro hacia el DE LA Son ya las once, doy media vuelprimero, Marcelino me comenta y regreso a casa una vez más ta que no hay ni gota de sangre. con las manos vacías. No me desanima, pocos de los De atardecida, vuelvo a apostarme ciervos que he cobrado con el 270 y en las mismas peñas, que me siguen puntas ligeras la han dado, el proyecpareciendo la mejor opción. Al caer el til les hace un pequeño orificio de ensol, veo de nuevo la collera de venados trada que nunca encuentra salida. A jóvenes; y justo antes de perderlos de pesar de que suelo intentar evitar la vista, una estruendosa brama nos so- paletilla y apunto un poco más atrás, bresalta a los tres. No veo al ciervo pero, para no dar en hueso y estropear la cara pesar de mi duro oído, entiendo que ne, la bala queda alojada indefectiblese encuentra en algún punto del teste- mente en la caja del corpachon de ro que tengo a tiro de frente. Lo aus- más de 200 kilos de estos animales. culto con los prismáticos sin resultaNos adentramos en el monte siguiendo. Al cabo, berrea de nuevo, lo que me do la dirección de su huída antes de depermite reducir el campo de visión y saparecer. Tampoco hay sangre. Marcentrarme en una mata de roble algo celino sigue escéptico y el Tobi ausenmás cerrada que se encuentra a unos te, pero el arrollón de monte es evidente doscientos metros a mi izquierda. La y propio de haber sido provocado por visibilidad va menguando, pero al fin un animal herido. A los cien metros por atisbo el movimiento del matorral y el fin veo las puntas de la corona que asociervo se descubre. Es un venado boni- man entre los brezos. Como en otras to, abierto y gordo, como los que se atre- ocasiones, Marcelino, ya más animado, ven a desafiar al resto sin miedo a sa- procede con su ritual: quitarse el cinlir escaldado. tuón y comprobar que apenas abarca el cuello del ciervo. Sabemos que al meUn dato fiable nos nos quedan dos viajes para llevar No necesito mucho tiempo para valo- la carne y los pertrechos al coche. rarlo con el binocular, lo meto en el viEn otras ocasiones colocamos una sor y quito el seguro. Ya no hay mar- cámara- trampa en los restos, que deja cha atrás. El animal se cuadra de lado. interesantes testimonios de los inquiAdvierto que estira el cuello, abre la linos de estos montes, como que el boca y berrea por tercera vez, bastan- águila real aprecia mucho la carne freste antes de que el bramido llegue a mis ca o que a los grandes jabalíes les gusoídos. Sin esperar otra ocasión mejor, ta más la carne que cualquier producpresiono lentamente el gatillo sin sa- to vegetal. También se aprecia cómo car la cruz de su cuerpo hasta que se los viejos lobos recelan. Hoy quedan produce el disparo. No hay mejor prue- allí las vísceras y la carcasa para que ba de haber acertado a una res que el las disfruten sin molestias. Yo vuelvo sonido de la bala al impactar en su cuer- a la civilización donde, como dice po, un ¡POF! inconfundible que lo anun- Delibes, desgraciadamente estamos cia. En ocasiones, la reacción del ani- cada vez más juntos pero no más prómal puede ser un dato fiable, incluso ximos \n\n\n\nA la izquierda, muestras frescas que un ciervo ha dejado al frotar su cuerna en los piornos (escodaduras) Arriba a la izquierda, heces de varios días en un pastizal. A la derecha, una huella clara y muy fresca de cervuno, que puede dar idea, además de la proximidad del animal, de su tamaño \n\n\n\nABC \n\nCAZA \n\n\n\nCazando en montaña \n\nLo primero, como a la mar, a la montaña hay que tenerle respeto. La caza en montaña requiere una logística especial, mayor si se va a pasar la noche en ella. Administrar el peso es muy importante; y si se van a recorrer grandes distancias conviene sacrificar la comodidad y optar por tiendas ligeras y compactas, incluso sacos o fundas impermeables especiales para vivaquear al raso. Convertir en multiusos el material es interesante; una simple vara de avellano, además de una ayuda al andar, es un buen apoyo en tiros cercanos. Para tirar más lejos, la propia mochila puede servir a falta de apoyos naturales. Conviene que la mochila sea grande. En los bolsillos externos, unas cuerdas, un impermeable, papeles, precintos y poco más. Las balas, cuchillo, un afilador (el pelo del ciervo arroma rápidamente el filo) en el cinturón. Los prismáticos al cuello y el rifle colgado al hombro. Si hay que acarrear carne, la tienda y el saco pueden atarse en el exterior para dejarla vacía. Como avituallamiento, algo de embutido es un taco socorrido; suelo meterlo en una tartera metálica que, llegado el caso, hace las veces de sartén para preparar algo más sofisticado si hay ocasión. Llevo a menudo una cebolla, un poco de sal y aceite para preparar el hígado de ciervos y corzos en el campo: encebollados son un plato delicioso más estando lejos de las comodidades de la civilización. Necesaria la cantimplora, imprescindible la bota de vino. \n\n\n\n\nABC \n\n\n\nLUNES, 4 DE NOVIEMBRE DE 2019 abc. es \n\n\n\nPueden dirigir sus preguntas y comentarios al correo electrónico \n\n\n\nABCde laCAZA 61 \n\n\n\nabcdelacaza abc. es \n\nla noche sin atisbo de luna es absolu- para saber en qué punto de su anatota. Un ciervo que reivindica sus dere- mía ha impactado el proyectil, pero chos no muy lejos de las peñas que ten- otras veces, como es el caso, el ciervo go localizadas renueva mis esperanzas. no acusa el tiro de forma evidente. Este, Antes de amanecer, me acerco a ellas en concreto, simplemente avanza a mey me preparo a esperar hasta que pue- dia ladera hasta alcanzar unas pequeda verse. Un par de ciervos jóvenes, que ñas piedras, las rodea, me ofrece el otro no osan descubrirse berreando, pasan flanco y se detiene de nuevo, dándome a escasos diez metros de mi postura en tiempo a meter otra bala en el monosu careo matutino; pero aparte de eso tiro y efectuar un segundo disparo. no veo nada más. Ya de día, decido su- Ahora sí, además del sonido, un pequebir cresta arriba asomándome a uno y ño arreón hacia arriba me hace pensar otro lado escudriñando cada rincón con que el tiro también ha sido bueno. El los prismáticos sin éxito. Quizás los po- animal asciende unos metros y se adencos ciervos que hay en este término no tra en el monte. Valoro la situación y deben ver necesario advertir a sus con- contemplo la posibilidad de que vaya géneres de su presencia. Esta es una empanzado. Ya es prácticamente de zona que el ciervo ha colonizado hace noche y decido intentar cobrarlo al día pocas décadas y donde se encuentra en siguiente. expansión, así que nos hemos impuesto un escueto cupo anual para que la Rastreo en el monte población siga en aumento. Ya en la tienda, llamo a Marcelino, un Decido berrear yo desde un alto, ayu- amigo de un pueblo cercano y le explidado por un trozo del desagüe de una co lo mejor que puedo dónde estoy para lavadora que llevo a tal efecto. Sin re- que venga por la mañana a ayudarme cibir respuesta, dudo si será por causa a encontrarlo y a acarrear la carne, en de la poca densidad de cervuno o por el caso de que no se lo hayan comido mi falta de pericia al tocar el rudimen- los lobos para entonces. No sería la pritario instrumento. Asciendo hasta don- mera vez. Antes de amanecer, Marcede me permiten las fuerzas, lino me encuentra desayunanhace tiempo que me he quedado. Ha traído a Tobi, un perrido sin agua pero al coronar un llo de mil sangres que no hace alto encuentro un llano cubierdemasiado caso a bicho muerto de mirtilos. Me quito la moto pero menos da una piedra. chila y me tumbo, empapado Nos acercamos al segundo tiro en sudor, a comer los aránday, tras seguir unos metros innos a dos manos como un oso. versamente el rastro hacia el DE LA Son ya las once, doy media vuelprimero, Marcelino me comenta y regreso a casa una vez más ta que no hay ni gota de sangre. con las manos vacías. No me desanima, pocos de los De atardecida, vuelvo a apostarme ciervos que he cobrado con el 270 y en las mismas peñas, que me siguen puntas ligeras la han dado, el proyecpareciendo la mejor opción. Al caer el til les hace un pequeño orificio de ensol, veo de nuevo la collera de venados trada que nunca encuentra salida. A jóvenes; y justo antes de perderlos de pesar de que suelo intentar evitar la vista, una estruendosa brama nos so- paletilla y apunto un poco más atrás, bresalta a los tres. No veo al ciervo pero, para no dar en hueso y estropear la cara pesar de mi duro oído, entiendo que ne, la bala queda alojada indefectiblese encuentra en algún punto del teste- mente en la caja del corpachon de ro que tengo a tiro de frente. Lo aus- más de 200 kilos de estos animales. culto con los prismáticos sin resultaNos adentramos en el monte siguiendo. Al cabo, berrea de nuevo, lo que me do la dirección de su huída antes de depermite reducir el campo de visión y saparecer. Tampoco hay sangre. Marcentrarme en una mata de roble algo celino sigue escéptico y el Tobi ausenmás cerrada que se encuentra a unos te, pero el arrollón de monte es evidente doscientos metros a mi izquierda. La y propio de haber sido provocado por visibilidad va menguando, pero al fin un animal herido. A los cien metros por atisbo el movimiento del matorral y el fin veo las puntas de la corona que asociervo se descubre. Es un venado boni- man entre los brezos. Como en otras to, abierto y gordo, como los que se atre- ocasiones, Marcelino, ya más animado, ven a desafiar al resto sin miedo a sa- procede con su ritual: quitarse el cinlir escaldado. tuón y comprobar que apenas abarca el cuello del ciervo. Sabemos que al meUn dato fiable nos nos quedan dos viajes para llevar No necesito mucho tiempo para valo- la carne y los pertrechos al coche. rarlo con el binocular, lo meto en el viEn otras ocasiones colocamos una sor y quito el seguro. Ya no hay mar- cámara- trampa en los restos, que deja cha atrás. El animal se cuadra de lado. interesantes testimonios de los inquiAdvierto que estira el cuello, abre la linos de estos montes, como que el boca y berrea por tercera vez, bastan- águila real aprecia mucho la carne freste antes de que el bramido llegue a mis ca o que a los grandes jabalíes les gusoídos. Sin esperar otra ocasión mejor, ta más la carne que cualquier producpresiono lentamente el gatillo sin sa- to vegetal. También se aprecia cómo car la cruz de su cuerpo hasta que se los viejos lobos recelan. Hoy quedan produce el disparo. No hay mejor prue- allí las vísceras y la carcasa para que ba de haber acertado a una res que el las disfruten sin molestias. Yo vuelvo sonido de la bala al impactar en su cuer- a la civilización donde, como dice po, un ¡POF! inconfundible que lo anun- Delibes, desgraciadamente estamos cia. En ocasiones, la reacción del ani- cada vez más juntos pero no más prómal puede ser un dato fiable, incluso ximos \n\n\n\nA la izquierda, muestras frescas que un ciervo ha dejado al frotar su cuerna en los piornos (escodaduras) Arriba a la izquierda, heces de varios días en un pastizal. A la derecha, una huella clara y muy fresca de cervuno, que puede dar idea, además de la proximidad del animal, de su tamaño \n\n\n\nABC \n\nCAZA \n\n\n\nCazando en montaña \n\nLo primero, como a la mar, a la montaña hay que tenerle respeto. La caza en montaña requiere una logística especial, mayor si se va a pasar la noche en ella. Administrar el peso es muy importante; y si se van a recorrer grandes distancias conviene sacrificar la comodidad y optar por tiendas ligeras y compactas, incluso sacos o fundas impermeables especiales para vivaquear al raso. Convertir en multiusos el material es interesante; una simple vara de avellano, además de una ayuda al andar, es un buen apoyo en tiros cercanos. Para tirar más lejos, la propia mochila puede servir a falta de apoyos naturales. Conviene que la mochila sea grande. En los bolsillos externos, unas cuerdas, un impermeable, papeles, precintos y poco más. Las balas, cuchillo, un afilador (el pelo del ciervo arroma rápidamente el filo) en el cinturón. Los prismáticos al cuello y el rifle colgado al hombro. Si hay que acarrear carne, la tienda y el saco pueden atarse en el exterior para dejarla vacía. Como avituallamiento, algo de embutido es un taco socorrido; suelo meterlo en una tartera metálica que, llegado el caso, hace las veces de sartén para preparar algo más sofisticado si hay ocasión. Llevo a menudo una cebolla, un poco de sal y aceite para preparar el hígado de ciervos y corzos en el campo: encebollados son un plato delicioso más estando lejos de las comodidades de la civilización. Necesaria la cantimplora, imprescindible la bota de vino. \n\n\n\n","url":"http://hemeroteca.abc.es/nav/Navigate.exe/hemeroteca/madrid/abc/2019/11/04/061","newspaper":"abc","scraper_id":"scraper_test","id":"fc8ccdff-5574-497a-69ce-e8d18dd3a904"}