{"_id":"5dea3e5adec1220e27376774","page":0,"fullpage":false,"headline":"Gran Premio de México 2019: horario y dónde ver la carrera de F1","date":"2019-10-25T10:20:55.026Z","content":"Gran Premio de México 2019: horario y dónde ver la carrera de F1\n\nEl británico Lewis Hamilton (Mercedes) hizo este viernes la vuelta más rápida de la historia en el Gran Premio de México de Fórmula 1 que se disputa este domingo, para liderar, con 1:17.327, la primera sesión de entrenamientos libres.\nEl GP de México, decimoctava parada del campeonato, está rodeado de expectativas por la posibilidad de que Hamilton asegure el domingo el título, con lo que sería el segundo piloto con más campeonatos mundiales, superado solo por el alemán Michael Schumacher, con siete.\nEn la decimosexta de sus 25 vueltas, el líder del Mundial sacó las mejores utilidades del clima fresco a 2.240 metros de altitud, al rebajar el crono de 1:18.741, marcado por el finlandés Valtteri Bottas el año pasado, récord del circuito hasta este día en el que otros siete corredores lo mejoraron.\nEl monegasco Charles Leclerc (Ferrari), 1:17.446, fue el segundo más rápido detrás de Hamilton y delante del holandés Max Verstapen, de Red Bull, con 1:17.461, el tailandés Alexander Albon, de Red Bull, con 1.17.949, y Bottas, de Mercedes, con 1:18.005.\nEl español Carlos Sainz, séptimo, fue uno de los que rompió el antiguo récord, al marcar 1:18.401, mientras el mexicano Sergio Pérez, de Racing Point, hizo el decimoséptimo crono, 1:19.717.\n\"Este Gran Premio siempre tendrá como principal reto la altitud, es el tema más complejo que tenemos los pilotos aquí\", explicó Hamilton el jueves.\nVerstappen reconoció que el GP de México, que ganó en las dos últimas temporadas, es un reto de alto grado de dificultad, aunque es uno de sus favoritos. \"Disfruto mucho correr aquí ya que la pista es única. La altitud sobre el mar hace tener poca adherencia y las curvas son técnicas, lo cual significa tener que esforzarte para dominarlas\", aseguró.\nLa primera sesión de prácticas se realizó en una mañana nublada y fresca y sobre una pista húmeda y resbaladiza por la lluvia que cayó durante la madrugada en la capital mexicana.\nEl único incidente en los primeros ensayos fue protagonizado por el volante canadiense Lance Stroll (Racing Point), al salirse de la pista en la curva denominada Nigel Mansell y dejar maltrecho su mono plaza por un impacto contra el muro de contención.\nLa carrera se desarrollará el domingo a las 20:1 0 horas en la pista del Autódromo Hermanos Rodríguez, de 4.204 metros, y se podrá seguir en directo a través de Movistar+F1.\nEntrenamientos libres 1: 17:00h - 18:30h  en España. (10:00 hora local de Ciudad de México)\nEntrenamientos libres 2 : 21:00h - 22:30h\nEntrenamientos libres 3: 17:00h - 18:00h (10:00 hora local de Ciudad de México)\nClasificación: 20:00h - 21:00h en España (14.00 hora local de Ciudad de México)\nCarrera: 20:10h (71 vueltas) (13.10 hora local de Ciudad de México)\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/25/actualidad/1572028657_188706.html","newspaper":"elpais","scraper_id":"scraper_test","id":"d3760247-6e93-4f77-5ddd-d36fb5c7e1b1"}