{"_id":"5dea3d22dec1220e2737627e","page":0,"fullpage":false,"headline":"Comienza la campaña de vacunación contra la gripe","date":"2019-10-28T11:20:55.026Z","content":"Comienza la campaña de vacunación contra la gripe\n\nMás de un millón de vacunas están preparadas en Madrid contra la gripe, una enfermedad vírica que el pasado año registró en la Comunidad uno de los niveles más altos de intensidad de toda España (junto a País Vasco, Navarra, Cantabria y Ceuta). Para esta campaña, que comenzó este lunes y se extenderá hasta el próximo 31 de enero, hay preparadas 600.000 dosis para la población de 6 meses a 64 años y 650.000 dosis para los mayores de 65, que son uno de los grupos de riesgo junto a embarazadas, enfermos crónicos y sus cuidadores y personal sanitario.\nLa campaña, presentada por el consejero de Sanidad Enrique Ruiz Escudero en el centro de Salud Pozuelo Estación, se hará en más de 700 puntos de vacunación acreditados de la Comunidad de Madrid (centros de salud y consultorios locales del Servicio Madrileño de Salud, residencias de mayores y centros municipales de Madrid capital, fundamentalmente), ha costado alrededor de 4,7 millones de euros y se informará de ella a través de 5.900 carteles dirigidos a fomentar la vacunación en embarazadas, personal sanitario y enfermos crónicos; 45.000 folletos para la población en general; documentos técnicos para los profesionales sanitarios; mensajes SMS a más de 700.000 personas de los grupos de riesgo e información en Atención Primaria.\nEl objetivo, según explicó Ruiz Escudero, \"es incrementar el número de vacunados respecto a la del pasado año\". Según los datos del Ministerio de Sanidad, en la campaña 2018-2019 solo se alcanzó el 57,3% de vacunación para personas mayores de 65 años (645.402 de 1.126.487), y, según indicó el consejero, el total de vacunados fue de 1.046.177. Pretenden subir ese porcentaje y llegar al 40% en sanitarios y embarazadas: “Este año queremos seguir subiendo en el número de personas vacunadas. Es importante la labor de concienciación sobre la salud de uno mismo que es a nivel individual y colectivo la importancia que tiene la vacunación contra la gripe\", apuntó.\nEsta enfermedad afecta a las vías respiratorias y causa fiebre alta y un intenso malestar, puede cursar de forma leve en personas jóvenes y sanas o tener graves consecuencias para los grupos de riesgo, como neumonías o, en casos extremos, la muerte. Para vacunarse, los ciudadanos deben pedir cita en su Centro de Salud de manera presencial, por teléfono o a través de la web institucional o la aplicación para móviles 'Cita Sanitaria Madrid'.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/28/madrid/1572287662_464773.html","newspaper":"elpais","scraper_id":"scraper_test","id":"5b3f0d5d-d327-4ccb-77af-892e06a9c958"}