{"_id":"5dea3db9dec1220e27376593","page":0,"fullpage":false,"headline":"Respeto para Simeone","date":"2019-10-26T10:20:55.026Z","content":"Respeto para Simeone\n\nUno de mis objetivos personales, cuando la agenda me lo permita, es pasar una semana analizando los entrenamientos del Cholo Simeone. Llevo mucho tiempo observándolo, y admirándolo, desde la distancia. Es un entrenador del que se puede aprender muchísimo a nivel organizativo. Su Atlético de Madrid se mueve como un reloj suizo, perfectamente coordinado, y eso es algo que me fascina. Al final siempre parto de la convicción de que todos podemos aprender de todos, de los diferentes caminos que pueden conducir al éxito, y que en el fútbol no existe una verdad absoluta, al margen de que te guste jugar con o sin extremos, desde atrás o desde el medio campo. Simeone se ha ganado la condición de ser todo un referente y merece todo mi respeto.\nA la hora de dar con el entrenador ideal, el primer principio que siempre debe tener en cuenta un club es el encaje. No siempre se da con la pieza adecuada. A veces un equipo se decanta por un entrenador que, desde fuera, se nota a la legua que no va a cuajar, porque los valores de la entidad y el técnico están a años luz. Parece obvio que Simeone y el Atlético de Madrid están hechos el uno para el otro. Ya como jugador era un ganador nato, con carácter, de presión sin tregua, duro y disciplinado. Sabía jugar y no hacía ascos a todo tipo de terrenos. Se adaptaba a todo, al calor, al frío, a la lluvia, a un césped perfecto o a un barrizal. Y el equipo que ha construido es un reflejo del Simeone futbolista. Ahora que afloran las críticas al técnico rojiblanco, invitaría a mucha gente a reflexionar sobre lo difícil que resulta crear un conjunto competitivo a imagen y semejanza de su entrenador.\nNo hay que olvidar que el Atleti es un club que lleva años luchando de tú a tú contra equipos con una capacidad de atracción a ciertos jugadores, que antes prefieren ir a un Real Madrid o un Barça. Compite con esa desventaja. Y, a día de hoy, está arriba en LaLiga y con medio camino andado para acceder a la siguiente ronda de Champions. Habiendo cambiado media plantilla. El equipo necesita margen para conjuntar sus piezas y jugar más suelto. Y hasta que dé con la tecla en ese tiempo de adaptación, que muchas veces puede costar resultados, sigue manteniendo el pulso de la competición como aspirante a todo. No está sufriendo realmente las consecuencias de haber perdido una serie de jugadores importantes que, no olvidemos, se han marchado vía cláusula y han aportado ingresos importantes a las arcas del club.\nHay que dar tiempo a la pizza de Simeone para que encuentre el punto ideal con los ingredientes adecuados. Tampoco veo en su propuesta la inflexibilidad que otros le achacan. Ha planteado partidos con alineaciones ofensivas. A veces deja venir al rival para aprovechar el robo y la contra. Y otras veces presiona arriba.\nY en todo ese proceso de reajuste también está sabiendo manejar las expectativas depositadas sobre la figura de João Félix. Ha costado 120 millones de euros, pero el precio no lo ha puesto él. Simeone tiene toda la razón a la hora de defender su rendimiento: es un chico que tiene 19 años y, por tanto, todavía tiene fallos que cometer que son necesarios en su particular camino de aprendizaje. No tiene sentido someterle a la misma presión que a un futbolista de 28 o 30 años, incluso si ha costado menos.\nEs cierto que veo las cosas desde fuera y que el aficionado colchonero del día a día tendrá su propia opinión, posiblemente movido por las altas expectativas de un buen arranque liguero antes de atravesar una racha de partidos sin ganar. Pero creo que esas dudas externas no van a afectar a ese encaje a prueba de bombas entre el Cholo y el Atlético de Madrid, que no ha dudado en darle el espaldarazo en momentos oportunos a la hora de renovarle. El club siempre ha estado con él en las turbulencias.\nAhora también toca apoyar al entrenador cuando se ha cambiado la mitad del equipo y hace falta paciencia. El Atlético de Madrid debería sentirse afortunado por tener un hombre tan apasionado por el club y fiel a sus colores. Estoy seguro de que Simeone habrá recibido llamadas tentadoras para cambiar el rumbo durante estos años, pero siempre ha imperado su relación de amor ideal con la entidad rojiblanca. Porque el debate en torno al Cholo no tiene discusión.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/deportes/2019/10/26/actualidad/1572096713_826199.html","newspaper":"elpais","scraper_id":"scraper_test","id":"bc15d443-2591-419c-5a2d-789105d4387b"}