{"_id":"5dea3e5adec1220e27376726","page":0,"fullpage":false,"headline":"El fracaso español, sin complejos","date":"2019-10-25T10:20:55.026Z","content":"El fracaso español, sin complejos\n\nLa propaganda es una forma de gestionar la mentira que el español nunca ha podido aprender”, escribe con orgullo la autora de esta Fracasología, que viene a ser una continuación de la Imperiofobia que publicó hace tres años. Ambos libros se refieren a la hostilidad francesa y anglosajona contra el imperio español, quizá porque —como dice en el nuevo libro— “durante muchas décadas todas las tribus juntas de allende los Pirineos no pudieron vencer al imperio que levantaron aquellos hijos de Roma, los españoles del siglo XVI”. Su primer ensayo intentaba desmentir la leyenda negra. La autora de Imperiofobia no añadió mucho nuevo a lo dicho por los clásicos del tema y ahora olvida que todos los imperios han tenido su sombra de descrédito interno: resultan demasiado caros para los pobres y traen muchas bajas de sus soldados. Incluso de la soberbia Inglaterra se podría escribir otra fracasología, si el feo modismo cunde… Y no digamos de Francia…\nTodo lo que han escrito los historiadores y los filólogos acerca del siglo XVIII español le importa un bledo a Roca Barea\nPero esta Fracasología cree que la actitud crítica, descalificatoria y hasta contrita con respecto a los glorias patrias es cosa privativa de España. Y un grave pecado, que es lo peor. Este libro —bastante desordenado— incluye elementos e historias que estarían mejor acomodados en una continuación declarada de Imperiofobia, pero prefiere dedicar sus páginas a una descalificación de los intelectuales españoles desde que la nueva dinastía borbónica y “el siglo XVIII incrusta[n] entre los españoles el desprecio por lo suyo y la admiración acrítica por lo moderno”. Y todo sin aportar una interpretación que proceda de una lectura atenta de los textos, en una prosa impulsiva y caprichosa, donde el estilo ofrece alguna arcaica rodomontada (como aquella de “las tribus de allende los Pirineos” que se ha citado), aunque predomina la forma llana y jocosa, sin complejos (como se dice ahora), con algún indiscreto autoelogio y salpicada de una bibliografía copiosa pero arbitraria y de bastantes errores. Me limitaré a dos de estos: la autora se empeña en contradecir a menudo un libro de Ortega y Gasset —personaje que le fastidia particularmente—, pero siempre lo cita mal: no existe La España invertebrada, sino España invertebrada. Tampoco le gusta la obra de Paul Preston, pero conviene que conste a sus lectores que la entidad que organizó el coloquio al que se refiere —la Fundación Cañada Blanch— es la admirable y veterana creación de un exportador de cítricos valenciano. Y nada tiene que ver con la Generalitat de Catalunya ni se fundó en 2009.\nPero Roca Barea no es fácil de convencer… Todo lo que han escrito los historiadores y los filólogos acerca del siglo XVIII español le importa un bledo a quien narra una versión delirante del motín contra Esquilache y a quien es ajena toda la renovación de la historiografía literaria del español Siglo de las Luces en los últimos 60 años. Sospecha incluso que esa literatura no existe porque los blasones de la gloria ilustrada son solamente los ensayos divulgativos del padre Feijoo, los trabajos cavilosos de Jovellanos o las Cartas marruecas de Cadalso (en las que quizá descubra un día un inteligente elogio de Hernán Cortés): “Tengo para mí”, sentencia, “que uno de los objetivos de los afrancesados [sic, por ilustrados] era matar al país de aburrimiento”. Tampoco durante el siglo XIX mejora la autoestima nacional… La autora ha releído el artículo de Larra En este país y ya le parece tener munición bastante; no vale la pena mencionar ni la dualidad política de Goya, ni la importancia de Moratín, ni la apasionada fracasología de Galdós, ni la polémica de la ciencia española, ni haber mirado algún ar­tículo de Clarín o de Pardo Bazán, o ir más allá de calificar el krausismo como “una mística indigesta que afortunadamente leyó muy poca gente”. Hay que llegar con rapidez a lo que denomina “generación del 98” para comprobar que “con el 98 se instala durante décadas la idea del Desastre”. Y que luego vendrá la obsesión germánica de Ortega, otra forma de masoquismo nacional que se documenta en un absurdo excurso sobre la obra de Max Weber y su influencia entre nosotros…\n¡Señor, cuánto ha perdido el género de la apología española de talante conservador desde Forner, Capmany, Menéndez Pelayo y Maeztu hasta la fecha de esta copiosa bernardina sin complejos que ha escrito la señora Roca Barea!\nAutor: María Elvira Roca Barea.\nEditorial: Espasa (2019).\nFormato: tapa blanda y versión Kindle (528 páginas).\nCompra por 20,80€ en Amazon\n NEWSLETTER \n Recibe el boletín de Babelia \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/cultura/2019/10/25/babelia/1572011576_489306.html","newspaper":"elpais","scraper_id":"scraper_test","id":"9138b5e8-8aa4-4c25-52d5-86e12e3860a7"}