{"_id":"5dea3c17dec1220e27375d9d","page":0,"fullpage":false,"headline":"El prior del Valle de los Caídos realiza un \"acto de desagravio\" el primer día de apertura al público tras la exhumación de Franco","date":"2019-10-30T11:20:55.026Z","content":"El prior del Valle de los Caídos realiza un \"acto de desagravio\" el primer día de apertura al público tras la exhumación de Franco\n\nEn la parte de detrás del altar se pueden comprobar como 14 losetas nuevas de mármol negro componen lo que era hace menos de una semana la tumba del dictador.\nEl Valle de los Caídos ha reabierto este martes sus puertas tras la exhumación del dictador Francisco Franco con menos afluencia de público de la prevista y con reproches por parte de la comunidad benedictina.\nPocos curiosos se han acercado a las puertas del complejo que, en cambio, ha generado una gran expectación mediática con numerosos medios de comunicación recorriendo las instalaciones desde primera hora de la mañana.\nNo obstante, en la zona ya se ha retirado el despliegue especial de seguridad de los últimos días aunque si se ha reforzado con agentes de la Guardia Civil estas jornadas de reapertura.\nLos primeros visitantes en acceder al recinto ha sido una pareja de moteros, Rubén y Cristina, que han acudido al monumento desde Elche para conocer de cerca la arquitectura. \"Quien esté enterrado me da igual\", ha dicho Rubén a los numerosos medios concentrados.\nA su salida, comentaba que la zona de la exhumación se notaba \"menos desgastada\". \"Lo han dejado todo perfecto. Si nadie sabe nada no se sabe que estaba ahí enterrado Franco\", ha afirmado.\nEn la parte de detrás del altar se pueden comprobar como 14 losetas nuevas de mármol negro componen lo que era hace menos de una semana la tumba de Franco.\nEsta zona permanece perimetrada con un cordón y con altas medidas de seguridad, para que los curiosos no saquen fotos. Según los monjes benedictinos, este lunes fue el día en el que se colocaron.\nA pesar de la exhumación, una de las asistentes este martes colocó sobre el espacio en el que reposaban los restos del dictador siete rosas rojas y cinco naranjas. \nEsta misma mujer también colocó cinco rosas rojas sobre la tumba que aún permanece de José Antonio Primo de Rivera.\nAntes de la tradicional misa de las 11, que ha congregado a cerca de un centenar de fieles, el prior Santiago Cantera realizó un \"acto de desagravio\" ya que consideran que hubo \"intrusos\" sin permisos ni judiciales ni eclesiásticos en la basílica.\nEste acto religioso consistió en rezos y en la bendición que realizó Cantera de todos los espacios alrededor del altar que preside el centro de la basílica.\nTambién durante el acto litúrgico hubo referencia a las \"insidias del enemigo\" de este lugar aunque, en declaraciones privadas con los medios de comunicación, Cantera afirmó sentirse \"bien, tranquilo y con fortaleza\".\nLa jornada normal y tranquila en el Valle de los Caídos ha destacado por la gran presencia de turistas extranjeros que acudían de \"forma casual\" a visitar el monumento. Este es el caso de Joe, un profesor de historia americano que acude desde Nueva Orleans con su mujer para visitar la zona. \"Le diré a mis hijos que es muy interesante\", asegura.\nDel mismo país son Patrick y James que acuden desde Dallas y no dudan en llamar \"dictador\" a Franco. \"Cualquier persona que está en el poder más de 30 años es un dictador\", afirma James que es teniente coronel americano.\nTambién han visitado el Valle Paco y Maribel, quienes califican de \"casualidad\" ser de los primeros en entrar al recinto sin los restos de Franco. \"No me parece mal. Si no lo tienen aquí es porque no tiene que estar aquí\", explican estos malagueños.\n\"Fruto de la casualidad\" también han estado hoy en el Valle de los Caídos Silvia y Raúl, miembro de la Brigada Militar de Aragón, quienes visitan el templo pero continuarán su viaje vacacional después por Ávila.\nLa venta de entradas físicas y por internet ya están disponibles ya que fuentes de Patrimonio han explicado que \"un fallo técnico\" provocó el bloqueo del programa de este sistema y que parecieran agotados los tickets.\nEstas mismas fuentes explican que el cupo de entradas son de 100 por cada 15 minutos y no hay límite por lo que no se ha \"colapsado\" en ningún momento. \nEl horario del monumento es de diez de la mañana a seis de la tarde, y las normas de visita no se han visto alteradas tras los trabajos, recuerda Patrimonio, quien administra el monumento de forma temporal desde 1982. El Valle de los Caídos ha permanecido cerrado al público desde el 11 de octubre para preparar los trabajos de exhumación de Franco que se llevaron a cabo el pasado 24 de octubre. \nEl último fin de semana de septiembre, última fecha de la que se conocen datos, el monumento recibió el sábado 28 de septiembre 3.221 visitas y el domingo 29 de septiembre 3.329 personas. El total de visitantes del mes de septiembre fueron 30.130.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSeñor teniente coronel James del ejército de EEUU, se puede estar más de 30 años en el poder y no ser un dictador y 16 meses y ser el demócrata más inepto, soberbio, engreído y superficial del mundo.","url":"https://www.elmundo.es/espana/2019/10/29/5db7f885fc6c83da3f8b4769.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"5392d6b5-ab8d-4aa8-6cff-1aedc77e1ac6"}