{"_id":"5dea3c52dec1220e27375e7a","page":0,"fullpage":false,"headline":"Juez, jurado y verdugo: ‘Judgment’","date":"2019-10-30T11:20:55.026Z","content":"Juez, jurado y verdugo: ‘Judgment’\n\nKamurocho se va convirtiendo en Hyrule, en Skyrim, en San Andreas, como estos se convirtieron ya en Comala, Macondo y Poniente para nuestra generación. Buena parte de la “culpa” de esto la tiene el esfuerzo que Sega, su empresa madre, está poniendo en que la saga Yakuza consiga un hueco en occidente. La tarea no es sencilla: la saga de videojuegos se asienta en una tradición nipona, de costumbres, comportamientos e inquietudes sociales muy arraigada y ajena a la cultura de este lado del mundo. Judgment puede jactarse de ser el intento más fidedigno, sincero y efectivo de cuantos ha perpetrado la franquicia protagonizada por Kazuma Kiryu y cuya base es el hampa delictivo del Japón de los ochentas en adelante.\nEl protagonista de gesto adusto, mirada seria y honor en el canto del puño cede el testigo tras Yakuza 6: The song of life, un bello cierre a la historia de redención y búsqueda de la felicidad de Kazuma Kiryu, a Yagami Takayuki, un abogado, atormentado por la puesta en libertad de un asesino reincidente, que orienta ahora su vida hacia el mundo de los detectives privados. En esta ocasión, la saga Yakuza nos invita con este spin-off a ponernos en el lado de la justicia y reflexionar sobre esta.\nUn tema difícil de tratar, y más en el videojuego, donde las (necesarias) mecánicas pueden llegar a frivolizar algunos temas de calado social. En Judgment no se dejan de lado los combates callejeros, las misiones secundarias con el estilo alocado made in Japan ni los minijuegos y cientos de detalles que componen la exploración de un barrio que, sin existir, ya forma parte de nuestro imaginario colectivo para con el país del sol naciente. Y esto, está bien. Pero la narración en Judgment adquiere matices que explota el drama y la sensibilidad de que ya gozaran la saga, quizás como nunca antes lo habíamos visto. Un lavado de cara que deja las cosas casi como estaban, pero el diablo se encuentra en los detalles: un aspecto gráfico más realista, con actuaciones por parte de los actores cercanas al cine de temática yakuza más sobrecogedor (cintas de Tai Kato, Kinji Fukasaku o Takeshi Kitano). Actuaciones no exentas de polémicas, pues uno de los actores principales que interpreta a un miembro de la mafia japonesa era detenido tras el estreno del título por posesión de cocaína. Sega retiró rápidamente los juegos restantes en distribución y cambió la cara del personaje por la de otro actor. Poca broma con el mundo criminal que retrata, la saga Yakuza nunca ha pretendido edulcorar o reverenciar las actividades criminales que retrata. En Judgment, a cargo de Ryu Ga Gotoku Studio y que cuenta de nuevo con la participación de Toshihiro Nagoshi, la acción se mantiene pero deja espacio a la investigación. En la piel de Yagami tomamos partido en los juegos de estrategia, persecución, interrogación y recolección de pruebas, en un estilo más alejado de GTA (Rockstar) y más cercano a lo visto en obras recientes como la celebrada saga Sherlock Holmes o el superlativo The Sinking City, que aúna la investigación y el imaginario de Lovecraft, ambos desarrollados por el estudio Frogwares. La investigación en Judgment plasma un sistema judicial real, seguramente, único en el mundo, donde la mayoría de juicios acaba en condena, pero también pone el punto de mira en el concepto de justicia. En la piel del abogado convertido en detective, la justicia se convierte en un concepto abstracto, de límites difusos, ciega con la peor de las consecuencias. No es nada que no se haya visto antes, pero Judgment no deja de ser un título arriesgado en cuanto en su puesta en escena: usa la pausa, adecua el ritmo no al jugador, sino a la historia, y eso en la época de los eSports es una temeridad. Además, no escatima en un uso cinematográfico del lenguaje audiovisual, con algunas cinemáticas que podrían unirse entre sí para dar una cinta de notable factura. Se la juega en un mercado, el del videojuego, cada vez más impaciente.\nPor suerte, sale bien parado de la jugada. Sega ha puesto de su parte con una localización al castellano, un hito en el lanzamiento de esta saga y de esta clase de títulos, que ven cómo su puesta de largo en occidente se acaba encontrando siempre con el atolladero de contar únicamente con la lengua de Shakespeare. Y esto en el mejor de los casos. Una traducción que no casa del todo bien con las voces inglesas, aunque jugar a este título sin las voces originales en japonés, me atrevo a señalar, es un sinsentido. A las interpretaciones magistrales de los actores, la historia fuertemente influenciada por el mejor noir, y la jugabilidad variada y rica que hereda de sus antecesores, a Judgment hay que sumarle la labor obsesiva por parte de Ryu Ga Gotoku Studio en lo que a su apartado gráfico se refiere. Algo que parece sacado de la pintura flamenca, si se me permite, en que cada rincón del escenario se encuentra detallado al milímetro. Kamurocho es un ente vivo, día y noche, y recorrer sus calles es una labor casi documental. Para el jugador, la pantalla se afana es prescindir de elementos de distracción, engorrosas flechas y misiones señaladas, y reduce todo a un pequeño mapa para que podamos disfrutar del horror vacui nipón. Uno piensa en las tomas desde las alturas de Sofia Coppola en su ópera prima, Lost in Translation, en que las aceras de Tokio plagas de transeúntes adoptaban el cariz de una vasta obra pictórica, o aquella escena en que Bill Murray y Scarlett Johansson esquivaban viandantes y se detenían en el centro de un triple paso de cebra. Como en aquella cinta, el escenario retratado por Judgment pone el foco en las calles abarrotadas, en las luces de neón, los imposibles anuncios, el exceso japonés que tanto sorprende en occidente, y, aunque de todo esto ya gozaba la saga madre, es gracias al impecable apartado técnico que este título logra un hito en el realismo que expone. Es difícil olvidarse de que no es un barrio real, de que, quizás, el reflejo de la saga en el mundo en que se mira no es más que eso, un reflejo, acaso un espejismo.\nEl caso de Yakuza es atípico: una saga que sale de Japón casi a escondidas, con tímidas aproximaciones, con la duda de contar algo tan intrínseco a una sociedad determinada en un mundo para el que el día a día japonés resulta ya de por sí una suerte de realismo fantástico. La historia de un triunfo que no se aleja tanto de Tetris y su espectacular “huida” de la Unión Soviética o de los esfuerzos por sacar adelante en nuestras tierras títulos de tan extraña idiosincrasia como Yokai Watch o el mismísimo Pokemon en sus primeros tiempos. La alianza de Sega con Koch Media propicia un lanzamiento, de momento exclusivo para Playstation 4, que cuenta con subtítulos en castellano, la puesta a punto perfecta en nuestro territorio para que la saga Yakuza aglutine a iniciados y desconocidos por igual. Tal vez, el mejor de la saga para comenzar. Tal vez, un competidor fiero a los títulos de mejores del año. Una apuesta, a fin de cuentas, y como pasara con las cartas hanafunda que dieron su nombre a la yakuza, en toda apuesta hay que asumir ciertos riesgos. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/cultura/2019/10/26/1up/1572107737_975716.html","newspaper":"elpais","scraper_id":"scraper_test","id":"2f91a4bd-964e-4736-5141-6e57d47ac9d1"}