{"_id":"5dea3cbddec1220e2737600f","page":0,"fullpage":false,"headline":"Un mensaje enviado a una página de Facebook permite hallar el cuerpo de una joven desaparecida hace 15 años","date":"2019-10-29T11:20:55.026Z","content":"Un mensaje enviado a una página de Facebook permite hallar el cuerpo de una joven desaparecida hace 15 años\n\nA Deborah Elaine Deans, una camarera de Carolina del Norte de 29 años, con cuatro hijos, sus allegados la vieron por última vez con vida el 19 de enero de 2004 a las nueve de la mañana. Su madre, con quien hablaba tres veces por semana, puso la denuncia correspondiente en abril, pero los agentes no dieron con el paradero de la joven, que había salido de prisión poco antes por emitir cheques sin fondos. No fue hasta ahora, cuando la página de Facebook Fighting Crime News and Who's Wanted, dedicada a informar sobre casos policiales no resueltos y a solicitar información a los seguidores en la red social, recibió una pista clave sobre el paradero de Deans. La administradora, que quiere mantenerse en el anonimato, entregó la información a los agentes, quienes encontraron el cuerpo enterrado en el patio trasero de Kimberly Hancock, excuñada de la fallecida. Hancock, de 49 años, ha sido acusada de homicidio en primer grado.\nEl 20 de octubre, la administradora de la página de Facebook sobre crímenes, que se describió a sí misma en la televisión WTVD como una “esposa sin pretensiones del condado de Nash”, publicó a las 15.51 un nuevo post sobre la desaparición de Deans, con su fotografía y una breve descripción: ojos azules, pelo castaño claro, 1,72 de altura y 72 kilos. En los 15 años que llevaba solicitando información anónima a la comunidad sobre el caso, nunca había recibido una respuesta tan fructífera. Un par de días después recibió un correo electrónico donde detallaba el lugar exacto en el que se había enterrado el cuerpo de Deans y hasta cómo había sido envuelto. La pista \"demostró ser muy precisa y muy fiable\", sostuvo el pasado jueves el sheriff del condado de Nash, Keith Stone, en una rueda de prensa.\nLa policía fue hasta el lugar señalado, la casa de Kimberly Hancock, la excuñada de la mujer desaparecida. Efectivamente, encontraron el cuerpo \"en una tumba poco profunda envuelta en escombros en el patio trasero\", detalló Stone. La pista era \"consistente con la descripción de la envoltura y cómo se enterró el cuerpo\". Después de un extenso interrogatorio, Hancock fue acusada el pasado jueves por la noche de homicidio en primer grado. Ahora está detenida sin  fianza. La principal sospechosa compartía piso con la víctima y sus hijos. Según el relato que le dio a la policía la primera vez que la interrogaron tras la desaparición, explicó que la última vez que la vio fue tras una discusión que había provocado la huida de la joven camarera. En su testimonio, dio a entender que Deans abandonó a sus hijos. Dos de ellos acabaron viviendo con su abuela y los otros dos en un hogar de menores.\nLa policía aún no ha dado a conocer cuál fue el móvil de la presunta asesina, ni quién es, ni cómo sabía tantos detalles la persona que envió la pista a Fighting Crime News and Who's Wanted.\nKimberly  Hancock no tenía su expediente criminal inmaculado. En 1989, cuando tenía 18 años y usaba el nombre de Kimberly Kay Privette, le disparó a su padre en la cara con una pistola del calibre 25 mientras él dormía en un sofá. Al año siguiente, se declaró culpable, pero la condena de seis años fue suspendida debido a \"circunstancias atenuantes\". La oficina del sheriff de Nash le dijo a la WTVD que los cargos se rebajaron porque su padre había abusado de ella. Este \"no es un buen resultado\", aclaró el jefe de policía, \"pero al menos logra que las familias descansen sabiendo dónde están sus seres queridos\".\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/28/mundo_global/1572292273_518735.html","newspaper":"elpais","scraper_id":"scraper_test","id":"3be8cdb2-3e26-48ba-7732-eadc4da17393"}