{"_id":"5dea3b30dec1220e2737592a","page":0,"fullpage":false,"headline":"El muro del Sur","date":"2019-11-02T11:20:55.026Z","content":"El muro del Sur\n\nFRONTERA SUR. CAP 4.\n“El presidente de los Estados Unidos es más presidente de mi país que el presidente de mi país”. Roque Dalton (1969)\nAntes de llegar a la estación migratoria de Bethel, la policía guatemalteca ya nos había asaltado dos veces.\nHabíamos recorrido 134 kilómetros en un autobús repleto de migrantes indocumentados y de coyotes. En aquel viaje, ninguno de los casi 40 pasajeros tenía documento alguno que le autorizara a caminar por Guatemala y, desde luego, ninguno que le permitiera entrar de forma legal a México. Todos, sin embargo, habían atravesado Guatemala entera durante dos días y todos entrarían a territorio mexicano esa misma tarde. Pero antes había que pagar y si algo quedó claro en aquel camino de tierra que bordea la Reserva Natural Sierra de Lacandón, en Petén, es que los policías están ahí para eso: para cobrar.\n“Vayan preparando el dinero, porque estamos llegando a Migración”, anunció el ayudante del chofer. Y aquellos que debían hacerlo, comenzaron a sacar billetes de 100 quetzales (12,9 dólares / 11,7 euros), como quien saca sus documentos. Los que iban por su cuenta, con esa cara de desamparo y susto, se revisaron los bolsillos y los escondites tratando de adivinar a cuánto les iba a salir la gracia. Los coyotes, en cambio, prepararon el pago por sus clientes, que va incluido en la tarifa del viaje y bromeaban estirando los billetes: “Esta es la visa que se necesita aquí en Petén”. Y todo indica que esa es.\nEso es un asunto de rutina y funciona así. Al llegar a la estación migratoria hay de dos sopas: o vas a sellar tu pasaporte —si es que tienes uno, claro— o le untas las manos a los policías fronterizos que suelen estar sentados bajo la sombra de un árbol esperando que llegue su sustento diario. De manera que, cuando los oficiales vieron asomar nuestro autobús, salieron de su letargo y se prepararon para ganarse el pan.\nSalvo mi compañero de recorrido —con su pasaporte mexicano— y yo, el resto se formó en una cola, para comparecer ante los agentes, cada quien con sus documentos de viaje, entiéndase billetes, en la mano. Nosotros en cambio caminamos hacia la ventanilla migratoria, ante la estupefacción del chofer y su asistente, de los migrantes y de los policías. Ese es el último punto de control oficial antes de salir de territorio guatemalteco, ubicado a unos 40 minutos del río Usumacinta, que sirve de frontera natural entre Guatemala y México.\nAquella caseta migratoria era la imagen del olvido y tras la ventanilla no había nadie. Aunque esta ruta es transitada a diario por centenares, miles, quizá, aquel minitemplo de los formalismos burocráticos estaba desolado. Por no haber, no había ni agentes migratorios. Al fondo de la oficina, decorada con un único escritorio, había un viejillo, sentado de espaldas a la ventana, en una especie de patio trasero, que sudaba y se entregaba al placer de comer sin prisas. Hubo que llamarlo a voces. Entonces el hombre nos miró con cara de no tener idea de qué se nos podría ofrecer, dudó un rato y se levantó con toda la calma del mundo, caminó hacia la ventanilla y se sentó en su escritorio. Entonces encendió la computadora. Antes de mirar nuestros pasaportes, regresó a la mesa dos veces para espantar a un perro que le merodeaba el almuerzo. “¿Van a turistear a México?”, nos preguntó con una risita burlona. Para todo efecto práctico, él representa al Estado guatemalteco y sus leyes de migración. Ante sus ojos, había estacionado un autobús y un grupo de personas dando dinero a policías. Sobre ese hecho no tuvo mayores comentarios.\nCuando terminamos el trámite, la mayoría ya había pagado el soborno indispensable a los oficiales y ocupaban sus asientos en el autobús. Desde ese momento, nuestros compañeros de viaje nos miraron con recelo y yo les di la razón: ¿cómo confiar en alguien que selle su pasaporte en medio de esta selva? Pensé que lanzarían miradas todavía más fulminantes si supieran que yo no recorrí los 551 kilómetros que nos separan de Honduras, sino que había llegado al Petén subido en una avioneta dos días atrás.\n \nNunca me ha dado buena espina subirme a esos vehículos con rótulos que encomiendan el viaje al Señor Todopoderoso, menos si el vehículo es aéreo. No sé, me parece una lavadura de manos de parte de los choferes, o de los pilotos en este caso. Tampoco me dio buena espina que antes de despegar solo encendiera uno de los dos motores. El caso es que el miércoles 24 de julio —quizá gracias al gran poder divino— despegué del aeropuerto de La Aurora, en Ciudad de Guatemala, a bordo de una avioneta minúscula y apretujada rumbo al departamento de Petén.\nDesde el aire, es decir, desde la altura, las cosas cambian, o parece que cambian. Por ejemplo, el Petén y su selva Lacandona parecen un rompecabezas de piezas verdes brillantes y otras del color de la piel; el río Usumacinta, un gusano estrecho y gris que se retuerce; y todo aquello junto, hasta donde la vista alcanza, pareciera ser una sola tierra que no comienza ni termina, sin las cicatrices bobas de las fronteras. Pero uno sabe que lo que está abajo es una selva depredada y que ese gusano no es sino el río más caudaloso de todo México y Centroamérica y, sobre todo, que en ese verdor resplandeciente se imponen, profundas, una buena cantidad de cicatrices.\nBajo otros cielos, más fríos y más lejanos que el que surca este cacharro en el que vuelo, la selva ni siquiera alcanza a verse. Desde otras alturas —sin duda más elevadas— todos los escenarios que aparecen en esta historia, todos los lugares, son seguros; y todos los personajes mínimos que trajinan allá abajo son ciudadanos de países declaradamente seguros. Pero aquel miércoles de julio todavía no lo sabíamos.\nMientras volaba sobre el Petén, a muchos kilómetros de ahí, en el más oval de los despachos en Washington y en las solemnes oficinas de gobierno en Ciudad de Guatemala, se avecinaban corrientes poderosas y volaban papeles más pesados que mi avioneta.\nEn aquellos días, Guatemala atravesaba laberintos espesos como la selva Lacandona y se enredaba, intentando complacer a la diplomacia estadounidense y su modelo de me lo das o te lo arranco. Para sorpresa de la mayoría de guatemaltecos, el presidente Donald Trump había amenazado al país centroamericano con imponerle tarifas “prohibitivas” a sus exportaciones o gravar con impuestos las remesas que los guatemaltecos envían a su país desde Estados Unidos. No era poca cosa.\nTrump alegaba, en la que parece ser su lengua materna en la política —sus tuits—, que Guatemala se había echado para atrás en un acuerdo que nadie conocía y que lleva por nombre un auténtico monumento al eufemismo político: “tercer país seguro”.\n\"Guatemala, que ha estado formando caravanas… ha decidido romper el acuerdo que tenía con nosotros para firmar un necesario tratado de tercer país seguro\", tuiteó.\nGuatemala, which has been forming Caravans and sending large numbers of people, some with criminal records, to the United States, has decided to break the deal they had with us on signing a necessary Safe Third Agreement. We were ready to go. Now we are looking at the “BAN,”....\nDicho de forma simple, la idea era convertir a Guatemala en una sucursal —o en una cárcel, según se mire— de las personas que pidan refugio en Estados Unidos: si un migrante indocumentado ingresa a Estados Unidos y alega que necesita protección de los espantos que lo echaron de su país, los norteamericanos podrían enviarlo a Guatemala y obligarlo a solicitar refugio ahí, siempre y cuando el solicitante no sea guatemalteco. De forma que de la noche a la mañana, el país centroamericano —donde seis de cada diez personas son pobres, según el Banco Mundial— se convertiría, por decreto, en la esperanza obligada de un desamparado que podría ser salvadoreño u hondureño, pero también africano, cubano, asiático…\nO sea, si alguien llega queriendo sentirse seguro a Estados Unidos, un país con una tasa de homicidios de cinco por cada 100.000 habitantes, ese país le puede responder enviándolo a Guatemala, con una tasa de 26.\nSolo si Guatemala rechazara al solicitante, este podría volver a recorrer todo México, sorteando agentes migratorios, carteles, trenes caníbales, miles y miles de kilómetros, para, finalmente, pedir refugio en Estados Unidos, argumentando que se lo negaron en el “tercer país seguro”, y esperar a que un juez estadounidense se apiade de sus circunstancias.\nLa ruta sureste parte de Tenosique, en la frontera con Guatemala, y llega a Tierra Blanca\nLa ruta suroeste parte de Tapachula, en la frontera con Guatemala, y llega hasta Tierra Blanca\nLa ruta del centro une las ciudades de Tierra Blanca y Querétaro\nLa ruta del noreste conecta el centro de México, desde Querétaro, con tres puntos de entrada a Estados Unidos: Matamoros, Nuevo Laredo y Ciudad Acuña\nLa ruta del norte conecta Querétaro con Ciudad Juárez, en la frontera con Estados Unidos\nLa ruta del noroeste une el centro de México, desde Querétaro, con tres puntos de entrada a Estados Unidos: Tijuana, Sásabe y Agua Prieta\n\nEn realidad, el presidente de Guatemala, Jimmy Morales, jamás tuvo el prurito de la resistencia o la insubordinación ante Trump. Todo indica que su idea era firmar el acuerdo sin contarlo a nadie y dejar esa bomba con la mecha encendida al próximo presidente, que lo sustituiría en unos meses.\nEl acuerdo se negoció en secreto durante días en los que ambos Gobiernos informaban vagamente de que discutían “temas migratorios” y habían establecido una visita del presidente Morales a la Casa Blanca el 15 de julio. Aquella reunión fue anunciada con toda la alegría y la pompa con la que los presidentes centroamericanos festejan ser invitados a esa casa. Hasta que Jonathan Blitzer, periodista de la revista The New Yorker, les arruinó la intimidad tres días antes del encuentro.\nBlitzer publicó que lo que se estaba cocinando en realidad era el acuerdo de tercer país seguro. Aunque otros medios, como Voice of America, habían alertado antes del tema, la publicación de The New Yorker apareció cuando el ambiente estaba ya cargado de pólvora.\nPor otro lado, la Corte de Constitucionalidad guatemalteca resolvió dos amparos ciudadanos con inmediatez, emitiendo una advertencia al presidente: ese tipo de tratados no podían ser firmados por Jimmy Morales sin la aprobación del Congreso. Así que Morales se quedó con las ganas y Trump echaba chispas por Twitter. O me lo das o te lo arranco.\nMorales negó más de una vez que su Gobierno estuviera negociando semejante compromiso con Estados Unidos, hasta que el mismo Trump lo dejó al descubierto con su exabrupto tuitero del 23 de julio.\nCuando el mandatario estadounidense tiró al cielo esa cuidada ensarta de amenazas económicas contra Guatemala, Jimmy Morales dijo a la Corte de Constitucionalidad que todo era su culpa, que las familias humildes se quedarían sin remesas gracias a su decisión pérfida y que ello sería el detonante de que más personas decidieran migrar hacia Estados Unidos.\nSegún el Banco de Guatemala, durante 2018 ese país recibió más de un millón de dólares cada hora, en concepto de remesas: un total de 9.287 millones de dólares (8.344 millones de euros) en todo el año, un 10% del producto interior bruto y el equivalente a un 82% del presupuesto total del país.\nLas principales cámaras empresariales también saltaron al cuello de la Corte de Constitucionalidad: los agroindustriales, los comerciantes, los dueños de la industria y los banqueros se indignaron, responsabilizando a sus magistrados de un inminente descalabro económico y de estar metiendo las narices en asuntos que solo competen al poder ejecutivo. Las exportaciones hacia Estados Unidos representan un 5% del producto interior bruto y los voceros de esas fortunas alegaron que negarse a los deseos de Trump atentaría contra el bienestar de un país tan pobre como Guatemala.\nTanto los magistrados de la Corte, como el presidente y los empresarios pasearon la Constitución en sus comunicados, en una dirección y en la otra, la esgrimieron, la jalonearon, le juraron lealtades inquebrantables, todos anunciaron tormentas y apocalipsis de distintos pelajes. Pero allá abajo, en el Petén, en la ruta encharcada de los migrantes sin papeles, todavía no alcanzaba a escucharse todo el ruido que se producía en las alturas.\n \nEl negro garífuna era el guía de un nutrido grupo conformado por sus primos y sobrinos que pretendían llegar a Estados Unidos. Él no es un coyote, simplemente conoce el camino mejor que los demás. Vivió seis años en Nueva York, pero un día, cuando iba al trabajo, recordó que había olvidado unas herramientas en su casa, así que volvió para recogerlas, solo para encontrar a su esposa retozando con un amante. Los molió a garrotazos a los dos. Después de pasar cuatro años preso fue deportado a Honduras. Pero no encontró forma de sobrevivir en su país, así que volvió a caminar hacia el norte hasta llegar a Monterrey, México, donde se estableció como vendedor ambulante de dulces típicos de su región. Aun así, se arriesgó a bajar de nuevo al Caribe hondureño para acompañar a sus familiares en el viaje y enseñarles el camino. A cambio, sus primos se encargaban de los costos de la ruta. Aquel jueves 25 de julio le habían comprado una salvaje sopa de res en el comedor de la gasolinera 243.\nLa 243 es una estación de camino, fundamental en la principal ruta migratoria de hondureños. Allí todo es diáfano y nadie intenta disimular nada. Todo el día, desde la madrugada, entran y salen autobuses llenos de migrantes. Los coyotes no buscan confundirse con el resto de la gente: se bajan del autobús, cuentan a sus pollos a gritos y los obligan a permanecer juntos. Dependiendo del tipo de servicio que se ha contratado, algunos coyotes compran platos de almuerzo para toda su tribu; otros, solo para ellos y comen sin pesar, frente a ojos hambrientos y panzas vacías. Aquellos pobres diablos que viajan sin guía intentan arrimarse a los grupos de pollos, para ver si consiguen robarse alguna instrucción del coyote.\n‘pollos’ (v): migrantes acompañados por un coyote\nEl grupo de garífunas que se había lanzado sobre sus sopas; el gordo estruendoso que se paseaba como rey de aquel lugar, conectando una demanda con una oferta; aquellos dos muchachitos sin dinero suficiente para comprar nada más que agua y que perseguían con los ojos las sopas y los emparedados; los niños, los muchos niños, minúsculos, aburridos, acalorados; los coyotes, siempre apurados, cuchicheando entre sí. Abundan vendedores de teléfonos y chips para teléfonos y cargadores de teléfonos y baterías portátiles para cargar teléfonos. Pululan los reclutadores, los choferes de autobús, hombres y mujeres jóvenes, algunos experimentados viajeros y otros primerizos. Aquella gasolinera vive esta escena en una repetición perpetua. Se llena y se vacía. Algunos llegarán a Estados Unidos, algunos quedarán atrapados en México, otros serán deportados, otros morirán en el intento.\nLa 243 es apenas el inicio del camino. Se encuentra en el municipio de Morales, en el departamento de Izabal, frontera con Honduras. Y para salir de ese lugar hay que estar en paz con el tiquetero.\nEse es el personaje más poderoso de todos los que circulan por este paisaje: aunque él se maneja con aires de gánster, en realidad vende tiquetes de autobús para seguir el camino. Parece poca cosa, pero si al tiquetero no le da la gana venderte un boleto, quedarás en el limbo absoluto de la 243, como un fantasma, hasta que él cambie de parecer. Allí el tiquetero es un semidiós y, como suele pasar con las deidades, para obtener sus favores, hay que hacer ofrendas. La que él prefiere es una ofrenda de 25 quetzales por persona.\nLos tiquetes que te sacan de la 243 y te llevan a Flores, en Petén, cuestan 100 quetzales (13 dólares / 11,6 euros), pero a ese valor hay que agregar la ofrenda al semidiós.\nAunque sale un autobús cada hora, desde las siete de la mañana hasta las tres de la madrugada, hay suficiente demanda como para que el tiquetero se diera unos lujos: cada vez que llegaba un nuevo autobús, todos los coyotes se arremolinaban alrededor de él, gritando números y blandiendo billetes: “¡yo llevo siete!”; “¡yo llevo tres!”. Él apuntaba el nombre del coyote y un número al lado, hasta que uno se animó: “Ey, ¿por qué nos cobra 125 quetzales? ¿Ya no valen 100?”. Hubo un silencio. Semidiós levantó la vista con teatralidad y le arrojó el mazo de billetes que acababa de recibir: el dinero de 12 pollos, más el boleto del coyote. El otro comprendió su error y mendigaba sin resultados: “Nombre, calmate, calmate”, pero no hubo modo, a semidiós no le gustan esas preguntas. De todas formas, sus solidarios colegas de coyotaje se pelearon esos 13 asientos enseguida, mientras el desterrado explicaba a sus clientes que habría que esperar una hora más, a ver si la ira del tiquetero desaparecía.\nLos afortunados, cuyos coyotes no hicieron preguntas tontas, consiguieron tomar un autobús que les llevaría cuatro horas hasta el municipio de Flores. El más conocido enclave del municipio está construido en una isla, alrededor del pacífico lago Petén Itzá. Ahí compartirán la geografía con otros viajeros, usualmente europeos y gringos, con mochilas de backpacker y gafas oscuras, con las blancas pieles enrojecidas por el sol, saturando las agencias de turismo que prometen mostrarte el corazón del mundo maya. Jamás se juntarán ni compartirán autobuses ni hoteles ni restaurantes ni se prestarán mucha atención mutua, como si habitaran el lugar desde universos paralelos.\nCargadores cruzan el río Suchiate a pie para transportar mercancía desde Guatemala y venderla en México. No consideran esta actividad ilegal, ya que durante años esta ha sido la forma de comercio entre las ciudades que ahora están atrapadas en las dinámicas fronterizas.\nLa frontera sur de México y Guatemala se ha convertido en uno de los principales accesos de migrantes venidos desde Centroamérica.\nLaura es indígena tzeltal del ejido mexicano de Emiliano Zapata. Desde su vivienda, ubicada en la carretera que une Frontera Corozal y la ciudad de Palenque, es testigo cada día del paso de migrantes. El lugar es ahora más peligroso por el incremento de asaltos.\nEl río Suchiate es testigo diario del paso de migrantes.\nBryan, cuyo nombre significa “el que es fuerte”, tiene 22 años y es de origen hondureño. Viaja solo. Ha atravesado Guatemala. En la imagen, descansa en el albergue Casa del Caminante, en Palenque (México), donde pidió refugio para evitar ser detenido por la Guardia Nacional.\nKarina, hondureña de 26 años, viaja con su hijo. Espera en Palenque una visa para atravesar México de forma legal y llegar al norte del país.\nLavanderas de la Técnica, en la frontera entre Guatemala y México.\nIsidro de 67 años, es hondureño y reside desde 1980 en el paso del Cascajo, a orillas del río Suchiate, uno de los caminos para cruzar de Guatemala a México.\nWelquim, de 26 años y origen hondureño, se hospeda en un hotel de Tapachula (México). Viajaba rumbo a Estados Unidos pero fue retenido. Acaba de recibir un documento que le acredita como visitante provisional y que le permite realizar actividades remuneradas.\nCecilia espera para poder cruzar el río Suchiate.\nCuando llegamos a Flores los coyotes bajaron a sus rebaños y los condujeron a hospedajes de paso, diseñados para recibir migrantes, donde nadie es tan riguroso ni hace muchas preguntas. Los garífunas, los jovencitos inexpertos, los que saben a lo que van, el gordo fanfarrón, las mujeres con sus niños, los muchachos recelosos, todos se esfuman entre las ventas de comida callejera y la noche.\n \nTres días después de que Trump amenazara a Guatemala con sanciones económicas, el viernes 26 de julio, el ministro de Gobernación del país centroamericano, Enrique Degenhart, estaba en Washington. No es que la controversia por el acuerdo de tercer país seguro se hubiera esfumado, ni mucho menos. Tampoco había pasado por el Congreso ni la Corte de Constitucionalidad se había retractado de sus amparos. Sin embargo, Degenhart estaba en Washington.\nNuestra meta para ese día era entrar a México por una ruta migratoria con muy mala fama. Incluso mi compañero de viaje, Rubén Figueroa —defensor de derechos humanos, cuyo trabajo es acompañar a los migrantes en su travesía— la había hecho solo una vez. En Ciudad de Guatemala me presagiaron toda suerte de terrores, de catástrofes: dicen “narco”, dicen “secuestro”, dicen “desaparecidos”. Un equipo de colegas de EL PAÍS y El Faro intentaron, antes que yo, llegar a la frontera y una Hummer negra con gente armada —una Hummer negra en medio de la selva— les cerró el paso, señal bastante universal de “no son bienvenidos”.\nPero Rubén, que se las sabe todas, y que le gusta alardear de que se las sabe, consideró que si nos íbamos en un autobús, junto con los migrantes, pasaríamos sin llamar la atención. Dicho y hecho. Por la mañana nos subimos al primer autobús que salía para nuestro destino: un poblado en la ribera del río Usumacinta, al final de un camino rural, a cuatro horas de distancia de Flores, habitado por poco más de mil personas, en cuya página de Facebook —tienen una página de Facebook— se describen así: “Después de estar involucrados en el conflicto armado pasamos a ser agricultores y hoy prestadores de servicios turísticos”, con un nombre laborioso y nada turístico: La Técnica Agropecuaria.\nEn el autobús viajaba Byron —hondureño, 29 años— con su look de cantante de reguetón, recién deportado de Estados Unidos, guía de su hermano y de dos primos en el camino hacia el norte. Había rebotado en su país, donde comprendió muy rápido que sus tatuajes lo meterían en líos con las pandillas y emprendía el viaje de nuevo, con la esperanza de no ser atrapado en Estados Unidos y acusado con cargos penales.\nIba también un sonriente coyote, gordo y bigotón, veterano de esta ruta, con siete pollos a su cargo. Otro coyote con un solo cliente, pariente suyo, que aprovechó para subir a México a cobrar “unas deudas”. Varias mujeres, varios niños. En ese autobús nadie tenía la intención de entrar a México con papeles. Salvo el chofer, su asistente, Rubén y yo.\nCuando se acabó la calle pavimentada, entramos en un camino de tierra, que atravesaba paisajes soberbios, con el verde brutal que el invierno del trópico deja en los montes, y el lodo rojizo que tinta los charcos y las veredas. Conmovido iba yo, apuntando colores en mi libreta, cuando nos paró la policía por primera vez.\nEra una patrulla de la División de Puertos, Aeropuertos y Puestos Fronterizos, que se abrevia DIPAFRONT, para hacerlo todavía menos amigable. Llevaba la identificación GUA-16114, de la comisaría 16.\nEntraron dos policías muy serios y uno hizo una pregunta en voz alta: “¿Tienen algún documento que les autorice a estar en Guatemala?”, y todos en el bus se cagaron de risa. Yo estaba realmente perdido. Aquella era una situación seria. Un agente se quedó inmóvil al inicio del pasillo y el otro lo recorrió señalando gente: “¿Vos, cuántos traés?”, “¿cuántos menores?”. Cuando llegó a mi asiento, me pidió mis documentos, vio mi pasaporte, me vio la cara, vio de nuevo el pasaporte, extrañamente con sello de entrada al país, y me lo devolvió con asco. A los que había señalado les ordenó bajar del autobús de inmediato. En el camino, esperaban otros dos agentes. De verdad pensé que estaban en problemas, pero al cabo de diez minutos volvieron todos. Uno de los oficiales se subió para hacer un gesto de cortesía: “Que les vaya bien, señores”, y nos fuimos.\nLos agentes de DIPAFRONT no hacen distinciones, seguir el camino vale 100 quetzales por persona, seas adulto o niño. Solo con mi autobús se embolsaron al menos 400 dólares (360 euros) para repartir entre cuatro agentes. Nada mal para diez minutos de trabajo, sobre todo si se considera que estos autobuses salen de Flores cada media hora.\nEl coyote gordo de mostacho me adelantó que nos faltaban “dos puntos de cobro” y que, gracias a las lluvias, nos habíamos librado de al menos siete retenes de este tipo.\nPasando un paupérrimo caserío, llamado Las Cruces —al que le cuelga grande el título de cabecera municipal— nos paró otra patrulla con las placas PET-165. Estos tenían modales más, digamos, ásperos.\nDe nuevo, dos oficiales en el bus y dos abajo. Todos con armas largas. Uno llevaba una risita malévola en la cara, y la suspendía para señalar a alguien y decir a su compañero: “Bajame a este”. Cuando pasó a mi lado, le mostré mi pasaporte. Ni lo vio: “Bajate”, me dijo. Obedecí.\nLos agentes sacaron a todos los hombres y a algún niño que les pareció lo suficientemente hombre y el jefe comenzó su breve charla motivacional: “Miren, no lo hagamos largo, ya saben cómo es esto”. Byron, el hondureño reguetonero, apresuró todavía más las cosas: “De una, jefe, ¿de a cuánto es?”. Esta vez la tarifa estaba en oferta: 50 quetzales por adulto y 100 por niño. “Oiga, yo tengo mis documentos en regla”, me atreví a decir. “¡Nada de regla, son 50 quetzales!”, me dijo, en medio de la selva, un tipo uniformado, con un chaleco antibalas lleno de cargadores de fusil… y un fusil, claro. Hasta me quedé con ganas de darle más.\nBYRON Honduras, 29 añosAcaba de ser deportado de Estados Unidos. Ha vuelto a emprender el viaje, esta vez con su hermano y dos primos. Se subirá a La bestia, el temible tren que atraviesa México, con la esperanza de que no lo atrapen las autoridaes estadounidenses y le imputen, esta vez, cargos penales\nUno de sus compañeros adornó el asunto: “Nosotros somos buena onda y los ayudamos barato. Los mexicanos sí son cabrones y esos sí les piden…” y se frotó sus dedos gordos, mirándome a los ojos para asegurarse de que le estaba siguiendo el ritmo. “Es verdad”, le dije. Porque es verdad.\nEl jefe le dio unas palmadas en la espalda al asistente del chofer: “Ha estado bajo el negocio”, le dijo, a modo de charla casual.\nViéndome asustado, uno de los coyotes se sentó a mi lado. Dijo tener años dedicándose al negocio de transportar indocumentados a Estados Unidos, pero me contó que últimamente el trabajo se estaba poniendo extraño. Él, por ejemplo, acompaña a sus clientes solo hasta cierto punto en México, donde los entrega a operadores locales, asociados a una estructura criminal mayor, cuyo nombre dijo no conocer. Me explicó que los precios se han elevado hasta las nubes, porque cada vez hay que repartir más dinero: a los socios mexicanos, al narco, a la migra, a los conductores de autobuses, a los policías municipales, estatales y federales. Con un elemento extra: los miembros de la nueva Guardia Nacional mexicana, que han encarecido el viaje, sin aceptar dinero.\n“Los de la Guardia Nacional no quieren negociar, no te agarran dinero y entonces hay que ir con bandera —un carro vigía que se adelanta en el camino para avisar si hay retenes— y eso eleva mucho el costo. La esperanza que tenemos es que, cuando ellos vean que todo mundo está agarrando dinero, también negocien”, dijo, aunque reconoció que se habían tardado más de lo que creía: llevaban entonces poco más de un mes en el terreno. Sin embargo, en su diagnóstico, no acaban el año limpios.\nEl último caserío antes de llegar a La Técnica Agropecuaria se llama Bethel y lo pasamos de largo, en dirección a la caseta fronteriza, que, junto con los policías que nos robaron, constituye la única prueba tangible de que hay un Estado que gobierna estos montes.\n“Vayan preparando el dinero, porque estamos llegando a Migración”, anunció el ayudante del chofer…\nMientras rodábamos por aquel camino desangelado, en las alturas el ambiente estaba candente: ese mismo día se hizo del conocimiento público que el ministro guatemalteco de Gobernación, Enrique Degenhart, había firmado, en representación del Gobierno, el acuerdo de tercer país seguro.\nLas fotografías que acompañaron el anuncio son de una elocuencia pasmosa: tienen por escenario el salón oval de la Casa Blanca. Sentados en una especie de pupitre —sin comparación con el majestuoso escritorio del presidente—, codo a codo, están Degenhart y su contraparte, el secretario de Seguridad estadounidense, Kevin McAleenan, firmando el acuerdo —McAleenan dimitirá el 12 de octubre por no estar de acuerdo con el tono y el enfoque de la política migratoria de Trump—. Detrás de ellos, señorial, está Trump, de pie, supervisando las firmas. Como fondo hay un retrato de Abraham Lincoln y tres banderas. Las tres son de Estados Unidos.\nDe nuevo se hizo la trifulca: la constitución jaloneada, los magistrados, los empresarios, los banqueros, el presidente Morales, el presidente Trump, el Congreso, el procurador guatemalteco de Derechos Humanos, protestantes con batucada, los cálculos electorales… En fin. Lo cierto es que hasta julio de ese año, Guatemala solo tenía 390 personas refugiadas en su territorio y tiene una institucionalidad tan añeja y experimentada como lo permiten sus tres años de existencia: apenas en 2016 se creó el Instituto Nacional de Migración bajo una nueva legislación.\nEl acuerdo, de solo seis páginas, deja claro que Estados Unidos se hará cargo financieramente de los solicitantes de refugio, solo hasta que sean depositados en Guatemala. Entonces, el país centroamericano deberá rascarse con sus propias uñas, que son cortas. Si ya hemos dicho que seis de cada diez guatemaltecos son pobres, habrá que afinar el foco para desglosar esos números: por ejemplo, si se voltea a ver a los campesinos, diremos que la pobreza alcanza al 76% de su población rural; que cuatro de cada diez niños menores de cinco años están desnutridos, pero si se cierra la lente sobre la población indígena —que solo representa al 80% de su población— la cifra se dice así: ocho de cada diez niños indígenas menores de cinco años están desnutridos. Es el único país de América Latina en que la pobreza no se ha reducido en dos décadas. O sea, Guatemala es un país pobre.\nAunque su tasa de homicidios de 26 (por cada 100.000 habitantes) es considerablemente menor que la de sus sangrientos vecinos, El Salvador y Honduras, duplica lo que las Naciones Unidas considera epidemia. Según ese organismo, cuando una causa de muerte afecta a diez de cada 100.000, ese país padece una epidemia de lo que sea que haya causado esas muertes. Pues bien, los guatemaltecos viven una epidemia de asesinatos multiplicada por dos, tirando a tres. Según la ONU, ese país es el noveno más violento del mundo. O sea, Guatemala no es un país seguro.\nQuizá por esas razones es que tantos guatemaltecos se quieren ir de Guatemala: solo en 2018, 33.100 pidieron refugio en Estados Unidos. En los tres años anteriores al acuerdo, Estados Unidos deportó a 120.772 guatemaltecos, aunque México lo superó, al deportar a 146.218. O sea, que en tres años, esos dos países deportaron a más de un cuarto de millón de personas a Guatemala.\nY quedan algunos detalles que afinar: ¿Cuántas personas podrá recibir Guatemala? ¿Con qué dinero se mantendrán? ¿Cómo y quién procesará esas solicitudes? ¿Esas personas estarán recluidas en algún recinto? ¿Qué pasa si uno de esos solicitantes forzados de refugio no quiere quedarse en Guatemala a esperar su proceso? Y otras tantas.\nAntes de llegar a La Técnica Agropecuaria, el autobús de indocumentados en el que viajamos pasó a hacer una última escala para recoger a una chica deportada recientemente, con un niño que no tendría más de tres años. Con ella a bordo, el coyote gordo del mostacho hizo una llamada: “Tené listos los carros que ya estamos llegando”.\nLa Técnica Agropecuaria es un caserío que está a un no sé qué de ser un lugar bonito: recibe el aire fresco que viene del río, el tiempo pasa despacio y sus habitantes intentan vender alguna cosa a los migrantes que están a punto de abandonar Centroamérica. Byron, el hondureño, y sus primos compraron cervezas para tomar aliento y valor para lo que se les viene encima; el resto nos subimos a unas lanchitas pintadas de colores y atravesamos el imponente río Usumacinta a contracorriente, escuchando a los monos aullar desde las copas de los árboles. “Bueno, yo aquí los dejo, a partir de aquí van bajo la responsabilidad de otra gente”, dijo a su rebaño el coyote del mostacho. “¿O sea que los papelitos que nos dio ya no valen?”, preguntó una hondureña. “No, ya no”, respondió el coyote, se empinó una cerveza hasta el fondo y lanzó la lata al agua.\nAl poner un pie en México, los migrantes comienzan a desaparecer, a alejarse de las carreteras transitadas. Los que han pagado un servicio caro, serán transportados en vehículos por rutas vigiladas. Los demás buscarán veredas y escondites.\nEn la caseta migratoria mexicana de Frontera Corozal, puesta a unos pocos metros de la ribera del río, había —como en la estación guatemalteca de Bethel— un muy inexperto señor de jornada laboral relajada, solo que este, en lugar de comer, reposaba en una hamaca. Luego de que interrumpiéramos su paz, le tomó un tiempo monumental procesarnos el ingreso: tropezó una y otra vez con el programa informático con el que a todas luces no estaba muy familiarizado. “No, no es mucha la gente que sella aquí”, reconoció, y desde la altura de su árbol un mono lanzó su aullido ronco.\nPasados unos días, me reencontré con Byron y sus parientes en el municipio de Palenque, en Chiapas. Habían conseguido sortear a las autoridades y planeaban escapar del sur subidos en La Bestia, “el tren de la muerte”. Los vi partir después, entre los chillidos aterradores de aquella máquina herrumbrosa, armados de valor y de botellas de agua, junto a medio centenar de hombres y mujeres con miradas hoscas, alertas, como animalillos furtivos.\nOtros más llegaron a Palenque con los zapatos rotos y los pies desollados. Un grupo de muchachos, muy proclives a cantar rancheras, fueron asaltados en Babilonia: un amasijo de casas muy pobres que sirven de atajo para sortear los controles migratorios. “Pensé que nos iban a matar a machetazos, que iba a ver cómo mataban a mi primo”, me dijo —todavía con el susto temblándole en la boca— uno de ellos.\nOtros fueron detenidos por la Guardia Nacional, cuando viajaban ocultos en un camioncito. Los atrapó un pomposo operativo militar: al menos cuatro vehículos repletos de hombres en verde olivo y armas largas. Los migrantes fueron “rescatados” y metidos en “perreras”, como se conoce a los busitos-cárcel del Instituto Nacional de Migración. El conductor fue esposado y detenido.\nEsta ruta —que comienza adentrándose en los Estados de Chiapas, Tabasco y Veracruz— es normalmente usada por migrantes hondureños. Los guatemaltecos suelen entrar por un recorrido temible, a unas seis horas de distancia de Palenque. Es uno de los trayectos menos vigilados por las autoridades y con mayor presencia del gran crimen organizado mexicano. Para avanzar hacia el norte, los centroamericanos deben ingresar por La Mesía, una frontera casi inexistente, atravesar un poblado llamado Carmeshan y seguir por el municipio de Frontera Comalapa, señalado como un punto rojo en el camino.\nMaya Casillas, una de las pocas, de las muy pocas, personas que se dedica a la defensa de los migrantes en esta ruta, habla de Frontera Comalapa con terror: de los tantos espantos posibles, ese lugar se especializa en esclavizar mujeres para explotarlas sexualmente. Maya relató el caso de dos hondureñas forzadas a prostituirse, que cuando quisieron escapar fueron interceptadas por un pandillero del Barrio 18 y amenazadas de muerte. Mientras Maya nos contaba su relato, esas chicas seguían siendo esclavizadas. Según ella, la Fiscalía lo sabe, las autoridades del municipio lo saben, la policía lo sabe, pero están coludidos. “Y ojo con el municipio de Maravilla Tenejapa, ese es todavía peor que Comalapa de la Frontera”, dijo, y me pregunté cómo puede ser eso posible.\nA cuatro horas de distancia, en dirección al océano Pacífico, está la ruta que solía ser usada por los migrantes salvadoreños que atravesaban en balsas de neumático el río Suchiate para llegar a Ciudad Hidalgo y caminar hasta Tapachula. En realidad no era un cruce rodeado de dramatismo: los migrantes centroamericanos pasaban a todas horas, en lanchitas que todo mundo puede ver desde el puesto fronterizo. Al llegar a México tenían un pequeño respiro de paz en la ribera del río, donde podían comer un taco para animarse a entrar en aquel país.\nPero desde que México blindó su frontera sur, el Suchiate parece territorio en guerra: humvees llenos de militares armados recorrían la ribera, de poco más de un kilómetro, sembrada de tiendas de campaña militares y de agentes migratorios que patrullan todos los puertos de llegada de barquitas, desde el elocuente paso del Coyote, pasando por Palenque, El Limón, Los Rojos, hasta Los Cascajos.\nLos lancheros se quejaban, porque antes de la militarización de la frontera sur, hacían cinco viajes con sus barcas, y ahora solo dos; el señor que vendía tacos en su carretón Taquería Royer solía vender de cinco a seis kilos de tortillas diarias y ahora dice que, con suerte, vende dos. Sobreviven apenas, ofreciendo viajes y tacos a las personas que transportan productos mexicanos de contrabando hacia Guatemala. Nadie tiene un solo gesto restrictivo para los contrabandistas; los migrantes, en cambio, deben jugarse el cuero río abajo, por pasos solitarios y acechados.\nHoy Tapachula está llena de migrantes cubanos, haitianos y africanos que han quedado atrapados en los limbos legales inexpugnables y deambulan por la ciudad como piezas que no encajan.\nEn las oficinas del Servicio Jesuita para los Refugiados se agolpan todos los días decenas de migrantes extracontinentales buscando alguna luz y la asesoría de abogados que no dan abasto. Once niños muy niños jugaban a hacer el sonido de los animales en el patio de aquella institución. Un pequeñín de unos cinco años imitaba el sonido de un pavo, para el deleite de unas niñas de un color diferente al de él: gorgoteaba como él sabe que hacen los pavos y durante unas horas era solo un niño, incapaz de distinguir la raza de sus pequeñas amigas, y no un migrante indocumentado a merced de horrores que no podría imaginar.\nSalvador Lacruz, coordinador del Centro Fray Matías, una ONG de ayuda a los migrantes, describió una situación que se balancea peligrosamente en la frontera del colapso: “El trabajo aquí en Tapachula no tiene condiciones dignas para los mexicanos, para los centroamericanos es de semiesclavitud… Hemos registrado tortura en los centros de reclusión de migrantes… No hemos atendido aquí a un solo salvadoreño que no huya de violencia extrema”.\nTodos los migrantes que dejé cientos de kilómetros atrás, en la ribera mexicana del Usumacinta, viajarán por el extenso e inclemente México, un país que prometió detenerlos a como dé lugar, a cambio de que el presidente Trump retirara su amenaza de establecer sanciones económicas en su contra. Recorrerán miles y miles de kilómetros, sortearán trampas incalculables y finalmente intentarán penetrar a escondidas en el ansiado territorio estadounidense. Cuando los vi por última vez, ninguno de ellos sabía que es muy probable que terminen de vuelta en el país que acababan de dejar, porque en las alturas —que parecen inalcanzables desde esta selva— se han firmado papeles que lo declaran seguro.\nEl 13 de agosto, 18 días después de que entrara a México a bordo de una lancha, Byron me escribió desde Caborca, en el Estado de Sonora, al norte del país. Permanecería ahí unos días, intentando cruzar otro río, para entrar a los Estados Unidos. Diez días después, recibí este mensaje: “La verdad estamos en la frontera, ya lo intentamos, pero está muy perra la migra. Estuvimos seis días casi a la orilla de la línea de EE UU, entramos, pero nos correteó la migración, se nos acabó la comida y tuvimos que regresarnos. Mañana o pasado, si Dios lo permite, vamos a volver a intentarlo”. Eso fue lo último que supe de él. Nunca más conseguí contactarlo.\nEn los siguientes dos meses, desde que entré a México aquel 26 de julio, El Salvador y Honduras —dos de los países más violentos del mundo— firmaron tratados similares al de Guatemala y así, de un plumazo, el triángulo norte de Centroamérica se convirtió en tiempo récord en un territorio “seguro” o en un muro planificado desde el norte.\n[Consulte todos los capítulos de Frontera sur]\nLa frontera desconocida de América\nJosé Luis Sanz /  Javier Lafuente\nHa sido ignorada por décadas. La franja de tierra que conecta México con Centroamérica no tiene la fotogenia de un muro, ni la leyenda que el cine y los medios estadounidenses han dado al río Bravo o los desiertos de Arizona. Se la ha tratado como una frontera latinoamericana más: desordenada, salvaje, porosa y silenciosa. Pero se trata de la línea divisoria que más personas cruzan cada día en el continente americano; una de las más transitadas del mundo. Es cruce obligado para los cientos de miles de centroamericanos que caminan hacia el norte. Más de 120.000 migrantes han sido detenidos en México cada año en el último lustro. Se estima que un 90% de la cocaína que llegará a Estados Unidos ha tocado en algún momento suelo centroamericano antes de burlar la frontera con México. Es una torpeza hablar de migración, de narcotráfico, de esta región entera, sin adentrarse en este límite.\nUn conocimiento raquítico se cierne sobre dos fronteras separadas por unos 5.000 kilómetros. La lejanía de Estados Unidos agrava el desinterés por la línea del sur: una frontera remota que no se puede contar en ciudades, sino en aldeas, ejidos y caseríos; que no se relata en la voz de gobernadores, sino de alcaldes, líderes comunales, militares, campesinos y coyotes. Para entender esta línea hay que perderse en veredas de tierra. \nSon 1.138 kilómetros delineados por el cauce del río Suchiate en su camino hacia el Oeste, al Pacífico; el Usumacinta que cruza la frontera entre Guatemala y México en busca del Golfo; y desdibujada por la selva guatemalteca a medida que busca el Caribe. Una frontera de orografía complicada y de difícil acceso en buena parte de su trazado. Algunos de sus municipios tienen su propio idioma y a veces sus propias leyes de silencio. Muchas de las comunidades más olvidadas – y agredidas – por el Estado guatemalteco, como los Queqchís o los Cakchiqueles, se refugiaron cada vez más en lo recóndito de esta frontera. Y otras poblaciones, como los menonitas de Belice, encontraron en el olvido de estas tierras el área perfecta para asentarse y construir una vida. En muchos de sus puntos, el Estado es un concepto difuso. Casi todas las políticas de seguridad de los sucesivos Gobiernos mexicanos en las últimas tres décadas han tenido como campo de operaciones este pedazo de tierra en el que Norteamérica se estrecha para convertirse en istmo, pero ni la implementación ni el fracaso de esas políticas mereció más atención que algunas frases sueltas. Hasta ahora, la frontera sur ha vivido y evolucionado alejada de los focos y las preguntas incómodas.\nLas maniobras antimigratorias de Donald Trump han abierto una nueva etapa de protagonismo. Su presión para que México contenga de manera más agresiva el flujo de migrantes y su reciente acuerdo para que Guatemala se convierta en primer receptor de deportados para el resto de la región centroamericana derivaron en la militarización de partes de la frontera. Del lado centroamericano del Suchiate, Trump encuentra un cómodo silencio: ninguno de los tres presidentes del triángulo norte centroamericano -que aporta más del 90% de migrantes que cruzan la frontera con México- ha hecho un reclamo público a los Gobiernos estadounidense y mexicano por su pacto de empezar “el muro” del norte en esta franja del sur.\nTambién la construcción del “tren maya”, con el que el presidente Andrés Manuel López Obrador quiere conectar desde Cancún hasta Palenque, pasando por Tenosique, promete transformar la zona. En ambos casos es incierto el impacto que las nuevas políticas tendrán, no solo en la ecología de la zona sino para los ecosistemas migratorio, laboral y criminal de esta parte del continente americano. La frontera sur de México es una incógnita en rápida mutación.\nEL PAÍS y EL FARO nos hemos unido para tratar de destripar este territorio y verterlo en relatos. Como parte de la alianza que iniciamos en abril para contar Centroamérica fuera de sus fronteras, durante los próximos seis meses equipos conjuntos de periodistas de los dos medios, más de 20 personas en total, trabajarán para desvelar las identidades, conflictos y preguntas que esconde esta zona, para narrarla por entregas y en múltiples formatos. \nEs una apuesta arriesgada, no solo por la compleja realidad que pretendemos mostrar sino también por las características propias de la zona, una de las más olvidadas y una de las más violentas del planeta.\nAspiramos a ahondar en lugares que, a priori, creemos conocer, como Tapachula o Tecún Umán; al tiempo que penetramos en otros más inhóspitos y recónditos como Xcalak, Ixcan, Bethel o Laguna del Tigre. Trataremos de ilustrar un mosaico formado por indígenas mayas, comunidades garífunas y misquitas, o blanquísimos asentamientos menonitas; por flujos humanos que arrancaron en Centroamérica, África o Asia; por largas extensiones de cultivos legales e ilegales; por pobreza, desigualdad, poderes políticos indefensos y grupos armados en constante recomposición; por países que se deshacen allí donde se encuentran.\nCapítulo 5 de Frontera Sur, próximamente.","url":"https://elpais.com/elpais/2019/10/31/media/1572532950_193119.html","newspaper":"elpais","scraper_id":"scraper_test","id":"38ae0f4f-cbb1-4b4e-68c6-0cd2c7ae3e81"}