{"_id":"5dea3d22dec1220e27376275","page":0,"fullpage":false,"headline":"Un nuevo incendio amenaza las mansiones de Los Ángeles mientras mejoran las condiciones atmósféricas","date":"2019-10-28T11:20:55.026Z","content":"Un nuevo incendio amenaza las mansiones de Los Ángeles mientras mejoran las condiciones atmósféricas\n\nUna enorme columna de humo en medio de Los Ángeles recordaba este lunes por la mañana a California el peligro que suponen las extremas condiciones de sequedad y viento que obligaron a declarar el estado de alerta en todo el Estado durante el fin de semana. Los matorrales de las colinas al lado del museo Getty comenzaron a arder de madrugada por causas desconocidas. Se trata de un enclave rural en el oeste de la ciudad que atraviesa algunos de los barrios más ricos de Estados Unidos y que se sumó a la docena larga de incendios activos en el Estado, uno de los cuales amenaza poblaciones enteras al norte de San Francisco.\nEl incendio del Getty era pequeño en extensión a primera hora de la mañana, con unas 200 hectáreas quemadas, pero su cercanía a las casas disparó la sensación de peligro en la ciudad de Los Ángeles y paralizó un lunes por la mañana una de las zonas más privilegiadas del mundo. La autopista 405, que sirve como arteria esclerosada para mover todo el tráfico del oeste de la ciudad, fue cortada por razones de seguridad en plena hora punta. Las clases se suspendieron en todos los colegios de Santa Mónica y Malibú, así como en la Universidad de California en Los Ángeles (UCLA), cuyo campus está a pocos kilómetros del incendio.\nMiles de vecinos recibieron órdenes de evacuación obligatorias. El mundo se enteró en directo porque uno de ellos fue Lebron James, la estrella de Los Angeles Lakers, que a las cuatro de la madrugada dijo en Twitter: “Estos incendios de Los Ángeles no son una broma. He tenido que evacuar mi casa y he estado conduciendo con mi familia intentando encontrar una habitación. ¡Hasta ahora no ha habido suerte!”.\nOtro de los que salieron de su mansión de madrugada fue el exgobernador Arnold Schwarzenegger, que tuiteó: “Evacuados y a salvo a las 3.30 de la mañana. Si estás en una zona de evacuación, no hagas el capullo. Doy las gracias a los mejores bomberos del mundo”. Unas 10.000 casas estaban amenazadas por el fuego. Por la mañana, las llamas habían alcanzado a, al menos, cinco. Unos 2.600 clientes estaban sin luz en barrios como Bel Air, Westwood y Brentwood.\nMientras, en la zona vinícola al norte de San Francisco, la extensión del incendio bautizado como Kincade se había duplicado prácticamente durante el fin de semana y ya abarcaba 27.000 hectáreas. Las rachas de viento superaron las previsiones y llegaron en ocasiones a los 160 kilómetros por hora. En vídeos compartidos en redes sociales se podían ver árboles ardiendo en cuestión de minutos. El fuego había crecido tan rápido que los bomberos anunciaron que ya no estaba controlado al 10%, cifra del domingo, sino al 5%.\nAlrededor de 180.000 personas permanecían aún bajo órdenes de evacuación obligatorias, la mayor operación de este tipo vivida en el condado de Sonoma, una zona acomodada de viñedos, casas de veraneo y pequeñas granjas. 96 estructuras, comerciales y residenciales, habían ardido por completo hasta el lunes. Son cifras muy alejadas de los grandes incendios de los últimos dos años, pero en unas condiciones de peligro inquietantes. Los bomberos consideran que unas 80.000 estructuras están amenazadas por este incendio.\nLas condiciones de viento dieron un pequeño respiro el lunes, lo que permitió a algunas personas volver a sus casas. También fue suficiente para que la compañía de luz Pacific Gas and Electric, cuya deficiente infraestructura está en el origen de muchos incendios, anunciara el restablecimiento del suministro. Durante el fin de semana, hasta 950.000 clientes, o dos millones de personas, estuvieron sin luz para prevenir chispazos.\nEl otro incendio de cierta entidad de este fin de semana, a las afueras de Santa Clarita, al noreste de Los Ángeles, parecía en vías de contención el lunes por la mañana. Los bomberos elevaron el perímetro controlado hasta el 78% y las 50.000 personas que llegaron a ser evacuadas de sus casas ya podían volver. Un total de 24 casas fueron destruidas y cuatro bomberos han resultado heridos en este incendio que solo ha llegado a las 1.800 hectáreas.\nLas autoridades de California están decididas a evitar por todos los medios que se repitan las desgracias personales de los últimos dos otoños, en los que más de un centenar de personas han muerto atrapadas en este tipo de incendios relámpago, que se mueven a toda velocidad avivados por un fenómeno atmosférico común en esta época llamado vientos de Santa Ana y una sequedad del terreno crónica. El domingo, el gobernador del California, Gavin Newsom, decretó el estado de emergencia para poder movilizar todos los recursos disponibles de ciudad a ciudad y de condado a condado. El lunes anunció también que había pedido ayuda al Gobierno federal.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/28/actualidad/1572285866_492691.html","newspaper":"elpais","scraper_id":"scraper_test","id":"14f4c28a-203c-40cc-64f2-3ae04ee1334d"}