{"_id":"5dea3c52dec1220e27375e80","page":0,"fullpage":false,"headline":"El Gobierno alemán aprueba un paquete de medidas contra la violencia de ultraderecha","date":"2019-10-30T11:20:55.026Z","content":"El Gobierno alemán aprueba un paquete de medidas contra la violencia de ultraderecha\n\nTres semanas después del atentado antisemita contra una sinagoga en Halle, el Gobierno alemán ha aprobado un paquete de medidas con el que quiere combatir el extremismo de ultraderecha y los delitos de odio. Exigir a las empresas en Internet, como las redes sociales, que comuniquen a la policía la identidad de usuarios extremistas o endurecer los permisos de venta de armas son algunas de las medidas que este miércoles aprobó el consejo de ministros y presentaron los ministros de Interior, Justica y de Familia en Berlín.\nEl atentado de Halle no ha sido un hecho aislado en un país que registra desde hace décadas crímenes neonazis. El reciente asesinato del político conservador Walter Lübcke, también por un ultraderechista, por mostrarse a favor de la entrada de refugiados en Alemania, puso de manifiesto el peligro que suponen los grupos más o menos afines a la ascendente ultraderecha política. Esta misma semana, los servicios secretos internos han alertado acerca de la creciente amenaza que suponen los 24.100 extremistas estimados, la mitad de los cuales consideran potencialmente violentos.\n“El Gobierno federal está profundamente preocupado tras el terrible ataque en Halle, parte de una serie de incidentes preocupantes en el pasado reciente. [El Ejecutivo] está determinado a defender nuestra democracia liberal y para ello utilizará todos los instrumentos del Estado de derecho para combatir el odio, el extremismo de ultraderecha y el antisemitismo”, ha indicado el Gobierno en un comunicado.\nComo primera medida, Berlín quiere mejorar la identificación de los delitos de odio en Internet. Para ello, obligará a las plataformas en Internet a actuar e informar cuando detecten contenidos de odio y en especial amenazas de muerte e incitación a la violencia. Deberán trasladar el contenido y la dirección IP utilizada a una oficina central de la policía establecida al efecto. Además, la policía podrá requerir a las empresas que les suministren información relevante cuando así lo soliciten. Alemania ya cuenta con una de las leyes más restrictivas para las plataformas de Internet, obligadas a borrar mensaje de odio bajo amenaza de multas millonarias.\nEl Gobierno mejorará también la protección de los políticos locales, a menudo objetivo de ataques y amenazas ultras. En las elecciones regionales de Turingia el pasado domingo, los principales candidatos habían recibido detalladas amenazas de muerte. Los políticos locales no cuentan hasta ahora con una protección semejante a la de los representantes de ámbito nacional.\nLa legislación que regula la venta de armas y explosivos se endurecerá. El objetivo es que se pueda seguir todo el recorrido de las armas, desde su fabricación, pasando por todos los intercambios de su vida útil, hasta su destrucción. No se podrá vender armas a aquellas personas que estén señaladas por los servicios secretos internos como extremistas o simpatizantes de grupos radicales.\nAdaptarán también la legislación del padrón, para asegurar la protección de las personas amenazadas. Se expandirán, además, los programas de prevención para concienciar a la población sobre el peligro de los extremismos de ultraderecha, el antisemitismo y el racismo. “Estamos comprometidos con la promoción continuada y a largo plazo en la sociedad civil de la democracia y contra todo tipo de extremismo”, reza la nota oficial.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/30/actualidad/1572439760_924897.html","newspaper":"elpais","scraper_id":"scraper_test","id":"6b25bf5c-7724-4693-6cfd-ed473eb45f9d"}