{"_id":"5dea3cbddec1220e27375fe8","page":0,"fullpage":false,"headline":"Banijay adquiere con Endemol todo ‘OT’, ‘GH’, ‘MasterChef’ y ‘Black Mirror’","date":"2019-10-29T11:20:55.026Z","content":"Banijay adquiere con Endemol todo ‘OT’, ‘GH’, ‘MasterChef’ y ‘Black Mirror’\n\nBanijay es ahora, tras haber comprado Endemol Shine Group, la mayor productora independiente de televisión del mundo. Esta compañía de origen francés, que se encarga de la producción y distribución de contenido televisivo de todo tipo (ficción y entretenimiento para canales y plataformas), anunciaba el sábado que expandía agresivamente su presencia internacional. Con Endemol, cuenta con 200 productoras en 23 países distintos y será propietaria de 100.000 horas de contenido que, según la compañía, generarán unos ingresos totales de 3.000 millones de euros a finales de 2019. De esta forma, superará a su competidor británico ITV.\nMás impresionante es el catálogo que han logrado juntar. En España, Endemol está presente a través de las productoras Gestmusic Endemol (que se encarga de Operación Triunfo o Tu cara me suena), Shine Iberia (MasterChef, Maestros de la costura), Diagonal TV (Amar es para siempre) y Zeppelin TV (Gran Hermano, Fama).\nAdemás, Endemol Shine Group engloba a 120 marcas y 66.000 horas de contenido de ficción y entretenimiento, con formatos internacionales como Love Island o Survivor y series como Black Mirror o Peaky Blinders en su variado catálogo.\nAunque el precio de la compra no ha sido desvelado, algunos medios la sitúan en torno a 2.000 millones de euros. Hasta ahora, la firma holandesa Endemol Shine Group, que desde 2014 aunaba Endemol, Shine y Core Media, era propiedad de The Walt Disney Company (después de que esta comprara Fox) y del fondo de inversión Apollo Global Management. Endemol se puso a la venta en julio de 2018 a un precio de entre 2.500 y 3.000 euros, según Reuters. Aunque en ese momento la empresa atrajo a varios grupos interesados, el número se fue reduciendo con el paso del tiempo. La compra pone fin a semanas de rumores.\nBanijay tenía presencia en España antes de esta transascción a través de DLO Magnolia (responsables de La caza: Monteperdido, Radio Gaga) y Cuarzo (El programa de Ana Rosa, Cuarto Milenio).\n“Endemol Shine nos aporta un surtido increíble de talento líder en la industria, marcas de renombre mundial y contenidos de alta calidad. Al combinar los recursos de estas dos compañías estamos fortaleciendo nuestra posición en el mercado global, y nuestras capacidades sobre cualquier género hacen de la nuestra la principal productora de contenido original de primera clase en todo el mundo”, explica en un comunicado Marco Bassetti, director ejecutivo de Banijay.\n NEWSLETTER \n Recibe el boletín de Televisión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/cultura/2019/10/28/television/1572278523_041966.html","newspaper":"elpais","scraper_id":"scraper_test","id":"6a3d8ddb-0683-44cd-7df9-561b55eeabf8"}