{"_id":"5dea3e5adec1220e27376748","page":0,"fullpage":false,"headline":"El párpado en el oído","date":"2019-10-25T10:20:55.026Z","content":"El párpado en el oído\n\n\"La libertad comienza por los oídos”, avisó Edward Abbey, autor de la mítica novela The Monkey Wrench Gang (La banda de la tenaza, 1975), biblia y motor del movimiento de los indignados. Filósofo ambientalista, ranger forestal en los Arcos (Utah) y vagabundo a ratos, Abbey escribió abundantemente sobre el anarquismo y la moral de la violencia, y comprendió el socialismo real leyendo a Carl Sandburg (1878-1967), que obtuvo el Pulitzer por su extensa biografía (seis tomos) de Abraham Lincoln. Como cronista del Chicago Daily News, Sandburg relató en el indispensable Chicago Race Riots los sangrientos disturbios raciales del verano de 1919, la violencia mortal de la población blanca encolerizada y el testimonio de las víctimas, la mayoría abisinios, bosquimanos y zulúes, que sobrevivían confinados en el “cinturón negro” de la ciudad en unas condiciones miserables que aliviaban con sus músicas pequeñas, cantos y bailes nacidos de ritmos espontáneos.\nEn la Inglaterra de las privatizaciones de los ochenta, en los movimientos antiglobalización de Seattle (2000) y en Nueva York con Occupy Wall Street (2011), los activistas empleaban sonidos electrónicos y bandas de percusión para expresar su descontento. Las fiestas tecno de Berlín contra la ultraderecha, el año pasado, o los bailes a ritmo de música electrónica en las plazas de Chile de estos días fermentan los deseos de cambio. No es fácil detectar lo que la población espera, pero desde luego no es lo que les dicen ni prometen, sino lo que escuchan.\nAl arte actual, perfumado por los grandes precios históricos, le quedan pocos nombres y revoluciones donde aguantarse. Aun así, se abren vetas resistentes que persiguen el hilo de la sonoridad devanado por los primeros dadaístas, los creadores Fluxus y el hap­pening. La muestra ¿Arte sonoro?, en la Fundación Miró, viene que ni pintada para sintonizar con una actualidad marcada por los movimientos de desobediencia civil y de protesta contra el capitalismo, el calentamiento global o las condenas a políticos y activistas independentistas en Cataluña.\n¿Arte sonoro? no es una exposición política en el sentido de que no apunta a un posicionamiento ideológico concreto, pero, qué demonios, se refiere a esos pequeños sonidos y su escucha como un acto social liberador y expansivo en obras, la mayor parte, de estética humilde que comunican con un mínimo gesto o con el silencio. Distribuidos en cinco salas, los trabajos de 36 artistas internacionales escogidos por el especialista en creación sonora Arnau Horta comparten la presencia acústica que atraviesa el propio medio y la experiencia artística. En el título de la exposición, los signos de interrogación cuestionan un término que muchos artistas creen espantoso, prefiriendo una amalgama entre ­small sounds, broken music y sound cooking. Horta defiende su trabajo como una “cartografía tentativa” sobre 100 años de “sonorización” del objeto (pinturas, dibujos, instalaciones y partituras en conflicto) y sus consecuencias estéticas y políticas. La muestra, ciertamente arbitraria, aparece lastimada por unas salas estructuralmente difíciles; las piezas están encogidas, enclaustradas; da la sensación de que el comisario se complace en la confusión formal, sin duda una provocación que deja sitio a las respuestas que cada oyente quiera acordar o cómo situar su mirada bajo el influjo de la escucha.\nEl primer ámbito se ocupa de la pintura, con dos crepúsculos y un silencio de Miró, un nocturno de J. M. ­Whistler, un staccato de Kupka, el Grande Flamenco de Sonia Delaunay, la Canción de Orfeo IV de Bridget Riley y los ritmos de Léopold Survage. En las salas contiguas, el eslabón con lo moderno se va perdiendo e irrumpen obras dislocadas y experimentos: la voz como extremidad sonora en Bird­calls, de Louise Lawler (en el Pati de l’Olivera), y el Strypsody, ¡celestial!, de Cathy Berberian; la escultura de John Baldessari Beethoven’ s Trumpet Opus 133; las mecánicas, de Tinguely; los dibujos de William Anastasi, Michaela Melián, Chiyoko Szlavinics y Palazuelo; el sonido del hielo derritiéndose de Paul Kos, y el silencio de Duchamp, Beuys, Cage y Tres. Las piezas interactivas de Nam June Paik y Laurie Anderson, las partituras deconstruidas de Milan Knížák y la geografía audible del muro de Berlín interpretada por Terry Fox entran también en la contienda.\nLos trabajos del alemán Rolf Julius (1939-2011) se expanden en cinco apartados, cree el comisario que es el autor que mejor representa la cualidad poético-política del arte sonoro “no coclear”. Sus sencillos altavoces espolvoreados con grafito, cuyas partículas saltan por el efecto de las frecuencias (Singing, Solitary Speaker), y los papeles adosados en las ventanas (Window Piece) despiertan los cinco sentidos a la vez que crean entornos reservados pero permeables al mundo. Su idea de la abstract visual musicality apunta a que el sonido se puede mirar y tocar, es transformativo, tiene superficie, color, poesía conceptual que une el objeto emisor y el individuo receptor. Julius pensaba que el espacio ideal para sus obras estaba fuera del museo, en el desierto, los árboles, en un lago helado, en las fachadas y las calles de Berlín. Creó una escultura de adoquines a ras de suelo donde cada piedra contenía un tweeter que emitía el ruido cotidiano, las idas y venidas de las personas, los sonidos de libertad ganada.\nPara los que se vean capaces de imaginar el futuro del arte, esta es una pista, nada nuevo, por otra parte. Se trata de la poesía y sus ritmos.\n¿Arte sonoro? . Fundació Joan Miró. Barcelona. Hasta el 23 de febrero de 2020.\n NEWSLETTER \n Recibe el boletín de Babelia \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/cultura/2019/10/25/babelia/1572023489_972655.html","newspaper":"elpais","scraper_id":"scraper_test","id":"aae3bca1-6763-4fca-61c1-5c7f32df1cc5"}