{"_id":"5dea3d22dec1220e2737626a","page":0,"fullpage":false,"headline":"Jorge Bárcenas, el nuevo mejor amigo de Victoria Marichalar","date":"2019-10-28T11:20:55.026Z","content":"Jorge Bárcenas, el nuevo mejor amigo de Victoria Marichalar\n\nLos papeles se han invertido. Antes era Felipe (Froilán) Marichalar, el hijo de la infanta Elena y Jaime Marichalar, quien acaparaba la atención de los medios por sus amigos, sus fiestas y su exposición mediática. Pero de un tiempo a esta parte es Victoria Marichalar, su hermana, quien se ha convertido en el personaje más popular de la familia del rey Felipe. Los paparazis siguen sus pasos mientras que a Felipe apenas se le ve.\nEn las últimas semanas Victoria Marichalar, Vic para su familia, ha estado en el punto de mira por la grave cogida que sufrió en Las Ventas el torero Gonzalo Caballero, el que ha sido identificado como uno de sus primeros amores de juventud. El diestro recibió en el hospital la visita de la sobrina del rey Felipe pero su círculo más próximo se apresuró a contar que ya no estaban juntos aunque siguen siendo buenos amigos. A Vic, de 19 años, ahora se la relaciona con DJ Barce, el nombre artístico de Jorge Bárcenas, sobrino de Luis Bárcenas, el extesorero del PP, y por tanto primo de Willy, el líder del grupo Taburete.\nLa pareja se ha conocido en la noche madrileña, que Vic frecuenta con su pandilla de amigos y en la que Jorge trabaja pinchando en cumpleaños y puestas de largo de los niños bien de la sociedad de la capital. Aunque con 21 años sus aspiraciones van más allá. Barce ya ha compartido cabina con célebres referentes de la industria musical: desde artistas españoles como C Tangana, DJ Nano o Sandro Ávila hasta DJ internacionales como Bad Bunny o Don Diablo. Su sueño es pinchar con su ídolo Hardwell y sacar sus propios temas.\nLa música parece que está muy presente en la vida de la familia Bárcenas. Willy Bárcenas triunfa con Taburete y ahora Jorge se pone de moda. El DJ ha contado que a los ocho años le regalaron su primer instrumento: una batería. Cuando comenzó el boom de los pinchadiscos y de la música electrónica se dedicó a ella. Ahora su sueño es tocar en el festival Arenal Sound.\nPor su parte, Vic ha heredado el papel de rebelde que poseía su hermano Felipe, que durante dos años ocupó portadas por sus líos en las discotecas de moda, sus amigos inconvenientes y sus malas notas. Su relación con Mar Torres le ha cambiado optando por una vida más alejada del foco mediático. Como Felipe, Vic estudia este año en el CIS College for International Studies, la exclusiva universidad privada ubicada en la calle Velázquez de Madrid a la que también acuden Alba Díaz, hija de Manuel Díaz El Cordobés y Vicky Martín Berrocal, y Almudena Lapique, sobrina de la socialité Cari Lapique. Allí también va su hermano Felipe. El centro tiene fama de ser muy caro —cuesta 20.000 euros al año— y muy poco exigente con sus alumnos. Como su hermano, la joven ha optado por Administración y Dirección de Empresas.\nA Victoria Marichalar le gusta la vida social y dejarse ver. Hace dos semanas fue la encargada, por ejemplo, de entregar en el hipódromo de La Zarzuela la copa al propietario del caballo ganador del premio Memorial Duque de Toledo, muy ligado a la familia real. Y el pasado mes de mayo fue la encargada de inaugurar la Feria de Sevilla y en concreto la concentración de coches de caballos en La Maestranza.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/28/gente/1572263557_470016.html","newspaper":"elpais","scraper_id":"scraper_test","id":"653a9a17-ffe3-4ca9-469c-1c09921f98e7"}