{"_id":"5dea3b30dec1220e2737592f","page":0,"fullpage":false,"headline":"La muerte de un nigeriano reabre la polémica por la precariedad de los migrantes en Calais","date":"2019-11-02T11:20:55.026Z","content":"La muerte de un nigeriano reabre la polémica por la precariedad de los migrantes en Calais\n\nCalais quería ser símbolo de fiesta este largo fin de semana, con varias actividades programadas en torno a un monumental dragón metálico que ha atraído a esta localidad costera del noroeste de Francia a decenas de miles de curiosos. Un espectáculo ensombrecido por la muerte de un inmigrante nigeriano en situación muy precaria, hecho que ha vuelto a reabrir la polémica sobre las condiciones de acogida en esta localidad que, por su proximidad a la costa británica, es desde hace tiempo un imán para todo el que busca llegar hasta Reino Unido. Unos intentos que, ante la amenaza del Brexit, se han disparado desde el año pasado.\nEn lo que va de 2019, las autoridades han registrado 237 tentativas colectivas de alcanzar la costa británica desde Francia, frente a 71 en 2018 y solamente 12 en 2017. Hasta agosto, la prefectura marítima francesa había interceptado a más de 1.400 migrantes que intentaban atravesar el canal de la Mancha, frente a 586 en 2018. Uno de los últimos intentos tuvo lugar la semana pasada, cuando las autoridades interceptaron a 30 personas, entre ellos siete menores, que intentaban llegar a la costa británica a bordo de dos embarcaciones. Según la prensa francesa, el mes pasado, por primera vez dos migrantes fueron hallados muertos en una playa francesa, en Touquet, al sur de Calais.\nActualmente, entre 400 y 500 migrantes aguardan en Calais una oportunidad para llegar a territorio británico. Uno de ellos, un nigeriano de unos 25 años, ya no podrá. El cadáver del joven, que falleció intoxicado por monóxido de carbono tras haber hecho “un pequeño fuego en una lata de conservas para calentarse y cocinar”, fue hallado el viernes en su precaria tienda de campaña instalada en una calle en el centro de Calais. Según la prefectura, se trata del tercer deceso de un migrante en Calais —sin tener en cuenta los fallecidos en los intentos de alcanzar la costa británica— en lo que va de año.\nLa víspera de la última muerte, varias asociaciones que organizan distribuyen alimentos y proporcionan servicios mínimos a estas personas que llegan hasta Calais para intentar dar el salto a Reino Unido —bien buscando montarse en un camión de transporte o en embarcaciones precarias con las que intentan atravesar el canal de la Mancha— habían denunciado la “incitación al odio” que afirman suponía un decreto emitido por la alcaldesa de la ciudad, Natacha Bouchart, informa la Agencia France Presse. En vistas de las festividades en torno al “dragón de Calais”, la regidora, del partido conservador Los Republicanos, emitió a mediados de octubre un decreto prohibiendo la distribución de alimentos en el centro de la ciudad a los migrantes, argumentando “problemas de orden público generados por la aglomeración”.\nLa orden también fue criticada por varios partidos de izquierda que, en un comunicado conjunto titulado “el decreto de la vergüenza”, denunciaron “un nuevo episodio en una estrategia política malsana pero bien engrasada que estigmatiza y divide en vez de unir y alentar a compartir”.\nY es que no es el primer incidente con esta alcaldesa, conocida por su mano dura ante los migrantes para evitar que se vuelva a formar una nueva Jungla de Calais, el gigantesco campamento que llegó a albergar a 10.000 personas antes de que fuera desmantelado por las autoridades francesas, hace tres años. En julio de 2017, el Consejo de Estado, mayor instancia judicial administrativa del país, tuvo que intervenir para que tanto la regidora como el Gobierno de Emmanuel Macron implementaran una orden judicial que les instaba a proporcionar unos servicios mínimos a los migrantes, además de facilitarles, a quienes así lo pidieran, el viaje hacia los centros de acogida y orientación establecidos en varias partes del país para tramitar las peticiones de asilo. Un mes antes, el Defensor de los Derechos Jacques Toubon, el equivalente al Defensor del Pueblo, había denunciado las “condiciones de vida inhumanas” y los “ataques a los derechos fundamentales” de los migrantes en Calais.\nCalais sin embargo no es un caso único en Francia. De hecho, la mayor concentración de inmigrantes indocumentados en situación precaria se da en la capital, París, donde, según un último recuento efectuado por el diario Le Parisien en octubre, entre 2.500 y 3.000 indocumentados duermen en tiendas de campaña y están sometidos a condiciones indignas, según reconocen las propias autoridades locales.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/11/02/actualidad/1572715707_616868.html","newspaper":"elpais","scraper_id":"scraper_test","id":"311a07a9-9ecd-4db4-6827-a1bb5a79b66b"}