{"_id":"5dea3d22dec1220e27376204","page":0,"fullpage":false,"headline":"Las elecciones locales marcan un hito en Bogotá y Medellín y asestan un duro golpe al uribismo","date":"2019-10-28T11:20:55.026Z","content":"Las elecciones locales marcan un hito en Bogotá y Medellín y asestan un duro golpe al uribismo\n\nLas elecciones locales que se han celebrado este domingo en Colombia han marcado un hito en las dos principales ciudades del país, Bogotá y Medellín. Claudia López, candidata de la Alianza Verde, se convierte en la primera alcaldesa de la capital elegida en las urnas. La mujer que a mediados de la pasada década destapó la connivencia entre política, narcotráfico y paramilitarismo, probablemente la representante pública que más abanderó en los últimos años la lucha contra la corrupción, se impuso frente a Carlos Fernando Galán, hijo del candidato presidencial asesinado en 1989. Exsenadora, de orígenes populares, lesbiana, firme defensora del proceso de paz con la extinta guerrilla de las FARC, López ocupará el segundo puesto en relevancia política en un país conservador y mayoritariamente católico.\nEn su primera comparecencia como alcaldesa electa, prometió \"unir a Bogotá\". \"Vamos a hacer un Gobierno para todos, no solo para quienes confiaron en nosotros\", enfatizó López, que habló de educación, transporte, cambio e igualdad. \"Bogotá votó para derrotar al machismo y a la homofobia. Que no quepan dudas: el cambio y la igualdad son imparables\", reiteró.\nDaniel Quintero, aspirante independiente, barrió en Medellín, la segunda ciudad de Colombia. Fue una de las sorpresas de la campaña de las elecciones locales, que este domingo han renovado los Gobiernos de más de 1.100 alcaldías y de los 32 departamentos del país, por primera vez en paz. La victoria de Quintero tiene una lectura que va más allá de esa alcaldía, porque representa una dura derrota para el Centro Democrático en la tierra del expresidente Álvaro Uribe. El partido de Gobierno, que hace un año y medio aupó al actual mandatario, Iván Duque, tampoco logra la gobernación del departamento de Antioquia, uno de los bastiones del uribismo. \"Perdimos, reconozco la derrota con humildad. La lucha por la democracia no tiene fin\", declaró el expresidente al conocer los resultados. \nEl partido nacido de la antigua guerrilla, la Fuerza Alternativa Revolucionaria del Común, tiene una aceptación social casi nula. Sin embargo, el excombatiente Guillermo Enrique Torres, alias Julián Conrado, conocido como El cantante de las FARC, conquistó la alcaldía de Turbaco, en Bolívar, un municipio de unos 70.000 habitantes cercano a Cartagena de Indias. Pero lo hizo bajo las siglas de Colombia Humana, el partido del senador y excandidato presidencial Gustavo Petro. Estas elecciones son también las primeras locales que se celebran después de la firma de los acuerdos entre el Estado y el grupo insurgente. Ello no supone que la campaña no haya estado sacudida por la violencia, que se ha convertido en un fenómeno selectivo contra candidatos, tanto alternativos como representantes de partidos tradicionales, y los líderes sociales. Se han producido \"230 victimizaciones entre amenazas, homicidios y secuestros\", recuerda Ariel Ávila, subdirector de la Fundación Paz y Reconciliación.\nLos primeros resultados de estos comicios confirman, en general, el desgaste de las formaciones y de los liderazgos nacionales en favor de las plataformas, coaliciones y también familias políticas locales. Barranquilla es un caso paradigmático. Jaime Alberto Pumarejo, del partido Cambio Radical, durante un brevísimo lapso ministro de Vivienda de Juan Manuel Santos, ganó con un margen de casi 50 puntos sobre el segundo. Lo hizo gracias al impulso recibido por el alcalde saliente, Alejandro Char, cuya gran popularidad en la ciudad de la Costa Caribe puede ser una palanca para su proyección en Bogotá. En Cali se hace con las riendas de la alcaldía otro representante de los Verdes, Jorge Iván Ospina Gómez, que recogió también los votos de los liberales y del Partido de la U.\nLa pugna entre poder nacional y local marcará, en cualquier caso, el primer paso en la carrera hacia las presidenciales de 2022. Duque, que llegó a la presidencia gracias al impulso de Uribe y a la elevada polarización con Gustavo Petro, su contrincante, ha asegurado en varias ocasiones y sigue manteniendo que no se propone buscar revalidar el cargo, lo que supondría además modificar la arquitectura constitucional después de que la reelección inmediata del mandatario fuera eliminada por el Congreso en 2015.\nPero lo más relevante para la política nacional con vistas a los próximos meses es el varapalo recibido por el Centro Democrático y Duque. \"Esta elección es un duro golpe para el uribismo, no hay la menor duda\", señala Sergio Guzmán, director de la consultora Colombia Risk Analysis. \"Pero siento que el protagonista en esto tiene que ser el presidente Duque y ver cómo forja relaciones con quienes serán sus interlocutores en las regiones de aquí en adelante y que definirán en gran medida su legado\", continúa. Este analista opina que el sucesor de Santos \"tiene que escoger entre su partido y su Gobierno\". \"Yo creo que este es un momento clave y va a ser un momento de decisión para el presidente. A pesar de eso, siento que Duque va a mantener su Gabinete por ahora porque la presión sobre él es muy grande\", razona. El mandatario valoró las elecciones con un mensaje institucional, celebrando la tranquilidad de la jornada y llamando a la colaboración: \"Este es el Gobierno de todos los colombianos. Pueden tener la seguridad de que en mí y en todo el equipo del Gobierno Nacional, encontrarán aliados para cristalizar todas las iniciativas que con responsabilidad necesiten el concurso de la nación\".\nEl Gobierno lleva meses haciendo frente a una suerte de pinza de la oposición y el uribismo más radical y, pese a la presencia casi cotidiana del presidente en los territorios, los colombianos, sobre todo en las regiones, han acudido a las urnas votando en clave local. Su partido aún no tiene sucesor claro, aunque el aparato del Centro Democrático hará lo posible por seguir en el poder y es probable que a partir de este lunes aumente la presión de las alas más derechistas contra el mandatario.\n NEWSLETTER \n Recibe el boletín de América \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/28/colombia/1572218185_164900.html","newspaper":"elpais","scraper_id":"scraper_test","id":"b9e516be-f247-44fd-55f9-c16e8fff49c8"}