{"_id":"5dea3afadec1220e27375784","page":0,"fullpage":false,"headline":"Casado: “A Sánchez le interesaba que hubiera violencia en Cataluña para aparecer como el de la porra envuelto en la bandera”","date":"2019-11-03T11:20:55.026Z","content":"Casado: “A Sánchez le interesaba que hubiera violencia en Cataluña para aparecer como el de la porra envuelto en la bandera”\n\nPablo Casado ha abandonado este domingo el tono y la imagen de moderación que trataba de mostrar desde el batacazo electoral sufrido por su formación el pasado abril. Mientras las encuestas exponen una subida de intención de voto de Vox y también del PP, el presidente popular ha dicho durante un mitin en Madrid que a Pedro Sánchez le interesaba la violencia en Cataluña. Unos 300 policías resultaron heridos durante los disturbios y cuatro personas perdieron un ojo.\n\"Ha forzado elecciones sabiendo que la sentencia del Supremo contra los líderes de la sedición iba a llegar antes del 14 de octubre. Lo sabía y ha hecho coincidir las elecciones porque pensaba que le interesaba que hubiera violencia esos días y él apareciera como el de la porra envuelto en la bandera\", ha dicho Casado refiriéndose a un supuesto plan táctico del presidente en funciones. \"Pero en cuanto las encuestas han empezado a estar en 120 [escaños, menos de los que tiene actualmente el PSOE], no vamos a molestar al PSC y a los independentistas por si necesitáramos otra vez sus apoyos\".\nEl líder del PP ha \"responsabilizado\" directamente a Sánchez de cualquier incidente que ocurra este lunes en la entrega de los premios Princesa de Girona, así como en la jornada de reflexión y electoral, el próximo 10 de noviembre.\"Tener que ver al Rey ir a Cataluña con unas medidas de seguridad como si estuviera yendo a una zona en confrontación civil. ¿Qué pasa? ¿Qué quieren lograr de verdad la vía eslovena? Fueron 70 muertos\", ha dicho Casado. \"Señor Sánchez, esto no es Burkina Faso, no es Yemen, es España. Ponga orden de Cataluña de una vez. ¡Ya está bien! Deje de negociar con los independentistas. Y esto no es electoral, es que soy padre de dos hijos, amo a España y no puedo aguantar más un Gobierno que de forma soez se pliega a lo que piden los nacionalistas\".\n\"Nosotros no somos del 'Pásalo\", ha advertido Casado. \"Nosotros avisamos una semana antes, para que luego [Sánchez] no busque excusas de si la confusión, no sé qué ha pasado, Iceta y la abuela que fuma\", ha añadido el líder del PP refiriéndose a la posibilidad de actos violentos tanto en la celebración de los premios Princesa de Girona como en la jornada de reflexión y el día de las votaciones, el 10 de noviembre.\nEl candidato popular también ha asegurado durante su intervención, de 45 minutos, que el alcalde de Madrid, José Luis Martínez-Almeida, ha presentado el plan \"más ambicioso de España contra la polución\", pese a que trató de revertir Madrid Central, y que \"quien acabó con los desahucios fue Luis de Guindos\", exministro de Economía. \"Paró 55.000 con el código de buenas prácticas. No con demagogia y pancartas\", señaló.\nEn primera fila, en la planta 31 de la torre Espacio, le escuchaban los primeros nombres de la lista por Madrid, así como el alcalde de la capital, José Luis Martínez Almeida —que cierra simbólicamente esa lista— y la presidenta de la Comunidad, Isabel Díaz Ayuso. Durante su intervención, Ana Pastor, número dos en la lista, ha asegurado: \"El PP es un gran partido de personas honorables. Ya nos pueden poner bocabajo porque de nuestros bolsillos no sale absolutamente nada\". La exministra también se ha referido, sin citarlos, a Vox por pretender darles lecciones de españolidad. \"El PP no se tiene que levantar todas las mañanas con la bata de cola y una bandera. La unidad de España la llevamos en el corazón\".\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/11/03/actualidad/1572780022_478894.html","newspaper":"elpais","scraper_id":"scraper_test","id":"f7c3540b-ae72-4c48-7008-8bb1dedf24de"}