{"_id":"5dea3cbddec1220e27376013","page":0,"fullpage":false,"headline":"Latest CIS opinion poll gives Socialists more than 30% of the vote","date":"2019-10-29T11:20:55.026Z","content":"Latest CIS opinion poll gives Socialists more than 30% of the vote\n\nThe Socialist Party (PSOE) would be the clear winner of the upcoming November 10 general election, with 32% of the vote and between 133 and 150 seats in the 350-seat Congress, Spain’s lower house of parliament. That’s according to the latest poll released today by the public CIS research insistute.\nAccording to the most favorable data from the survey for caretaker Prime Minister Pedro Sánchez, the PSOE would emerge from the general election with an absolute majority of 176 seats if he had the support of the left-wing anti-austerity Unidas Podemos bloc. He could also, according to the survey, achieve an absolute majority with the seats of center-right Ciudadanos (Citizens).\nThe survey was done before the Supreme Court ruling on the Catalan separatists\nThe November vote will be the fourth general election in Spain in four years, with the last taking place as recently as April. That poll saw Sánchez win the most seats – a total of 123 – but fall short of a majority. Months of negotiations to form a government with the key support of Unidas Podemos eventually came to nothing, while other parties – including Ciudadanos – refused to even consider supporting the PSOE.\nThis latest survey was carried out between September 21 and October 13, which is before the Supreme Court ruling that jailed nine pro-Catalan independence leaders was released. That judgment prompted days of protests and sometimes violent disturbances across Catalonia. The polling was also completed before the PSOE’s plan to exhume former Spanish dictator Francisco Franco from the Valley of the Fallen monument was completed. Internally, the PSOE believes that finally removing Franco from his resting place will be a vote winner on November 10.\nThe latest CIS poll is the best result that the PSOE has seen in the recent surveys. The conservative Popular Party (PP), meanwhile, which saw its worst result ever at the April 28 general election, is predicted to take 18.1% of the vote, according to the survey released today. This would be an improvement on the last election, and would give them between 74 and 81 deputies in Congress.\nUnidas Podemos would come in third place with 14.6% of the vote, and between 37 and 45 seats in Congress, a similar result to the 42 seats it took in the April election. And Ciudadanos would come in fourth with 10.6% of the vote, and between 14 and 21 seats in Congress. In April it won 57 seats at the ballot boxes.\nFar-right Vox is predicted by the CIS poll to take 7.9% of the vote, which would give it between 14 and 21 seats – in April it took 24.\nToday’s survey was based on 17,650 interviews, carried out in 1,091 municipalities in 50 provinces, as well as Spain’s North African cities Ceuta and Melilla. The margin of error is plus or minus 0.75% for the entire sample.\nEnglish version by Simon Hunter.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/elpais/2019/10/29/inenglish/1572346690_174944.html","newspaper":"elpais","scraper_id":"scraper_test","id":"fec02fec-3d78-40d2-6c37-245dd667dd4c"}