{"_id":"5dea3a66dec1220e27375372","page":0,"fullpage":false,"headline":"Gasolina gratis","date":"2019-11-05T11:20:55.026Z","content":"Gasolina gratis\n\nSi Chile y Ecuador ardieron cuando se anunciaron ajustes y carestías, no es necesaria una maestría en ficción especulativa, ni haber sido bendecido con la anticipación cartesiana de Julio Verne, para vaticinar llamaradas en Venezuela cuando el Gobierno de turno decida gravar la gasolina y conciliar las cuentas. Casi todo está por hacer en el país petrolero pero el enconamiento nacional no permite transformaciones que requieren acuerdos parlamentarios, no decretos. Nunca hubo cambios estructurales, ni intención de acometerlos porque en Venezuela sólo interesó el precio del crudo. Un Estado rentista: cobrar, gastar y despilfarrar. Venezuela llegó a regalar un barco a Bolivia en solidaridad con sus anhelos de tener una salida al mar, según me comentó el fallecido presidente Rafael Caldera. El aumento de los ingresos superó el 350% en la Venezuela saudita.\nLa economía es tributaria del subsuelo, y los venezolanos, de sus regalías. Si el maná deja de fluir, el país se desploma. El país deberá curar una dependencia de los hidrocarburos que es adictiva e hipoteca el futuro por sus derivaciones políticas, económicas y psicológicas. La cultura del subsidio enraizó profundamente, y la distribución de la riqueza petrolera causó agravios comparativos. Las millonadas preservaron una relativa paz social entre 1958 y 1999 y financiaron después programas chavistas que beneficiaron a postergados por el bipartidismo de Acción Democrática y COPEI. El grueso de ese contingente se sumó a la causa bolivariana más por agradecimiento que por ideología.\nEl presidente Carlos Andrés Pérez pretendió reformas en 1989, pero acabó mal: el Caracazo dejó 276 muertos y casi tres mil heridos y desaparecidos. Bajo supervisión del Fondo Monetario Internacional, el mandatario socialdemócrata abordó un plan de medidas para salir del endeudamiento contraído por el país después del boom petrolero de los 70. Las protestas contra el encarecimiento del transporte condujeron a la ola de vandalismo, saqueos y represión que nutrió el descontento popular previo al cuartelazo de Hugo Chávez, en 1992.\nLa democracia venezolana deberá purgarse para ser sostenible. Lograrlo sin sangre dependerá de un gobierno que no sabe gobernar y quiere perpetuarse y de una oposición que hubiera podido ser Gobierno de no ser cainita. Si la reconversión política es imprescindible- la económica produce escalofríos.\nAlguien deberá corregir estas monstruosidades: en septiembre, por poner una fecha, un litro de gasolina costaba 0,92 bolívares, es decir, 0,0000475 dólares o 0,0000432 euros. El precio promedio mundial es de 1,09 dólares o 0,992 euros. Eso significa que en Venezuela es 23.000 veces más barata. Así que con un euro pueden comprarse 23.148 litros, un camión; con 10 euros, 10 camiones; y con 100 euros, 100 camiones: 2.314.800 litros, que es como decir gasolina para toda la vida y para lo que venga.\nLos disparates económicos y las sanciones de EE UU atrofian el funcionamiento de un Estado cuyo saneamiento dependerá de la avenencia de Gobierno y oposición y de unas elecciones sin trampas.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/11/04/opinion/1572884149_304668.html","newspaper":"elpais","scraper_id":"scraper_test","id":"672eea81-d85a-4f42-4d80-5d020eaef1bf"}