{"_id":"5dea3a66dec1220e2737539f","page":0,"fullpage":false,"headline":"El berenjenal normativo en el que se mueven patinetes y bicis","date":"2019-11-05T11:20:55.026Z","content":"El berenjenal normativo en el que se mueven patinetes y bicis\n\nEn solo unos años, los vehículos compartidos se han convertido en un elemento más del paisaje de las grandes ciudades. La velocidad con la que han florecido las empresas de alquiler de coches, motocicletas, bicis y, más recientemente, patinetes eléctricos, pone de manifiesto el suculento nicho de negocio que es la movilidad urbana. Sin embargo, y como es habitual, mientras la economía avanza (cada vez más) a ritmo digital, el derecho lo hace en analógico.\nEl nuevo rosario de transportes plantea dos grandes retos desde el punto de vista jurídico. El primero, que afecta principalmente a patinetes y, en menor medida, a las bicicletas, es definir sus reglas de uso y circulación: quién puede utilizarlos, por qué vías, en qué condiciones, etcétera. Obiamente, para los coches y motos ya están claras.\nEn la actualidad no existe una norma estatal que siente unas bases comunes. El primer acercamiento a la materia fue una Instrucción aprobada en 2016 por la Dirección General de Tráfico (DGT), en la que se establecía que los “vehículos de movilidad personal” (VMP) no son equiparables ni a los peatones ni a los vehículos a motor, y se recomendaba a los ayuntamientos abordar su regulación.\nA partir de esa Instrucción, algunas ciudades han aprobado o modificado sus ordenanzas municipales articulando el uso de los VMP. La más exhaustiva es la de Madrid, vigente desde finales del año pasado. Con menos detalle y más restrictiva, Barcelona también reformó su normativa en 2017. San Sebastián, Valencia o, hace unos días, Sevilla son otras de las que han tratado de introducir algo de orden.\nTras la petición de varios consistorios, Pere Navarro, director general de la DGT, ha anunciado que el organismo alumbrará una regulación que homogeneice el panorama. De momento, solo ha trascendido que impondrá a bicis y patinetes una velocidad máxima de 25 km/h y prohibirá que puedan aparcarse en las aceras.\nPero, mientras tanto, ¿qué pasa en donde no exista normativa? En estas ciudades, en caso de accidente, las reclamaciones por daños presentan un mayor grado de incertidumbre; una cuestión no menor a la vista del creciente número de litigios por incidentes con los VMP. Así se puso de manifiesto en un caso juzgado en Vitoria en 2017, tras el atropello de una mujer mientras cruzaba en patinete un paso de cebra. En primera instancia, el juez la responsabilizó del accidente por abalanzarse sobre la calzada a alta velocidad (unos 12 km/h), por lo que denegó la indemnización solicitada de 23.000 euros. La Audiencia Provincial de Álava, sin embargo, rechazó que pudiera culpársele con tanta severidad de mal uso del patinete. “No ha infringido norma alguna” porque “no existe ordenanza”, subrayó la sala, que finalmente le reconoció una reparación de 5.200 euros a cargo de la aseguradora del conductor. El consistorio vitoriano trabaja ya en su propia regulación.\nAl margen de en los casos de accidente, y a la espera de conocer el nivel de detalle al que descienda la DGT, la actual atomización normativa plantea otros problemas. Algunos de coherencia, como es el hecho de que en Madrid la edad mínima para usar patinete sea de 15 años y en Barcelona 16. Por otro lado, regulaciones diferentes abonan su incumplimiento, aunque sea por desconocimiento de viajeros y turistas. En este sentido, un estudio de la Fundación Mapfre revela que cuatro de diez usuarios de patinete piensan (erróneamente) que pueden circular con él por donde quieran. Y, finalmente, la dispersión se presenta como una dificultad a la actividad económica: las empresas tienen que afrontar el coste de adaptarse a cada ciudad, la misma aplicación puede no servir en distintas poblaciones...\nEl segundo gran reto legal que surge en torno a los vehículos compartidos es la definición del título jurídico que habilita a las empresas a instalarse en una ciudad y emplear el dominio público (las calles) para sus propios fines económicos. Una decisión que, de nuevo, queda en manos de cada ayuntamiento. La opción más extendida, explica Juan Carlos Herranz, socio de Cuatrecasas, ha sido la de la autorización administrativa. En aquellas ciudades en las que aún no exista regulación, el letrado recomienda a las empresas esperar a que esta se apruebe. “Es la única manera de tener la seguridad de que autoricen a la compañía instalar sus vehículos en las calles”, asevera.\nPor su parte, Alberto Dorrego, socio de Eversheds Sutherland, señala que esta vertiente legal es “mucho más relevante a medio y largo plazo que los problemas de circulación”, y ve necesario abordarla por una ley que aporte, también, cierta uniformidad. ¿Por qué? Según explica, es discutible que las ordenanzas municipales sean una norma de rango suficiente para limitar una actividad económica y alguna de ellas podría ser objeto de anulación si una empresa (por ejemplo, una a quien le denieguen la autorización) la impugnara. Además, dada la importancia que estos nuevos actores tienen en la movilidad del futuro (los vehículos eléctricos jugarán un papel clave para reducir la contaminación urbana), el letrado apuesta por avanzar hacia un sistema de concesiones, como el de los autobuses de línea, que permita a los poderes públicos acercar su funcionamiento a un auténtico servicio público, garantizando la calidad del servicio, la cobertura en toda la ciudad y, todo ello, a unos precios razonables. Unas exigencias que el modelo de autorizaciones no permite asegurar con tanta fiabilidad.\nUna de las materias que deberán resolver los tribunales es el grado de responsabilidad de las empresas propietarias de los vehículos compartidos cuando exista una mala utilización por parte de sus usuarios. De momento, la única sentencia conocida es la dictada por la Audiencia Provincial de Valencia el año pasado, que condenó a la empresa municipal de bicicletas Valenbici a responder solidariamente de la indemnización de una mujer ciega atropellada por un ciclista que circulaba indebidamente por la acera. Según la sentencia, la compañía, al prestar un servicio público “sustentado en una concesión administrativa” es responsable de velar y vigilar por su buena utilización. Una interpretación un tanto expansiva que habrá que ver si es sustentada por otros tribunales y, también, si se aplica cuando el servicio no se preste en modo de concesión.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/31/actualidad/1572526931_443078.html","newspaper":"elpais","scraper_id":"scraper_test","id":"fba74f25-afde-43b1-77da-44fd0216d059"}