{"_id":"5dea3d22dec1220e27376214","page":0,"fullpage":false,"headline":"Chile onírico","date":"2019-10-28T11:20:55.026Z","content":"Chile onírico\n\nEn un Chile onírico los celulares acumulan vídeos, textos e imágenes. A lo largo de más de cuatro mil kilómetros, en los ciento ochenta que separan la cordillera del mar, en este país tan improbable y, por eso mismo, tan real, es fácil detectar las fake news pues, hoy, son más verosímiles que la verdad factual. Gente en número desbordante deambula con carteles, gritos y cacerolas. Imposibles yuxtaposiciones de videos de militares: uno jugando con civiles a que una pelota-globo no toque el suelo y otro causando una herida transfixiante en el muslo de un civil. Hay muertos y heridos. Hay saqueos. Hay, y esto es inédito, incendios. Y hay mucha gente pacíficamente marchando. Gente que se acerca y rodea a militares en las afueras de sus cuarteles como si no supieran que estos portan armas letales. Un sueño.\nSi los sueños aspiran a satisfacer deseos inconscientes, quizás el de este pueblo sea el de reencontrarse. Devolverle un sentido a cada vida para que converja en un destino común. Que a cada cual de nuevo le permitan, a través de un fondo solidario, ayudar a alguna anciana para que ella pueda recibir la atención médica que necesita. Sabe que eso hoy le está prohibido. Quizás ya no quiere más seguir preocupándose solo de sí mismo y solo para sí mismo. Quizás también quisiera que sus hijos reciban una buena educación que no esté predefinida por el dinero que pueda pagar y que la reciban en un entorno plural, enriquecido por una diversidad de orígenes socioeconómicos, ideológicos, culturales.\nNo intentaré señalar con certeza los determinantes causales de lo que hoy ocurre. Sí sugerir un factor permisivo. Como un edificio que se desploma cuando se destruye uno de sus muros estructurales, lo que vivimos hoy no hubiera ocurrido si no se hubiese arrasado con la educación pública en los niveles básico y medio. Y eso es lo que se ha venido haciendo por muchos años sin el menor remordimiento. Un documento del Ministerio de Hacienda de tiempos de Pinochet afirmaba que nada sería más perjudicial que tener una educación pública, gratuita y de buena calidad. En efecto, se argumentaba, eso desincentivaría a las familias a querer pagar más por una mejor educación, perdiéndose ese espíritu competitivo basado en la libertad de elegir que está a la base de todo progreso. Puedo enviar copia facsimilar de ese documento a quien me lo solicitare.\nLa Universidad de Chile ha jugado, desde la primera mitad del siglo XIX, un rol de torre de construcción permitiendo levantar ese y muchos otros muros estructurales para edificar esta república. El respeto a ese rol histórico y la tenaz defensa de ella que, en condiciones muy adversas, hizo su propia comunidad, impidió que la educación superior estatal corriera, en el período iniciado con la dictadura, la misma suerte que los niveles básico y medio. Pero si no pudieron destruirla, cuánto esfuerzo hicieron por desnaturalizarla. Desde Pinochet, las universidades públicas chilenas fueron tratadas como universidades privadas sin dueño.\nQuienes marchan hoy están descontentos y frustrados. Muchos de ellos fueron engañados por un sistema que los empujó a endeudarse para acceder al espejismo de una educación universitaria que, en la realidad, no les proveería ni una formación integral que los convirtiera en reflexivos ciudadanos del mundo, ni un título profesional que les garantizara empleo. Nadie se acordaba a esa altura que las universidades eran comunidades para la generación, mantención y transmisión del conocimiento. Muchos se entusiasmaban con este nuevo negocio consistente en incentivar a un joven a endeudarse hoy para ganar más dinero mañana. No se trepidó en corromper el sistema de acreditación. Se enorgullecieron de una gran ampliación de matrícula, la que se logró con créditos de estudio que llevarían caudales al sector privado. Hoy, un joven marchaba ante la vigilancia militar mostrando un pedazo de cartón en que había escrito: “El crédito de estudio me tiene tan endeudado que no les conviene dispararme”. Perfecta síntesis económica-militar-cultural.\nIncreíblemente, la institucionalidad en educación superior impuesta por Pinochet en 1981, recién se pondrá en discusión en 2014, al asumir Michelle Bachelet su segundo gobierno. El debate ha estado marcado por un contexto conceptual depauperado e intereses financieros desembozados. Entre las estrategias utilizadas para resistir los cambios, ha destacado la de hacer ambiguo el concepto de universidad pública, con fines tanto ideológicos como económicos.\nLos fines ideológicos: negar a la Universidad Estatal sus especificidades distintivas, tales como pluralismo, laicidad, inclusión, vida interna participativa e independencia de controladores externos; además de su trabajo sinérgico con el resto del Estado en asumir y abordar los grandes problemas nacionales y locales. Como ejemplo insuperable de ignorancia y confusión de los roles regulador y proveedor del Estado, cuando se implementó la gratuidad para las familias por debajo del percentil 60, había acuerdo en que… ¡la gratuidad no se aplicaría a universidades públicas que no alcanzaran un cierto nivel en la escala de acreditación! (Tuvimos que explicar la inconsecuencia con los principios de la democracia que representaría tener universidades privadas gratuitas y universidades públicas pagadas y que la calidad de las instituciones públicas debe ser activa y permanentemente asegurada por el Estado).\nLos fines económicos: en un ámbito en que lo estatal representa 16% de la matrícula de educación superior y 25% de la universitaria, asegurarse que “el Estado no tuviera un trato preferente para sus universidades” (sic), sino que siguiera proporcionando igual aporte a las privadas, como de hecho ocurrió al implementarse la gratuidad.\nLas universidades públicas hemos desafiado el comando explícito de rivalizar, y hemos ido fortaleciendo redes e instalando una ética que reemplaza la competencia por la colaboración y promueve un sentido de ciudadanía y cohesión social. Somos la institución chilena mejor evaluada por el público general. (Encuesta que considera todas las instituciones de todo tipo. El segundo lugar, lejos, es para el Metro). Somos las preferidas por los estudiantes al momento de postular, aunque la actual normativa, desoyendo el dogma de libertad de elegir, nos restringe drásticamente cualquier aumento de matrícula.\nPareciera que en Chile estamos haciendo un camino de vuelta, que, desde luego, nunca es el mismo. Pero es bueno, en un recodo, conversar con los que podrían estar haciendo el de ida.\nQuienes marchan hoy están también alegres y esperanzados. Es diferente caminar que marchar, como también lo es salir de paseo que concurrir a una concentración. Están presentes todos los estratos socioeconómicos. Los chilenos ven atónitos y emocionados que también hay marchas en los barrios ricos. Todos entienden que se requieren cambios estructurales. Una nueva constitución. Otra forma de vida.\nSuena mi celular con breve estridencia. Puede ser algo político o lúdico. Alguna pregunta desde una mesa de trabajo en la universidad. Algo sobre un documento de análisis. Alguna declaración oficial del gobierno. Alguna tragedia. Alguna foto de un cartel ingenioso.\nSe me viene a la cabeza Machado: también la verdad se inventa. O, quizás, se sueña.\nEnnio A. Vivaldi V. es rector de la Universidad de Chile.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/28/opinion/1572220373_728334.html","newspaper":"elpais","scraper_id":"scraper_test","id":"7cc7e445-3c0c-43e2-4722-ebb63e60dca2"}