{"_id":"5dea3e5adec1220e27376687","page":0,"fullpage":false,"headline":"Lula libre, sí, pero sin falsear la historia","date":"2019-10-25T10:20:55.026Z","content":"Lula libre, sí, pero sin falsear la historia\n\nA Luiz Inácio Lula da Silva, encarcelado desde hace más de un año, lo tienen que dejar en libertad. Y eso probablemente pasará, de una manera u otra. A Lula lo tienen que dejar en libertad porque el litigio que lo llevó a la cárcel está poblado de abusos del poder judicial y despoblado de pruebas. Como ya escribí en este espacio, la prisión de Lula no ha servido para demostrar que hasta los poderosos pueden ir a la cárcel, sino que hasta a los poderosos les pueden vulnerar sus derechos en Brasil. Lo que cada uno crea sobre la culpabilidad o la inocencia de Lula no importa. Lo que importa son las pruebas y el cumplimiento del rito legal. Es lo que nos protege a todos, y también lo que diferencia a la democracia de la dictadura. Sin embargo, es fundamental hacer una distinción. Como cualquier brasileño, Lula tiene derecho a un juicio justo. Pero Lula no tiene derecho a sus propios hechos.\nCada vez más cerca de conseguir la libertad, Lula ya ha iniciado su campaña en un país dilacerado por odios que su partido también ha ayudado a generar. Ya anuncia su deseo de viajar por todo Brasil. Es una voluntad legítima. Incluso porque era el candidato que encabezaba los sondeos en las elecciones de 2018 y el poder judicial, que decidió cambiar de forma arbitraria el rumbo del país, le impidió presentarse. El Partido de los Trabajadores (PT) no debe ni puede ser borrado del mapa electoral y del debate político en Brasil, como quieren algunos. Quienes deciden si el partido puede representarlos son los electores.\nEl problema que se anuncia es el intento de recuperar el espacio que el partido ha perdido borrando las contradicciones que el PT tuvo en el poder. Y, principalmente, intentando quitar —o por lo menos rodear— una piedra en medio del camino llamada Belo Monte. Pero Belo Monte no se puede borrar. Es una piedra demasiado grande.\nBelo Monte no es un error, sino lo que los pueblos del Xingú llaman —desde el gobierno de Lula— “un crimen contra la humanidad”. Y también lo que la Fiscalía llama “etnocidio”. Y, más recientemente, también “ecocidio” y “genocidio”. Es donde se perfila la que puede convertirse en la mayor tragedia de la Amazonia brasileña: la muerte de la Vuelta Grande del Xingú, la región donde viven los pueblos juruna y arara, además de los ribereños, debido a la administración predatoria del agua por parte de Belo Monte.\nEl autoritarismo destruye un país. Por todos los motivos obvios. Y también porque interrumpe el debate público, al igual que los movimientos en curso. En una cotidianidad de excepción, como la que ya vive Brasil, las diferencias entre los proyectos políticos se borran en nombre de un objetivo mayor: el de impedir la completa destrucción de la democracia. El proceso de perfeccionamiento de las instituciones y de mejora de la sociedad se suspende y toda la energía se consume en el gesto de detener la acelerada corrosión de los derechos.\nBrasil es un presente constantemente interrumpido para que las élites económicas y políticas (y a veces también las intelectuales) puedan mantener —o resituar— el pasado. En general, lo hacen aliándose a nuevos actores que nada quieren cambiar, solo quieren tener acceso al restringido grupo de los que tienen los privilegios de clase, raza y género. Entre los nuevos actores de este momento se encuentran, por ejemplo, los líderes evangélicos fundamentalistas.\nLa constante interrupción lleva a que una generación de brasileños pierda toda la energía destinada a crear el futuro. Impide también el protagonismo de grupos históricamente silenciados que habían empezado a disputar el presente, como los negros han hecho en los últimos años. Es así como se mata la potencia de un país: obligando a la gente a agotar sus fuerzas en el gesto de formar una barrera para perder menos, sin dejar espacio para crear gestos para avanzar más. Es lo que Brasil y otros países gobernados por déspotas elegidos viven hoy.\nSi el PT se ha visto afectado violentamente por las maniobras autoritarias de fuerzas con las que hizo alianzas en el pasado —y puede volver a hacerlas en las próximas elecciones—, es evidente que la truculencia del bolsonarismo en el poder ha abierto una posibilidad para que el partido, de nuevo, se mueva para borrar sus huellas de los crímenes cometidos durante los 13 años que estuvo en el poder. En los últimos años, personas que estuvieron en los gobiernos del PT o los apoyaron activamente tuvieron que afrontar la dura realidad de un partido que se corrompió. Sin embargo, más recientemente, parecen haber vuelto al estado de autoilusión: los abusos cometidos por el poder judicial en el encarcelamiento de Lula les ha dado un fuerte motivo para volver a sentir que están en el lado correcto de la historia y promover el olvido de los actos arbitrarios del PT. De nuevo, se oye de parte de la izquierda que no es el momento de criticar al PT. Nunca es el momento, como sabemos.\nBorrar las complejidades forma parte de la esencia del maniqueísmo. En un país polarizado, el maniqueísmo sirve a los dos polos. O es todo lo malo, o es todo lo bueno. La adhesión a la política por la fe, en la que los electores se comportan como creyentes, incluso cuando son ateos, afecta a todo el espectro ideológico de Brasil. De derecha a izquierda.\nLa fragilidad de la democracia brasileña proviene, en gran parte, de la impunidad de la que gozan los crímenes que los agentes de Estado cometieron durante la dictadura. Al borrarlos de la memoria, nació una democracia con el alma deformada. Uno de los principales objetivos de los grupos en el poder, en especial el de los generales, es borrar sus huellas de las violencias cometidas durante el régimen militar (1964-1985). Jair Bolsonaro se ha esforzado para distorsionar los hechos y reformular el pasado a su gusto, convirtiendo a torturadores en héroes y violencias de Estado en actos heroicos. En general, el primer acto de los gobiernos autoritarios suele ser borrar la historia y poner en su lugar su mitología. Los estados totalitarios del siglo XX son auténticas clases sobre esa falsificación. Por entender la extensión de esta violencia, una parte de la sociedad brasileña se ha movilizado para impedir que se destruya la historia de la dictadura.\nYa deberíamos haber comprendido la gravísima equivocación que significa aceptar que se borre la historia en nombre del oportunismo, o, si se prefieren palabras más digeribles, del pragmatismo político, de la estrategia electoral, de gobernabilidades, o como lo quieran llamar. Ya deberíamos haber aprendido que omitir y silenciar nos lleva a lugares todavía más sombríos. Deberíamos, pero todo indica que no lo hemos hecho.\nEn las entrevistas que ha dado Lula para preparar su posible salida de la prisión, deja claro que seguirá apostando por fortalecer su propio mito, inflado ahora por una injusticia. Dice a los aliados que pretende viajar por todo Brasil y asumir el papel de “hilo conductor de la pacificación nacional”. La “pacificación”, palabra que también utilizó el expresidente Michel Temer a principios de su gobierno, es una palabra recurrente en la historia de Brasil. Como ya hemos podido presenciar, ha servido para borrar asimetrías, desigualdades raciales e iniquidades. Es la propuesta de conciliación sin justicia social. Una de las tragedias de Brasil es su obsesión por los “mitos”, cuando lo que necesitamos es un hombre o una mujer empapado de suficiente espíritu público para poner el país por delante de sus ambiciones personales.\nCuando Lula salga de la prisión, estará en un Brasil diferente. Con la crisis climática agravándose a un ritmo acelerado, la Amazonia está adquiriendo rápidamente la centralidad que siempre debería haber ocupado. Sin la selva en pie —y por selva se entiende no solo los árboles, sino todas las vidas, porque todo allí funciona de forma conectada— no se puede enfrentar el sobrecalentamiento global. En este contexto, la desastrosa política de los gobiernos del PT para la Amazonia se hará más —y no menos— evidente. Esta política está marcada especialmente por grandes “monumentos a la demencia”, como suele decir Antonia Melo, la mayor líder popular del Medio Xingú: las hidroeléctricas de Belo Monte, en el río Xingú, la de Santo Antonio e Jirau, en el río Madeira, y la de Teles Pires, en el río del mismo nombre.\nBelo Monte, el mayor símbolo de esta política que viola sistemáticamente los derechos de los pueblos de la selva, se terminará de construir este año, según las previsiones. Las consecuencias de su construcción no han hecho más que empezar. Puede que lo peor todavía esté por llegar, en el caso de que la Fiscalía no consiga impedir que Norte Energia S.A, la empresa concesionaria, administre el agua de manera que condene a muerte la Vuelta Grande del Xingú, donde viven los pueblos juruna y arara. Otros pueblos de la región afectada por Belo Monte, los parakanã, araweté y assurini, que dejaron su aislamiento recientemente, publicaron un documento el 22 de octubre en el que exigen “la suspensión del permiso de la Central Hidroeléctrica de Belo Monte y un pedido de disculpas formal por los problemas ya ocasionados a las etnias”.\n¿Cómo trata Lula Belo Monte, una obra que ni siquiera la dictadura consiguió construir debido a la resistencia de los movimientos sociales y de los pueblos del Xingú, pero que el PT sí, porque traicionó a sus aliados? En una entrevista para la BBC Brasil a finales de agosto, Lula declaró: “Me enorgullezco de haber hecho Belo Monte”. Y, en otro punto: “No intente culpar a Dilma [Rousseff] por lo que sucede hoy en Belo Monte. Cada uno de nosotros es responsable por el período durante el cual gobernó el país”. En octubre, en una entrevista para el portal UOL, Lula afirmó a los periodistas Flávio Costa y Leonardo Sakamoto: “No sé qué voy a hacer cuando salga de aquí, pero tengo ganas de volver al Xingú, a Belo Monte. No conozco Belo Monte. Fui a promover un debate, a mostrar que sería bueno para el desarrollo. Si, después de algunos años, te llega la información de que las cosas no van bien en Altamira, ya lo dije en una entrevista, hay que ver qué es lo que está pasando. Si están cumpliendo el acuerdo que se hizo en 2009, si están cumpliendo todas las determinaciones. Lo que te propongo es que, incluso para ayudarme, busques a los ministros que hicieron el acuerdo en aquella época y les pidas que vayan allí contigo para saber qué no se está cumpliendo”.\nEn serio. Lula dijo eso. No se menciona que, por lo menos, se hubiera ruborizado un poco.\nEn el caso de que todavía tarde un poco en salir de la prisión, Lula puede organizar un programa de estudios para conocer mejor las violaciones que se cometieron en la construcción de Belo Monte durante los gobiernos del PT. Puede empezar por la propia licitación, que él planificó con la ayuda de su amigo y exministro de la dictadura Delfim Netto. La ganó el consorcio creado a toda prisa —para simular una disputa— de pequeñas constructoras sin ninguna experiencia en proyectos de esta envergadura. A continuación, las grandes constructoras —las que prefirieron no entrar en la disputa (Odebrecht y Camargo Correa) y la que entró y perdió (Andrade Gutierrez)— formaron el Consorcio Constructor Belo Monte. Las pequeñas también migrarían a este consorcio enseguida. En la construcción es donde están los beneficios, y también las comisiones ilegales. Esta parte de la historia está siendo investigada y documentada por la Operación Lava Jato.\nDespués, Lula puede leer las 25 denuncias de la Fiscalía de las violaciones cometidas para materializar Belo Monte en el Xingú, algunas durante su propio gobierno. Puede continuar su plan de estudios leyendo el libro A expulsão de ribeirinhos em Belo Monte (La expulsión de los ribereños en Belo Monte), organizado y publicado por la Sociedad Brasileña para el Progreso de la Ciencia. A lo largo de 449 páginas, científicos e investigadores de diferentes áreas documentan las atrocidades cometidas y las consecuencias que van desde la amenaza de extinción de especies a la destrucción de la salud mental de las personas que fueron expulsadas de sus tierras, islas y casas.\nCuando termine este libro, el presidente que materializó Belo Monte puede profundizar su conocimiento sobre su propio gobierno y el de su sucesora, Dilma Rousseff, estudiando el dosier del Instituto Socioambiental en el que se narra cómo Norte Energia S.A. corrompió a los pueblos indígenas con una “especie de asignación mensual de 30.000 reales [7.500 dólares] en mercancías”, haciendo que incluso indígenas que habían hecho contacto hacía poco pasaran a comer bollería y refrescos en lugar de alimentos de sus cultivos y peces del río. Lula puede incluso leer documentos timbrados del Ministerio de Sanidad del gobierno de Dilma Rousseff que dicen:\n“A partir de septiembre de 2010 [el último año del gobierno de Lula], con la construcción de la Central Hidroeléctrica de Belo Monte, los indígenas empezaron a recibir cestas de alimentos, que contenían alimentos no perecederos e industrializados. Entonces, los indígenas dejaron de desbrozar, plantar y producir sus propios alimentos. Sin embargo, en septiembre de 2012 [primera legislatura de Rousseff], dejaron de darles ese ‘beneficio’, los indígenas se quedaron sin el suministro de alimentos y ya no tenían plantaciones para cultivarlos, lo que provocó un aumento de casos de niños con peso bajo o muy bajo para su edad, llegando a 97 casos o un 14,3%”.\nEn otro punto del documento, el aumento de los casos de “diarrea aguda” en 2010 se relaciona con la actuación de Norte Energia en las aldeas:\n“En 2010 registramos un aumento considerable, ya que en una población de 557 niños menores de 5 años hubo 878 casos, el equivalente al 157% de esa población, o 1.576,3 por cada 1.000 niños. (...) Los cambios en los hábitos alimenticios con la introducción de alimentos industrializados procedentes de recursos financieros considerados requisitos para construir la hidroeléctrica de Belo Monte es otro factor que contribuye a la existencia de este alto índice”.\nLa desnutrición infantil en las aldeas de la región, según los datos del dosier, aumentó un 127% entre 2010 y 2012. Una cuarta parte de los niños estaba desnutrida. En el mismo período, según el dosier, la atención sanitaria a los indígenas creció un 2.000% en las ciudades situadas en el radio de impacto de Belo Monte. La situación es tan aterrorizante que, en 2014 [año de la elección de Rousseff para la segunda legislatura], los técnicos de la Fundación Nacional del Indígena recomendaron que se adquirieran cestas básicas para enfrentar la vulnerabilidad alimenticia de las comunidades. Dicho de otra forma: cestas básicas para impedir que los indígenas, que antes de Belo Monte tenían autonomía alimenticia, murieran de hambre o de enfermedades provocadas por el consumo repentino e indiscriminado de productos industrializados, y por la interrupción del cultivo, la pesca y recolección de alimentos, causada por la llegada de esos mismos productos.\nLos índices de explotación ilegal de madera se dispararon en el área de influencia de la obra. En la tierra indígena Cachoeira Seca, una de las afectadas por la central, se extrajeron 200.000 metros cúbicos de madera solo en 2014 [gobierno de Rousseff]. Esa cantidad es suficiente para llenar más de 13.000 camiones madereros. En 2013, Cachoeira Seca fue la tierra más deforestada de Brasil (puede leer más sobre este asunto aquí).\nUna indígena del pueblo araweté dijo entonces al antropólogo Guilherme Heurich: “Las mercancías son la contrapartida de nuestra muerte futura”.\n¿Dónde estaba la Fundación Nacional del Indígena en ese momento? Ah, sí. Había sido convenientemente debilitada en la región por el gobierno del PT, con el cierre de puestos justamente cuando era más necesaria.\nComo Lula está preocupado con la obra que impuso a los pueblos de Altamira y del Xingú, también puede leer las declaraciones de los ribereños obligados a firmar con el dedo papeles que no eran capaces de leer, papeles que los condenaban a perderlo todo. Cuando miles fueron sometidos a una “transferencia obligatoria”, no había ninguna asistencia jurídica disponible para la población afectada, parte analfabeta.\nLula puede también reflexionar sobre cómo los gobiernos del Partido de los Trabajadores enviaron a la Fuerza Nacional a reprimir las huelgas de los... trabajadores. En este caso, los obreros de la central y también las manifestaciones de los afectados. Quién sabe, quizá Lula siga e investigue cómo fue posible que la Agencia Brasileña de Investigación infiltrara, en 2013, a un espía en el movimiento social Xingú Vivo Para Siempre. Y, si todavía tiene fuerzas, también puede recordar la accidentada evolución de las licencias de Belo Monte en el Instituto Brasileño del Medio Ambiente y de los Recursos Naturales Renovables durante los gobiernos del PT, con algunas destituciones escandalosas de presidentes que se negaron a firmar permisos inaceptables.\nLa obra es vasta. Es imposible profundizar en la destrucción promovida por la “gran obra del Plan de Aceleración del Crecimiento” sin seguir la explosión de la violencia urbana provocada por Belo Monte, que transformó Altamira en la ciudad más violenta de la Amazonia. Al igual que la conexión de esta violencia con la segunda mayor masacre carcelaria de la historia de Brasil, que ocurrió en julio de este año, en la que 58 personas fueron decapitadas o quemadas vivas, y otras cuatro fueron ejecutadas durante un traslado. Es esencial conocer los efectos de una rutina de balas y muertes en los niños de los “Reasentamientos Urbanos Colectivos”, los barrios construidos por la Norte Energia para amontonar a los expulsados por Belo Monte. Hay más, mucho más. Se pueden ocupar años de prisión con horrores.\nY entonces, quizás, Lula pueda entender la frase que dijo monseñor Erwin Kräutler, obispo emérito del Xingú, en 2012: “Lula y Dilma pasarán a la historia como depredadores de la Amazonia”.\nEl Brasil reciente puede contarse por rupturas. Pero también puede contarse por lo menos por una continuidad: la explotación predatoria de la Amazonia como política de Estado. Era la política de los gobiernos de la dictadura militar. Y siguió siendo la política de los gobiernos de la democracia, a pesar de que la Constitución de 1988 garantizara los derechos de los pueblos indígenas. Hay semejanzas entre la política para la Amazonia que desarrolló la dictadura y la que implementaron los gobiernos del PT, desde Lula —acelerada a partir de la salida de Marina Silva del gobierno— hasta Rousseff.\nCon Bolsonaro, la explotación predatoria ha alcanzado niveles sin parangón. A una velocidad inédita, la ejecutan por medio de la estrategia de desproteger la selva y del rechazo a la obligación constitucional de demarcar las tierras indígenas. El bolsonarismo intenta deshacer incluso las cosas positivas que hicieron los gobiernos anteriores. El resultado ya puede verse incluso antes de que termine el primer año de gobierno, con la explosión de la deforestación y los incendios que asombraron al mundo.\nSobre la Amazonia, parece que no hay polarización. Todos están en sintonía. Rousseff inauguró Belo Monte irradiando orgullo poco antes del impeachment. Bolsonaro prometió ser el broche de oro en la ceremonia en la que se encenderá la última turbina. Los militares de antes y los de ahora invocan las fake news de la amenaza a la soberanía nacional para seguir explotando la selva. Y hace solo unas semanas Lula declaró que estaba orgulloso de lo que los habitantes del Xingú llaman Belo Monstruo.\nLa Operación Lava Jato tiene muchos significados. Siempre he criticado sus evidentes abusos, al igual que el comportamiento inaceptable del entonces juez Sergio Moro. Tanto él como el fiscal Deltan Dallagnol son los mayores enemigos de la Lava Jato. Debido a su falta de límites y su vanidad continental, comprometieron también el trabajo de los fiscales serios de la Lava Jato, que dejaron en cueros el funcionamiento del sistema de corrupción entre partidos y constructoras en el país y enviaron a la cárcel a millonarios que hasta entonces gozaban de impunidad como si fuera un derecho de clase. Entre los trabajos serios que hay en curso está el descubrimiento del sistema de corrupción que garantizó la construcción de Belo Monte a pesar de todas las violencias perceptibles a simple vista. Esta violación del Estado de derecho la define Thais Santi, fiscal federal en Altamira, como “el mundo del todo es posible”.\nLula se burla de quien le pide a él o al PT autocrítica. Cree que no debe ninguna explicación a quien lo puso en el poder mediante el voto porque creyó en el discurso de la ética que el partido tenía desde que se fundó. Debemos entender que el proyecto que se mostró en toda su inmensa destrucción en Belo Monte sigue siendo la propuesta del partido para la Amazonia. Si Lula desea erigirse en “pacificador” de Brasil, debe tener una frase en mente: “Si la paz no es para todos, no será para nadie”.\nNo habrá paz en la Amazonia sin justicia. No permitiremos que se borre la memoria. No olvidaremos. Ni dejaremos olvidar.\nEliane Brum es escritora, reportera y documentalista. Twitter: @brumelianebrum. \nTraducción de Meritxell Almarza\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/25/opinion/1572016630_698338.html","newspaper":"elpais","scraper_id":"scraper_test","id":"c5aa3eef-e697-424e-5ba4-8d51ea786696"}