{"_id":"5dea3b30dec1220e273758a6","page":0,"fullpage":false,"headline":"Albiol rebate la estrategia electoral del PP y no pide perdón","date":"2019-11-02T11:20:55.026Z","content":"Albiol rebate la estrategia electoral del PP y no pide perdón\n\nXavier García Albiol, exalcalde de Badalona y expresidente del PP catalán, se ha desmarcado este sábado de la estrategia electoral de su partido y rechazó que tenga que pedir perdón por su gestión ante el nacionalismo. “Estoy orgulloso de los logros conseguidos y no considero que tenga que pedir perdón por nada”, dijo el líder de los populares en la Diputación de Barcelona después de que Cayetana Álvarez de Toledo, cabeza de lista del PP, y Alejandro Fernández, presidente del PP catalán, pidieran en el acto titulado Homenaje a la resistencia en Cataluña disculpas a los constitucionalistas catalanes por haberles dejado \"desamparados\".\nEn unas declaraciones a Efe, Albiol ha recalcado que no puede arrepentirse de \"la defensa de aquellos ideales”, como “su amor por Cataluña y España”, que le llevaron a afiliarse al PP 28 años atrás. \"Por eso\", subrayó, \"en todo este tiempo los populares han logrado grandes gestas y cometido errores”, pero lo han hecho “todos juntos, también junto al presidente provincial del PP en Tarragona y portavoz del grupo”, ha deslizado en alusión a Fernández.Tras el ciclo electoral de la pasada primavera, el PP consumó su desplome al pasar de seis diputados a solo uno y logró in extremis dos ediles en el Ayuntamiento de Barcelona. Albiol ganó por tercera vez las elecciones en Badalona pero la izquierda le volvió a desplazar de la alcaldía.\nCon el discurso duro de Álvarez de Toledo el PP solo logró un escaño en las pasadas elecciones del 28-A. Su estrategia en esta campaña pasa ahora por mantener ese discurso y reivindicar el contenido del libro blanco en el que expone como “desandar” 40 años de nacionalismo. La candidata popular pidió perdón en el acto de campaña por el papel de su partido en estas décadas. “No se pide perdón en genérico ni se pide perdón en nombre ajeno. Se pide perdón, y yo pido perdón, en nombre del PP. Hemos sido profundamente anticatalanes porque aceptamos al nacionalismo como animal de compañía”, afirmó.\nEl análisis de Álvarez de Toledo es que los constitucionalistas catalanes estuvieron más desamparados que sus homólogos del País Vasco porque se les ignoró. Fernández elogió la hoja de servicios del PP pero admitió “errores gravísimos”. “Pido perdón y reconocer sin matices, sin excusas y sin paños calientes que el PP no apoyó lo suficiente a esos críticos con el nacionalismo”, dijo admitiendo que en algún momento se les tachó de frikis.\nEl acto congregó también al expresidente del partido Alejo Vidal Quadras; la exeurodiputada de UPyD Teresa Giménez Barbat; José Domingo, de Impulso Ciudadano; Ana Losada, de la Asamblea por una Escuela Bilingüe y Julia Moreno, de S'ha acabat. Vidal Quadras afirmó que llevaba 23 años esperando esa autocrítica. “El problema de Cataluña no es ser una nación sin Estado sino no tener suficientes psiquiatras”, dijo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/02/catalunya/1572720608_619197.html","newspaper":"elpais","scraper_id":"scraper_test","id":"e874c7b6-a127-4603-7117-6ab9311cd910"}