{"_id":"5dea3c06dec1220e27375cb5","page":0,"fullpage":false,"headline":"El rey de Tailandia ejecuta una purga en palacio tras repudiar a su concubina","date":"2019-10-31T11:20:55.026Z","content":"El rey de Tailandia ejecuta una purga en palacio tras repudiar a su concubina\n\nDos ayudantes de cámara encargados de las habitaciones del rey de Tailandia han sido despedidos por \"faltas muy graves\" y cometer \"adulterio\", mientras que dos guardaespaldas del monarca han sido expulsados por \"mala conducta, inapropiada para su rango\". Los despidos elevan a diez el número de personas purgadas del palacio desde la caída en desgracia de la \"consorte real\" del rey Vajiralongkorn la semana pasada. Los dos anuncios en los que se anunciaban las expulsiones fueron publicados la noche del martes en la Gaceta Real, el boletín oficial del Estado, una semana después de que el monarca retirara también el título de consorte a Niramon Ounprom por tratar supuestamente de arrogarse funciones de reina.\nEl primer anuncio de la casa real acusó a dos hombres que se encargaban del cuidado del dormitorio del rey de comportarse de forma \"malvada\", sin dar más detalles, mientras que el segundo tildaba a los dos guardaespaldas de \"laxos\" en el cumplimiento de las normas.\nLa semana pasada, otros seis oficiales de palacio, incluidos policías, militares y otros trabajadores, como la encargada de los perros y otros animales, fueron cesados por indisciplina y beneficiarse personalmente de sus puestos, según la Gaceta Real. \"Desleal\", \"ambiciosa\" e \"ingrata\" fueron los adjetivos usados por otro comunicado real al anunciar la retirada del título de consorte real y otros cargos militares y reales de Niramon, que perdió el derecho a usar el nombre de noble, Sineenat Wongvajirapadki y desde entonces se desconoce su paradero.\nUna antigua enfermera en un hospital militar, Niramon fue nombrada el pasado julio \"noble consorte real\" (\"Chao Khun Phra\"), un título que no se había usado en casi cien años en Tailandia. Este nombramiento tomó por sorpresa a la población, ya que en mayo Vajiralongkorn se había casado sin previo aviso, a tres días de su coronación, con la actual reina Suthida, una antigua azafata de vuelo. La consorte y la reina formaban parte del cuerpo de élite de seguridad del monarca, con el que compartían una relación sentimental. En el pasado, los monarcas tailandeses eran polígamos, práctica que se abandonó en el siglo XX y fue abolida legalmente en 1935.\nNiramon, de 34 años, apareció en agosto posando cogida de la mano con el monarca en una serie de fotografías oficiales divulgadas en la web de la Casa Real, donde también aparecía pilotando aviones o con uniforme militar y acompañada de una biografía.\nEste nuevo episodio supone un capítulo más en la errática vida amorosa del rey Vajiralongkorn, quien ha estado casado en cuatro ocasiones. La primera de ellas en 1997 con la princesa Soamsawali Kitiyakaram, a quien unos pocos años más tarde abandonaría en favor de la aspirante a actriz Yuvadhida Polpraserth. Ella acabaría fugándose al Reino Unido con los cinco hijos que la pareja tiene en común, por lo que a todos ellos se le retiraron sus títulos reales.\nLa tercera boda llegó en 2001, con Srirasmi Suwadee, una mujer de su servicio personal, con quien tuvo al príncipe Dipangkorn Rasmijoti. Tampoco esta relación acabó bien: Suwadee fue acusada de estar involucrada en las corruptelas de su familia, lo que desembocó en un divorcio en 2014. Su hijo, criado por el monarca, permanece el primero en la línea de sucesión.\nTres días antes de su coronación, en mayo de este año, Vajiralongkorn se unió en cuartas nupcias a Suthida Tidjai, la actual reina. Su historia guarda muchos paralelismos con la de la concubina caída en desgracia. Suthida trabajaba de azafata de vuelo de la aerolínea Thai Airways cuando conoció al heredero. También ella dio el salto al ejército: en 2013 se incorporó a la Guardia Real y un año más tarde fue elegida como jefa adjunta del cuerpo de guardaespaldas del soberano. En 2016, con Vajiralongkorn ya proclamado rey tras el fallecimiento de su padre; Suthida recibió el título de general, y más tarde fue ascendida a subcomandante de la guardia personal del rey.\n Vajiralongkorn ha sido desde joven una figura polémica. Con sus primeros mandatos tras ascender al trono ha roto con las convenciones que con tanto mimo guardó su padre, el rey Bhumibol. La primera de ellas, de naturaleza económica, consistió en reclamar su autoridad sobre la Oficina de Propiedad Real, una institución que gestiona las multimillonarias inversiones de la casa real y sus vastas posesiones a lo largo y ancho del país. Sus injerencias han alcanzado también al ejército: el monarca ha puesto directamente bajo su control a dos de las unidades militares más importantes de las fuerzas armadas tailandesas\nTailandia tiene una de las leyes de lesa majestad más duras del mundo, que imposibilita cualquier debate público sobre las decisiones del monarca y que prevé penas de entre 3 y 15 años de prisión por difamar, insultar o amenazar al rey, la reina, el príncipe heredero o miembros de la Casa Real\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/31/gente/1572510702_071159.html","newspaper":"elpais","scraper_id":"scraper_test","id":"278edcf2-c795-4e1a-6b41-a2d3c8297870"}