{"_id":"5dea3cbddec1220e27376017","page":0,"fullpage":false,"headline":"El reencuentro de Melanie Griffith y Antonio Banderas","date":"2019-10-29T11:20:55.026Z","content":"El reencuentro de Melanie Griffith y Antonio Banderas\n\nMelanie Griffith y Antonio Banderas son un exmatrimonio bien avenido. Cuando pueden se lanzan mensajes positivos y si es necesario posan juntos. Esto es lo que ha ocurrido en Los Ángeles. En la ciudad se encuentra Banderas promocionando la película Dolor y Gloria que representa a España en los Oscar y con él su director Pedro Almodóvar. En una de las proyecciones realizadas se ha encontrado el actor con su exesposa Melanie Griffith que acompañada de su hija Dakota Johnson no ha dudado en apoyar la película con su presencia. Durante el acto, las actrices han posado con Banderas y con Almodóvar en una imagen que Agustín Almodóvar ha publicado en sus redes sociales.\nLa pareja de actores se conoció rodando Two Much, estuvieron juntos 18 años y tuvieron una hija,  Stella del Carmen. Banderas realizó unas declaraciones Vanity Fairsobre su exesposa: \"La efervescencia de Melanie era intoxicante. Me atraía muchísimo todo ese mundo. Melanie es una especie de champán de burbujas, una estrella que sabe comportarse. Ella era muy divertida en un momento determinado en que jugamos y lo pasamos muy bien”.\nLa actriz, de 61 años, contó a la revista PORTER los motivos de la ruptura con Banderas: \"Parte de la razón por la que mi matrimonio terminó es porque personalmente me quedé atrapada. No dejaré que eso vuelva a suceder, quiero disfrutar de la vida, quiero poder hacer lo que quiera\". También habló de que se sentía \"atascada\" en su matrimonio con Antonio Banderas. La actriz, que antes estuvo casada con Don Johnson y Steven Bauer, se separó de Banderas en 2014. Griffith ha desvelado que sus fracasos matrimoniales la han dejado muy reticente con los hombres.\nThree amigos!!! pic.twitter.com/msKljTb7Ai\nGriffith lleva una vida en solitario. \"Soy tímida con los hombres ahora, muy reticente. No he conocido a nadie en los casi dos años que llevamos divorciados\". Sin embargo, eso no ha impedido que su mejor amiga, Kris Jenner, trate de presentarle gente en vano. Banderas mantiene una relación con Nicole Kimpel.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/29/gente/1572350151_614678.html","newspaper":"elpais","scraper_id":"scraper_test","id":"8714c76e-59d7-4af4-6319-a55dea86a581"}