{"_id":"5dea3cbddec1220e27375fef","page":0,"fullpage":false,"headline":"La tensión de las protestas se traslada a la universidad","date":"2019-10-29T11:20:55.026Z","content":"La tensión de las protestas se traslada a la universidad\n\nLa Universidad Pompeu Fabra (UPF) de Barcelona centralizó este martes una nueva jornada de protestas por la sentencia del procés. Los universitarios catalanes iniciaron un paro indefinido con un apoyo muy irregular y sin incidentes, excepto en la Pompeu Fabra. Un reducido grupo de estudiantes bloqueó los accesos a los campus y se vivieron escenas de tensión y forcejeos cuando otros alumnos intentaron entrar a clase. Los piquetes reclaman flexibilizar la evaluación para compatibilizar las clases con las protestas. Otras universidades lo aceptaron pero la Pompeu Fabra se resistía.\nLos estudiantes volvieron este martes a tomar el mando de las movilizaciones e iniciaron una huelga indefinida contra el encarcelamiento de los líderes independentistas y para reclamar una evaluación única que facilite la actividad lectiva con la asistencia a las manifestaciones. El seguimiento flojeó en la mayoría de las universidades, excepto la Pompeu, donde un pequeño grupo de alumnos (unos 140 de los cerca de 14.000 que tiene la UPF bloqueó los accesos a los tres campus e impidió dar clase.\nEn el campus Ciutadella, un grupo de estudiantes a favor de la huelga ya pasó la noche del lunes encerrado. Durante la mañana de este martes, unos 70 alumnos mantenía bloqueado el acceso a los edificios docentes. Un grupo de estudiantes que querían asistir a clase cruzó la barrera de los piquetes para acceder al recinto y forcejeó, sin éxito, para intentar entrar en las facultades.\nDegut a la situació de bloqueig total del campus de la Ciutadella recomanem per qüestions de seguretat no anar-hi fins que es normalitzi la situació.\n“Se están vulnerando nuestros derechos. A mí nadie me ha preguntado si quiero evaluación única o si quiero o no ir a clase”, protestaba Julia Hernández, de 18 años y estudiante de Filosofía, a las puertas de una de las facultades bloqueadas del campus Ciutadella. “No podemos mostrar normalidad cuando han condenado a nueve personas por ejercer un derecho fundamental”, defendía Zainab, de 17 años y estudiante de Criminología sobre la sentencia del procés. “La UPF debería haber previsto que los alumnos no nos íbamos a quedar con los brazos cruzados aunque el claustro votase en contra de la evaluación única”, añadía.\nAlgunas universidades, como la de Girona, la de Barcelona o la Politécnica, ya han flexibilizado las evaluaciones, pero la Pompeu se resistía. Su claustro, el órgano más representativo de la comunidad educativa, votó en contra de la medida.\nLos incidentes de este martes, no obstante, precipitaron un cambio de postura del equipo de gobierno. A mediodía, el rector, Jaume Casals, anunció que la UPF adaptaría la evaluación para garantizar el derecho de unos a manifestarse y el de los otros a asistir a clase. “Toda reivindicación académica respecto al sistema de evaluación será atendida y se estudiarán los casos para que no se vean vulnerados los derechos de los estudiantes. El estudiante que lo pida, será evaluado en una sola convocatoria”, explicó Casals. La UPF no aplicará la evaluación única de forma sistemática, sino que buscará alternativas para adaptar la evaluación a cada caso y según las particularidades de cada facultad. Tras debatir la propuesta del rector, los estudiantes terminaron el encierro a última hora de la tarde en los tres campus.\n#VagaIndefinida les estudiants ens organitzem pels nostres drets socials i polítics. La resposta dels més reaccionaris no tarden en reprimir a aqulles que lluiten! 💥✊ pic.twitter.com/qCu58IPDZx\nOtro de los centros donde este martes se focalizaron las protestas fue en la Escuela Politécnica Superior de Ingeniería de Manresa de la Universidad Politécnica de Cataluña (UPC). Un grupo de estudiantes durmió el lunes en el centro e impidió ayer el acceso a los alumnos y personal del centro. Durante la jornada, se produjeron enfrentamientos verbales entre los estudiantes que querían acceder a clase y los que lo impedían. La directora del campus negoció con los piquetes terminar el encierro y permitir dar clase con normalidad a cambio de flexibilizar más la evaluación.\nPor otra parte, los colectivos Foro de Profesores y Universitarios por la Convivencia han enviado una carta abierta a los rectores de las universidades catalanas para expresar su rechazo por el posicionamiento público de los centros en contra de la sentencia del procés. “Los órganos de gobierno de nuestras universidades están conformados por profesores, estudiantes y personal de administración y servicios, que en modo alguno han sido elegidos por sus ideas políticas. Carecen, por tanto, de legitimidad moral para pronunciarse sobre cuestiones de orden político en nombre de las personas a las que representan”, recoge la misiva. Según los firmantes, la carta ya cuenta con 800 adhesiones de profesores universitarios.\nSociedad Civil Catalana también anunció este martes que presentará ante la Fiscalía una denuncia contra la presidenta de la ANC, Elisenda Paluzie, por presunto delito de odio y apología de la violencia tras las declaraciones en las que Paluzie sostenía que la violencia de las últimas semanas en Cataluña hacen visible el conflicto a nivel internacional.\nIsabel Fernández (1969, Coaña, Asturias), profesora de Comunicación de la Universidad Autónoma de Barcelona, es la primera firmante del manifiesto que un grupo de docentes —unos 800 según los firmantes— han escrito a los rectores catalanes. Protestan por el posicionamiento de las universidades, que, hace unas semanas, criticaron la sentencia del procés y exigieron la liberación de los líderes independentistas presos.\nPregunta. ¿Por qué este manifiesto ahora?\nRespuesta. Estamos preocupados por la neutralidad de los órganos de gobierno de las universidades. Hay un grave problema de apropiación de la comunidad educativa. Las Administraciones no tienen libertad de expresión. Eso es un derecho de las personas.\nP. Pero el posicionamiento de las universidades fue apoyado por el claustro, que es el órgano de mayor representación de la comunidad educativa.\nR. Esa es la trampa. El claustro no es competente. No tienen la legitimidad. Nadie los ha elegido por razones políticas, sino porque eran competentes en políticas educativas.\nP. ¿Las universidades deberían evitar posicionarse sobre este tipo de cuestiones?\nR. Yo creo que no tendría que haber pronunciamientos políticos. Las universidades tienen que fomentar el debate y la cohesión social. No pueden contribuir a incendiar más la sociedad.\nP. ¿Por qué cree que se han posicionado las universidades catalanas?\nR. Porque la presión ambiental es muy grande. Hay una estrategia desde el poder nacionalista de generar un pensamiento más uniforme del que realmente hay. Hay un gran silencio de los discrepantes. No es agradable discrepar en un claustro.\nP. Algunas universidades han flexibilizado las evaluaciones para que los alumnos compatibilicen la actividad académica con las protestas. ¿Qué le parece?\nR. Fatal. Cuando haces huelga, asumes las consecuencias. Se presentan como unos grandes idealistas y son unos incoherentes. No tienen la mayoría para paralizar las clases y aún le pides a la universidad que te facilite las cosas. El sistema de evaluación es súper riguroso y ahora los profesores lo tenemos que modificar para que unos se manifiesten políticamente. Hay una sensación de permisividad con muchas cosas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/29/catalunya/1572341544_425320.html","newspaper":"elpais","scraper_id":"scraper_test","id":"6ec2ef91-e615-4e5d-7649-d410ea5273c1"}