{"_id":"5dea3abcdec1220e27375602","page":0,"fullpage":false,"headline":"Juzgan en Tarragona a una macro red pederasta que abusó de niños tutelados durante años","date":"2019-11-04T11:20:55.026Z","content":"Juzgan en Tarragona a una macro red pederasta que abusó de niños tutelados durante años\n\nLa Audiencia de Tarragona juzga a seis integrantes de una macro red de pederastia que, presuntamente, se dedicó a abusar sexualmente de decenas de menores de edad y a realizar vídeos pornográficos con ellos. Varios de los chicos sufrían una situación de especial vulnerabilidad y estaban tutelados en centros de acogida. La alerta dada por uno de estos centros, en Tortosa, sirvió a la policía para iniciar una investigación que se alargó durante meses y que posibilitó identificar a un centenar de víctimas y desarticular la red, compuesta por al menos siete personas. Tras su detención, en 2015, ingresaron en la cárcel, pero quedaron en libertad provisional pasados unos meses. Ahora, uno de los acusados ha sido declarado fugitivo tras no haberse presentado ante el tribunal. Hay una orden de busca y captura para dar con él.\nSegún las diligencias que realizaron de manera coordinada los Mossos d'Esquadra y la Guardia Civil, la banda controlaba 28 dominios de Internet, desde los que se difundían más de un millón de fotografías y vídeos de pornografía infantil. Los contenidos, explícitas imágenes de sexo con menores, se distribuían por varios países de todo el mundo. Por su larga actividad en el tiempo –la red estuvo operando casi 15 años antes de ser descubierta– y por la corta edad de las víctimas –algunos niños no tenían más de 11 años– la Fiscalía ha considerado que se trata de unos hechos merecedores de un fuerte reproche penal y pide penas de entre 500 y 1.100 años de cárcel para los acusados.\nLa banda había profesionalizado sus funciones y actuaba de manera organizada. Contactaba con los jóvenes a sabiendas de que se hallaban en una situación de especial vulnerabilidad y les ofrecía dinero, entre 10 y 20 euros, o drogas para ganarse su confianza. Algunos de los chicos estaban tutelados por la Dirección General de Infancia de la Generalitat (DGAIA). La Generalitat actúa como acusación particular en este caso, pero algunos abogados de la defensa sostienen que la DGAIA no actuó de manera diligente en el cuidado de los menores.\nMuchas de las filmaciones se realizaban en las viviendas de los acusados, donde disponían de equipos de iluminación específicos, aparatos profesionales de grabación de imagen y herramientas y objetos para realizar prácticas sexuales. Los acusados dirigían las actuaciones de los menores y establecían turnos. Tortosa era el epicentro de la trama, pero esta tenía muchas ramificaciones, tanto en España –Cubelles, Barcelona, Málaga, Jávea, Valencia o Barakaldo– como en el extranjero –Marruecos, Tailandia, Rumanía o Vietnam–.\nAtendiendo a la sensibilidad de los hechos enjuiciados y dado que algunos de los testigos que tendrán que declarar fueron víctimas de corta edad en el momento de los abusos, la Audiencia de Tarragona ha ordenado celebrar las sesiones del juicio a puerta cerrada.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/sociedad/2019/11/04/actualidad/1572868759_757243.html","newspaper":"elpais","scraper_id":"scraper_test","id":"3f2f9a04-1ec3-4cae-5449-7728fbcaff0a"}