{"_id":"5dea3a66dec1220e27375391","page":0,"fullpage":false,"headline":"Franco, protagonista del debate y de los mítines de campaña","date":"2019-11-05T11:20:55.026Z","content":"Franco, protagonista del debate y de los mítines de campaña\n\nLa exhumación de Franco el pasado 24 de octubre ha disparado la presencia de la memoria histórica en la campaña electoral, compartiendo protagonismo con la crisis en Cataluña. Ocupa espacio en los mítines de todos los partidos, así como en los debates. En abril no se mencionó y este lunes se llevó varios minutos de prime time. Quienes más lo mencionaron fueron Pedro Sánchez (6 veces) y Santiago Abascal (5). En total hubo 17 menciones a Franco y la memoria histórica, cinco más que a la corrupción, por ejemplo.\nAntes del inicio oficial de la campaña, toda la oposición, desde el PP a Unidas Podemos, acusó a Pedro Sánchez de “electoralismo” por el momento en que finalmente se produjo el traslado de los restos de Franco del Valle de los Caídos, en El Pardo, pese a que en el Congreso se había aprobado sin votos en contra (solo dos, por error, de dos diputados del PP). Pablo Iglesias aseguró que él habría pospuesto la exhumación y acusó a Sánchez de usarla como “munición electoral”.Cayetana Álvarez de Toledo, portavoz del PP en el Congreso, habló de “profanación”” con el fin de obtener “rédito político”. Para la líder de Ciudadanos en el Parlament, Lorena Roldán, resultaba “lamentable” que el Gobierno hubiese “colocado en plena campaña” la operación. Santiago Abascal, de Vox, lo definió como “show electoral y necrófago”.\nEsa fue la misma tesis que sostuvieron los nietos del dictador, que calificaron la exhumación de “impúdico circo mediático que solo busca propaganda y rédito electoral”. En realidad, el Gobierno llegó a anunciar que el traslado de los restos de Franco se realizaría en julio de 2018 —“os pillará trabajando”, declaró el presidente a los periodistas—, pero el pulso de la familia, que presentó recursos judiciales hasta el último minuto, retrasó la operación. El Ejecutivo en funciones eligió finalmente el 24 de octubre, antes del inicio de la campaña, que comenzó el 31 por la noche.\nEn la recta final hacia las elecciones, el PSOE multiplicó los actos relacionados con la memoria y el Gobierno en funciones avanzó los contratos para financiar la apertura de 11 fosas. Emilio Silva, presidente de la Asociación para la Recuperación de la Memoria Histórica, calificó esa medida de “electoralista”. El mismo día de la exhumación de Franco, Sánchez visitó el cementerio de La Almudena para depositar un ramo de flores en la tapia donde fueron fusiladas las conocidas como Las 13 Rosas, jóvenes de entre 18 y 29 años, la mayoría militantes de las Juventudes Socialistas Unificadas, que fueron fusiladas por el franquismo el 5 de agosto de 1939. Lo hizo unos días después de que el secretario general de Vox, Javier Ortega Smith, las acusara en TVE de “torturar, asesinar y violar vilmente en las checas de Madrid”, lo cual es falso.\nEl líder de Vox, Santiago Abascal, fue el primero en sacar este lunes la memoria histórica en el debate y lo hizo constantemente durante todos los bloques, también cuando se trataba de hablar de violencia de género. Sánchez reivindicó la exhumación y recuperó promesas que su Gobierno ya hizo en julio de 2018, como disolver la Fundación Franco y llevar al Código Penal la apología del franquismo. Rivera le replicó con una frase que ya ha repetido estos días en los mítines: “Habla de los huesos de Franco para no hablar de los ERE” y con otra que le tomó prestada a Pablo Casado: “Hay que ocuparse de los dictadores vivos, no solo de los muertos”. El líder del PP solo mencionó el asunto una vez, frente a tres de Albert Rivera.\nEl PP había arrancado la campaña pidiendo que la exhumación no se tenga en cuenta en las elecciones. “El 10 de noviembre no se vota sobre nuestro pasado felizmente pasado, sino sobre nuestro futuro”, declaró Casado. En los mítines del PP son habituales las acusaciones al PSOE de pretender “dividir”, “reabrir heridas”, violentar el espíritu de la Transición y ocuparse del pasado para no ocuparse del paro. El programa de los populares incluye derogar la ley de memoria histórica para sustituirla por una “ley de concordia, que incluya a todas las víctimas”. Ábalos critica a quienes se excusan en “los dos bandos”. “Unos recibieron 40 años de homenajes. La equidistancia en este caso es absolutamente inmoral”, subrayó en un acto el primer día de campaña en el primer día de campaña al conocido como “paredón de España”, en Paterna (Valencia), escenario de fusilamientos durante la dictadura.\nEl tema favorito de Vox\nVox no deja pasar un acto de campaña sin aludir a uno de los dos asuntos, con Cataluña, que parece empujar al partido en las encuestas. Y casi siempre los mezcla. “Cuando vivimos el mayor desafío al orden constitucional, la principal urgencia del presidente, del carroñero de La Moncloa, es desenterrar los odios viejos entre los españoles y decidir que hay que sacar a un muerto de su tumba para ponerlo encima del debate electoral”, repite Abascal en los mítines. El líder de Vox también recuerda cada vez que tiene ocasión que Mariano Rajoy no derogó la ley de memoria histórica mientras gobernó. Dirigentes del PP como Esperanza Aguirre se lo reprocharon durante años.\nEn los últimos días, además, representantes de Vox y del PNV han protagonizado un sonoro enfrentamiento a cuenta del pasado. Ortega Smith llegó a amenazar a Aitor Esteban, que definió a Vox como “franquismo puro”, con “ilegalizar” su partido si alguna vez llegaban al Gobierno. Andoni Ortuzar replicó que no les doblegarían: “Ni Franco ni Hitler pudieron”. Sánchez animó este lunes durante el debate a Ciudadanos y el PP, a los que se refirió como \"la derecha cobarde\", a desmarcarse de esas declaraciones de Vox, \"la derecha agresiva\".\nFranco y la memoria histórica están más presentes que nunca en la agenda y el discurso político. Según un sondeo de Metroscopia, el 48% de los encuestados están de acuerdo en la exhumación del dictador y un 38% en contra. El porcentaje a favor sube al 53% entre los nacidos en democracia.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/11/04/actualidad/1572866015_737432.html","newspaper":"elpais","scraper_id":"scraper_test","id":"501506a8-0906-4852-6979-fdd3da916ed9"}