{"_id":"5dea3c52dec1220e27375e14","page":0,"fullpage":false,"headline":"Glen Hansard: el irlandés errante","date":"2019-10-30T11:20:55.026Z","content":"Glen Hansard: el irlandés errante\n\nHace tiempo que Glen Hansard (Dublín, 49 años) se cansó de ser un personaje. Concretamente, ese músico trovador que tocaba canciones de folk sensible y que interpretaba en la aplaudida película Once, por la que ganó un Oscar a la mejor canción original en 2007. “Aquella película me ayudó mucho y me sirvió para tener mucha visibilidad, pero nunca quise quedarme siendo ese tipo toda mi vida”, confiesa al otro lado del teléfono. “No es que reniegue de ello, pero evolucionar siempre ha sido importante para mí”.\nEvolucionar es la palabra que más repite este cantante y compositor que este sábado actuará dentro del festival BIME de Bilbao. Lo hará con nuevo disco bajo el brazo, This Wild Willing, una obra que responde, precisamente, a su deseo por zafarse de las etiquetas y las ideas preconcebidas. “Una aventura”, asegura cuando habla de un álbum que rompe con su imagen de cantautor íntimo, el mismo de la película que le catapultó hacia el éxito, pero también el mismo que hay detrás de tres discos tan notables y bien construidos como Rhythm and Repose (2012), Didn't He Ramble (2015) y Between Two Shores (2018). “Este trabajo nació después de que pasase una temporada de vacaciones en Francia, donde me empapé de muchas más ideas de las que imaginé”, cuenta.\nEn This Wild Willing, a diferencia de sus anteriores obras, conviven instrumentos tradicionales irlandeses con otros orientales, todos combinados con tímidas capas electrónicas e incluso distorsiones de voz, con la ayuda de sus compatriotas Dunk Murphy y Deasy. También con la de los Khoshravesh Brothers, de los que el músico habla maravillas. “Les conocí una tarde en París, después de asistir a una sala de un amigo que programó un día especial de cultura persa. Nos caímos bien y terminaron tocando una de mis canciones con su instrumentación iraní. Me llevaron a otro terreno nuevo. Aprecié que había motivos para explorar ese terreno con las nuevas ideas que tenía para salir de mi antiguo molde”.\nHansard charla cálidamente desde su casa de Dublín. Se muestra amable y responde largo y tendido para contar su afición por la música francesa, por nombres como Serge Gaingsbourg o Jacques Brel. Son algunos de los faros que ha tenido presente en este disco, pero también, afirma, “desde mucho antes”. Escuchándole, se aprecia a un tipo que tiene las ideas claras con cada paso que da. A los 13 años dejó el colegio para dedicarse enteramente a su pasión: la música. Pronto, empezó a buscarse la vida por bares y calles de Dublín con el fin de vivir de su habilidad con la guitarra y, siendo un veinteañero, formó The Frames, una banda de rock con arraigo celta con la que ya saboreó las mieles del reconocimiento y que cita “como ejemplo” de su versatilidad fuera del papel de cantautor melancólico.\n\nComo miembro de The Frames, participó en 1991 en la película The Commitments, que se convirtió en un éxito de cine musical. Algo que también le pasaría varios años después a Once, donde compartió protagonismo con Markéta Irglová, una multinstrumentista checa que conoció grabando el primer disco de la banda. Después de recibir el Oscar por Falling Slowly, ambos se colocaron en el mapa mundial como el dúo The Swell Season, pero fue Hansard al que la fama le llevó a situarse en un nivel muy distinto tras casi dos décadas de carrera. “Gracias a ser una celebridad, pude empezar mi carrera en solitario y grabé los discos que quise, pero también me fui vaciando”, confiesa mientras duda unos cuantos segundos para responder si llegó a sufrir de estrés. “No exactamente. Más bien llegué a perder la conexión conmigo”.\nCuenta que algunos de los mejores consejos sobre “el precio de la fama” se los dio Bruce Springsteen, al que conoció en un concierto en Dublín. “Es un tipo muy generoso. Una de las personas más increíbles que me he encontrado en la vida. Cenamos juntos en su hotel tras la actuación y me explicó cosas de su propia vida para que comprendiese lo difícil que es gestionar todo desde lo alto”. Amigo personal de Damien Rice, otro irlandés de talento sobresaliente, Hansard no es la única estrella clásica que ha conocido de cerca. El pasado junio se le pudo ver como telonero de Eddie Vedder, con quien ha colaborado. Y ha compartido camerino con Elvis Costello y Van Morrison. “Van no es muy hablador. Lo contrario de Springsteen”, dice con una ligera risa. “Fue él quien me presentó a Bob Dylan. Fue como un sueño conocerle, pero también es como Van Morrison: hermético. No forman parte de este negocio de extrovertidos. Pero no me importó. Me siento muy afortunado de haber estado cerca de maestros como ellos”.\n¿Queda algo de aquel Glen Hansard de joven pateando calles, el mismo músico que todos conocieron de alguna manera en la película Once? “Claro. Ahora tengo el mismo sentimiento que tenía entonces. Es un sentimiento muy fuerte por mi amor a la música. Amo la música, aunque no es lo único que abarca mi vida. Me siento muy orgulloso de controlar ahora más que antes mi carrera. Y conecto ahora más que antes con esa sensación que tenía al principio de caminar por las calles con mi guitarra y pensar que esto era una gran aventura”.\n\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/10/29/actualidad/1572367558_383021.html","newspaper":"elpais","scraper_id":"scraper_test","id":"b495fe5e-c744-4e67-7bca-4692b63ce002"}