{"_id":"5dea39d9dec1220e273751d1","page":0,"fullpage":false,"headline":"La final de la Copa Libertadores se jugará en Lima en lugar de Santiago","date":"2019-11-06T11:20:55.026Z","content":"La final de la Copa Libertadores se jugará en Lima en lugar de Santiago\n\nComo la previsión y el fútbol sudamericano no suelen ser compatibles, a veces por intereses económicos, otras por decisiones personalistas y a veces por conflictos sociales − como en este caso −,la final del torneo más importante de clubes cambió repentinamente de sede por segundo año consecutivo. Así como la Conmebol había decidido en 2018 que los argentinos River y Boca definiesen la Copa Libertadores de América fuera del continente, en el estadio Santiago Bernabéu, el organismo con sede en Asunción confirmó este martes que los finalistas de 2019, Flamengo de Brasil y, otra vez, River, se enfrenten el sábado 23 de noviembre en Lima, en Perú, en lugar de medirse en Santiago de Chile, sede prevista desde agosto del año pasado.\nSin embargo, a diferencia de 2018, cuando la Conmebol aprovechó los incidentes ocurridos en las inmediaciones del estadio de River antes del superclásico argentino para negociar una nueva sede − se barajaron Doha y Miami y finalmente se optó por Madrid −, esta vez las protestas sociales que sacuden a Chile se convirtieron en un factor demasiado potente como para que el estadio Nacional de Santiago reciba a decenas de miles de hinchas argentinos y brasileños.\n“Nuevas circunstancias de fuerza mayor y orden público, analizadas y evaluadas con prudencia, considerando la seguridad de los jugadores, del público y de las delegaciones, motivaron la decisión de llevar la final de la Copa Libertadores a Lima”, anunció la Conmebol, tras una reunión en la que participaron el presidente del organismo, el paraguayo Alejandro Domínguez, y las máximas autoridades de los clubes finalistas, Rodolfo D’Onofrio, de River, y Rodolfo Landim, de Flamengo. Este miércoles una comisión de la Conmebol viajó a Lima para decidir que será el Estadio Monumental el que acogerá la final. El partido se disputará a las 15.00 (hora local).\nLa final única de la CONMEBOL @Libertadores será en LimaMás información: https://t.co/3P5Yci2h4e\nLa caída de la final de Santiago no deja de ser una ironía, como si el viejo formato del torneo intentara castigar el nuevo sistema para definir al campeón. Después de 59 ediciones con finales a ida y vuelta, desde 1960 hasta 2018, la Conmebol anunció el año pasado que a partir de 2019 el torneo pasaba a resolverse a partido único. Sin este cambio, que imita el reglamento de la Champions League, Flamengo y River se habrían enfrentado en sus estadios, Maracaná y el Monumental, que ya albergaron tres finales de Mundiales, en 1950, 1978 y 2014.\nLa sede original para la final de la Libertadores comenzó a tambalearse junto a las multitudinarias manifestaciones de los ciudadanos chilenos en demanda de mejoras sociales. El conflicto lleva hasta ahora 20 muertos, 592 civiles heridos, cientos de detenidos y denuncias de violaciones de derechos humanos. Aunque la ministra de deportes, Cecilia Pérez, aseguró la semana pasada que Santiago sería la ciudad anfitriona del partido, la convulsión que persiste en el país cambió la decisión. El Gobierno de Sebastián Piñera ya había renunciado a recibir a la Conferencia de las Naciones Unidas sobre el Cambio Climático (COP 25) y al Foro de Cooperación Económica Asia-Pacífico (APEC) en el que estaba previsto la presencia del presidente de Estados Unidos, Donald Trump.\nEn simultáneo a la cancelación de la final de la Copa Libertadores, este martes también quedó suspendido el amistoso que la selección de Chile debía jugar contra Bolivia el sábado 15 en el estadio Nacional de Santiago, una semana antes del Flamengo-River. Además, el sindicato de futbolistas profesionales chilenos (Sifup) anunció que este domingo, por tercer fin de semana consecutivo, la Liga seguirá paralizada. “Adherimos a las movilizaciones sociales desde el primer día. No podemos estar ajenos al dolor y sufrimiento de muchos compatriotas”, comunicó el organismo.\n“Conmebol agradece vivamente al Gobierno de Chile la activa colaboración que prestaron las diversas reparticiones públicas para la correcta organización de la final de la Libertadores. Deseamos al pueblo chileno y sus autoridades, paz y buena voluntad”, se lee en el comunicado.\nRiver es el vigente campeón de la Copa Libertadores, tras haber vencido 3-1 a Boca en la final del año pasado en Madrid, mientras que Flamengo intentará repetir su hasta ahora único título, conseguido en 1981.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/05/actualidad/1572994484_165187.html","newspaper":"elpais","scraper_id":"scraper_test","id":"9e562f77-f1eb-40a1-54aa-82ee139ecf04"}