{"_id":"5dea3c06dec1220e27375cc9","page":0,"fullpage":false,"headline":"El mundo y su movimiento perpetuo","date":"2019-10-31T11:20:55.026Z","content":"El mundo y su movimiento perpetuo\n\n\"Descubrí que, pese a todos los peligros, sería más noble el cambio que la quietud, que lo estático estaba condenado a desmoronarse, degenerar y acabar reducido a la nada; lo móvil, por el contrario, duraría incluso toda la eternidad”. Estas palabras de Los errantes, en las que una voz rememora al inicio el descubrimiento de su naturaleza nómada en la estancada Polonia soviética de sus padres, coinciden, en esta novedad editorial en España, con el trigésimo aniversario de la caída del muro de Berlín, el festejado preámbulo histórico después del cual la generación de la premio Nobel 2018 Olga Tokarczuk (Sulechów, 1962) pudo solicitar su primer pasaporte para explorar lo que había al otro lado.\nPublicado originalmente en 2007 —antes, pues, de la crisis financiera, las de refugiados en Europa o la alarma del calentamiento global—, Los errantes es una deslumbrante meditación enciclopédica sobre el viaje y la experiencia contemporánea del espacio y del tiempo, la memoria, la identidad y, ante todo, esa frágil obra de arte que es el cuerpo humano, pues “lo une todo con todo: relatos y protagonistas, dioses y animales, el orden de las plantas y la armonía de los minerales”. Y es la puerta de entrada idónea al estilo minucioso y a la inteligencia artística de la flamante premio Nobel, que aúna la curiosidad de Benjamin, la imaginación de Borges, la honda mirada de Szymborska y la libertad creativa de Gombrowicz.\nLos errantes, que ganó el Booker Internacional 2018, es un viaje transfronterizo y temporal de 116 escalas o episodios de longitud variable que abarca desde pequeñas ocurrencias y microensayos sobre los aeropuertos o el fenómeno del turismo hasta extensos relatos de entidad propia, protagonizados por anatomistas flamencos del siglo XVII, la hermana de Chopin o un catedrático jubilado de crucero por el Egeo, entre los que despunta ‘Zona de Dios’, conmovedora historia sobre los amores pasados de una bióloga especializada en combatir especies invasoras. Todo ello conforma una novela-constelación cuya energía gravitatoria, que la liga, es el trastorno teratológico de la narradora, bautizado como síndrome de desintoxicación perseverante, es decir, la atracción por lo defectuoso, lo imperfecto, los callejones sin salida.\nEn suma, todo lo que se aparta de la norma. Así, Los errantes se revela como un gabinete de curiosidades en cuanto a estructura fragmentaria y desafío a lo que damos por sentado, pero también lo es literalmente, pues la autora nos lleva de visita por museos de ciencia y antiguas colecciones en las que se conservan reliquias o partes del cuerpo para su estudio o por puro deleite, como la que el zar Pedro I compró a Frederik Ruysch. Así pues, hay una insistencia en dirigir la mirada, como hace el anatomista, a los fragmentos —la víscera, el tejido, el conducto— para descifrar el sentido último de la vida y la relación más o menos secreta entre las partes.\nLa ciencia aquí no es un tema secundario. Tokarczuk enriquece sorprendentes puntos de vista, imágenes y metáforas con el lenguaje de la biología, la física o la astronomía, construyendo así un texto rotundamente humanista. Sirva de ejemplo la apoteósica imagen en el capítulo ‘Kairós’ de una muerte por hemorragia cerebral, descrita como un “océano rojo alimentado por ríos sanguíneos” que poco a poco cubre los recuerdos, el lugar de la infancia, la casa familiar, las huellas del paso por el mundo hasta el fundido en negro.\nTambién, como iniciara con Casa diurna, casa nocturna (1998), o en su obra más ambiciosa hasta la fecha, Los libros de Jacob (2014), ambas igualmente frescos multidimensionales, Tokarczuk bucea sin complejos en la historia para subvertir relatos y mitologías nacionales y recuperar lo que, activa o pasivamente, se ha decidido olvidar o reescribir, además de inyectarle voces femeninas para llenar su tradicional ausencia.\nConsigue, por ejemplo, que las preocupaciones de los taxidermistas nos interroguen sobre nuestra actual relación con la muerte y el deseo de alargar la juventud; que la historia de Angelo Soliman, esclavo nigeriano traído a Europa en el siglo XVIII, que llegó a ser tutor de príncipes, pero a su muerte fue disecado y expuesto como curiosidad, sea un espejo de la tendencia, en un mundo globalizado, a señalar todavía al extranjero como alguien que no es de los nuestros; o que la creencia de los bieguni —antigua secta eslava que da nombre al libro en polaco— de que el movimiento sacraliza el cuerpo y el peregrinaje perpetuo ahuyenta el demonio se actualice en el relato homónimo de la mano de una joven madre, originaria de una ciudad siberiana surgida del Gulag, Vorkutá, que soporta duras cargas familiares: después de una breve iluminación, Ánnushka se convierte en una errante del metro de Moscú, circunstancia que la permite desconectar de su vida y observar por unos días el flujo humano, atrapado en las condiciones impuestas por el sistema, que circula por el subsuelo. Para ella, moverse implica dejar de ser mera consumidora y súbdita: “Por eso, tiranos de cualquier calaña llevan en su sangre el odio a los nómadas, por eso persiguen a gitanos y judíos, por eso obligan a toda persona libre a asentarse (…). Lo que persiguen es construir un orden inamovible, convertir el paso del tiempo en mera apariencia”, sentencia una compañera de vagabundeo.\nPolonia ha asistido a lo largo de su historia, como muy pocas naciones en Europa, al cambio de sus fronteras y configuración cultural. Hoy lidera un populismo cerrado que se nutre de un pasado de sesgo nacionalista. El movimiento del que Tokarczuk nos habla es aquel que libera la mente cautiva (en expresión de Czesław Miłosz), el más noble fin al que aspira la literatura. Porque, como nos recuerda la autora, “los bárbaros no viajan, simplemente van directos a su objetivo o hacen incursiones de conquista”.\nLos errantes. Olga Tokarczuk. Traducción de Agata Orzeszek. Anagrama, 2019. 400 páginas. 20,90 euros.\nCos. Olga Tokarczuk. Traducción al catalán de Xavier Farré. Rata Books, 2019. 384 páginas. 20,90 euros.\n NEWSLETTER \n Recibe el boletín de Babelia \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/cultura/2019/10/31/babelia/1572527803_764563.html","newspaper":"elpais","scraper_id":"scraper_test","id":"00591e38-e9c4-449f-401c-13d841dcc5d2"}