{"_id":"5dea3d22dec1220e27376262","page":0,"fullpage":false,"headline":"Torrevieja, cementerio de colchones","date":"2019-10-28T11:20:55.026Z","content":"Torrevieja, cementerio de colchones\n\nUna epidemia de colchones desvencijados y abandonados a su suerte se ha apoderado de la ciudad de Torrevieja (Alicante). Aparecen arrumbados contra la pared, inclinados exánimes contra los contenedores de basura o depositados con delicadeza en el suelo. Los hay todavía en buen estado pero la mayoría están desgarrados a jirones o podridos. Pueden languidecer en callejones de la periferia, en centro urbano o en las zonas residenciales para extranjeros que quieren jubilarse junto al mar y bajo un buen clima. Según los cálculos del consistorio, el servicio municipal de limpieza ha recogido 9.081 colchones entre julio y septiembre. 3.000 al mes. Cien diarios. Y desde el consistorio no encuentran una pista que les ayude a resolver lo que califican de “misterio”.\nLa concejal de Aseo Urbano de Torrevieja, Carmen Gómez Candel (PP), no sabe por dónde empezar a rastrear el origen del caso de los colchones. En declaraciones a Efe, señaló que tras realizar unas pesquisas por las tiendas de muebles locales, no se ha podido detectar “un aumento significativo de las ventas de colchones respecto a otros años”. Además, según los testimonios recabados, ante cada nueva adquisición, “el comercio que suministra el nuevo retira el viejo y está obligado a llevarlo a un punto autorizado”.\nLa situación ha obligado a la edil torrevejense a acabar con este problema. No solo para “mejorar la imagen de la ciudad”, sino también para controlar los efectos de esta hecatombe de colchones en las arcas del consistorio. Retirar a las cerca de 9.100 piezas para procurar su correcto descanso en el vertedero correspondiente suma un gasto de 163.458 euros, aseguran desde el consistorio.\nTorrevieja es una ciudad en permanente tránsito de habitantes por viviendas que cambian con frecuencia de propietarios. El grueso de su negocio turístico no es estacional, apenas hay hoteles, sino residencial. Lo que más abunda son urbanizaciones de adosados en las que apenas se habla español durante todo el año. El mercado inmobiliario ha repuntado durante estos últimos meses, después del espectacular bajón de la crisis, que llevó a la ciudad, la quinta de la Comunidad Valenciana en población, de tener a más de 100.000 habitantes censados a los poco más de 80.000 actuales. Las casas se vaciaron, muchos de los residentes, especialmente los británicos, por temor al Brexit, volvieron a sus países y no han vuelto. Y las agencias de la propiedad inmobiliaria no paran de ofertar viviendas a precios muy bajos.\nPrueba de este trasiego de compraventa inmobiliaria son, por ejemplo, la gran cantidad de muebles y pequeños electrodomésticos que pueden encontrarse junto a cualquier contenedor de basura. Y también, la proliferación de negocios que se dedican a la compraventa de chatarra. Un profesional de la recogida de vertidos que prefiere no identificarse confirma la abundancia de jergones a su paso por toda la ciudad. “Sí hay muchos”, señala, “casi todos en la Torreta”, una urbanización de la periferia junto a la que se encuentra el ecoparque, el punto de recogida de residuos municipal.\nHabitualmente, prosigue la misma fuente, están en deplorables condiciones, “sucios y podridos”. Para él, la clave del misterio es evidente. “La gente cambia de casa o se compra una”, continúa, “y tira los colchones que encuentra a la basura”.  Pero el chatarrero también se topa con colchones que aún pueden garantizar un uso adecuado. “Hay pocos que estén limpios y en buen estado”, asegura. Esos son los únicos que recoge. “Los inmigrantes, sobre todo africanos, me los piden”, asegura, “y me pagan el transporte”. Los demás no tienen interés para él. En todo caso, solo le valen los que tienen estructuras metálicas en los muelles, pero suponen “demasiado trabajo” de apertura y vaciado para el mínimo precio al que ahora puede vender metales como “el hierro, que está a nueve céntimos el kilo”.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/28/actualidad/1572271548_212446.html","newspaper":"elpais","scraper_id":"scraper_test","id":"8ab2245b-c225-4009-590d-be3e23aea351"}