{"_id":"5dea3c52dec1220e27375e1b","page":0,"fullpage":false,"headline":"Calzado para gente tranquila","date":"2019-10-30T11:20:55.026Z","content":"Calzado para gente tranquila\n\nMuchas pequeñas empresas españolas han nacido a raíz de un cambio en la vida de sus fundadores. Este fue el caso de María Ripollés, la fundadora de Slowers, que decidió en 2013 darle un nuevo rumbo a su vida. “Salí a pasear y a pensar, y se me ocurrió empezar a diseñar calzado”, explica. Con un máster en Impacto Medioambiental y con la moda y el diseño como aficiones, creó la marca Slowers; un término inglés que se contrapone a las prisas del mundo actual (slow significa lento en el idioma de Shakespeare). “Quería transmitir otra manera más relajada de andar por la vida. Así nació esta empresa, sencilla y sin grandes metas”.\nComenzó en 2013 diseñando alpargatas, el calzado tradicional de Morella (Castellón) donde la empresa tiene su sede, para lo que necesitó una inversión inicial de unos 20.000 euros. Pronto decidió ampliar el catálogo con otros modelos para mujer y caballero y una primera colección para niños, que, admite, tuvo que retirar “porque costaba venderla y no merecía la pena el esfuerzo”.\nSus primeros zapatos los vendió a través de su web y, tras visitar una feria de calzado en Alemania, en 2014 dio el salto a tiendas físicas. “Una forma de venta que suponía mucho trabajo y que no podía asumir porque estaba sola, así que tuve que dejarla. De todas formas, es muy complicada, así que decidí centralizar la venta en mi web. De hecho solo externalizo un 5% de la producción que se reparte entre Amazon y el Corte Inglés” apunta Ripollés.\nUnos comienzos difíciles que llevaron a la castellonense a dar entrada a un socio en 2017, que aportó unos 50.000 euros que sirvieron para relanzar el negocio. También hizo un crowdfunding con el que recaudó unos 7.000 euros para fabricar un modelo especial. “Ahora todo es un poco más sencillo y la empresa funciona como queremos sin plantearnos rondas de financiación“, apunta.\nSlowers lanza dos colecciones (primavera y otoño) aunque también va incluyendo modelos a lo largo del año, todos con la firma de Ripollés. Hasta ahora ha vendido más de 7.500 pares (con un precio que oscila entre 55 y 80 euros) entre botines, alpargatas, sandalias, zapatos y zapatillas, donde las ventas de calzado femenino son las de mayor peso con un 70%. “Afortunadamente tenemos un cliente muy fiel. Le ofrecemos una atención muy cuidada con orientación si nos la pide”, subraya la empresaria. Su calzado se define como orgánico y vegano y se reconoce por la ausencia de piel que es sustituida por microfibra y poliéster reciclado de origen nacional, por tejidos orgánicos como el lino o el algodón, y por sus plantillas y suelas elaboradas con corcho, caucho natural o yute. Tampoco utiliza químicos para teñir el material de colores. Tampoco descuidan el embalaje, cajas de cartón reciclado. “Materiales que se acercan a nuestros requisitos veganos y sostenibles. Además todos los zapatos son artesanales y se hacen en talleres familiares de Morella y Elche”.\nDurante el último año vio la posibilidad de ampliar mercado con complementos como pañuelos o bufandas, que empezó a vender en su web, y con bolsos, también de diseño propio y manufactura artesanal, pero que de momento no han lanzado. “No terminamos de verlo. Buscábamos un negocio sencillo y con esto se complica demasiado”.\nAhora la plantilla de Slowers la forman cuatro personas, dos a tiempo completo y dos colaboradores. Con una modesta facturación de unos 50.000 euros en 2018 que, de momento, solo compensa los gasto s, el 75% de sus ventas está en España y el resto tiene como destino Francia e Italia, sus principales clientes europeos.\nSu trabajo se ha visto recompensado con el premio mentoring (que se elige por votación popular) de Birchbox & Extraordinaria, que fomenta la labor de la mujer emprendedora, y que facilitará a Ripollés estudiar un curso de marketing online.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/23/actualidad/1571849796_582755.html","newspaper":"elpais","scraper_id":"scraper_test","id":"cb5cfa85-dba6-44d1-7a75-6ed0b4958686"}