{"_id":"5dea3c06dec1220e27375ccc","page":0,"fullpage":false,"headline":"Los 11 muebles más vendidos de Amazon: decorar tu casa sin moverte del sofá es mucho más barato","date":"2019-10-31T11:20:55.026Z","content":"Los 11 muebles más vendidos de Amazon: decorar tu casa sin moverte del sofá es mucho más barato\n\nA finales de verano, Amazon nos sorprendió con la llegada de Showroom, una herramienta interactiva que permite visualizar muebles y objetos de decoración dentro de un contexto virtual personalizable, cambiando a su antojo aspectos como el color de la pared o el material del suelo. Una especie de proyector tridimensional de nuestra casa donde colocar las piezas que acumulamos en la cesta.\nUn golpe maestro en su experiencia de compra que, junto al reciente lanzamiento de su propia marca de muebles, ha reforzado su posicionamiento como la mayor empresa minorista online del mundo. No solo por precio. Entre el listado de los productos más vendidos para las diferentes estancias de la casa, encontramos también algunos que responden a presupuestos pequeños pero con vocación de estilo. Esta es nuestra selección de las piezas más vendidas en la plataforma.\nLa cesta Sodial de la marca Waymeduo Seagrass es el artículo más vendido en Amazon a día de hoy. Disponible en tres colores y en dos tamaños, destaca por su versatilidad: lo mismo puede ser un macetero en uno de esos salones selváticos que triunfan en Instagram, un cesto para la ropa, un revistero o un guardajuguetes.\nTejida en mimbre prensado, además de su económico precio –9,99 euros–, cuenta con un sencillo diseño folkie que se adapta a casi cualquier espacio, austero o maximalista. Una pequeña pega: esta cesta amenaza con ser la nueva estantería Billy, es decir, ese mueble que verás en cualquier casa que visites próximamente. Quedas avisado.\nQue levante la mano quien no tenga una de ellas en su casa… Este modelo de KunstDesign en madera de haya natural no es solo la silla más vendida de Amazon, sino probablemente la más recurrente para presupuestos ajustados que buscan una alternativa a la socorrida propuesta de Ikea.\nSu diseño ergonómico, calcado del modelo de Charles y Ray Eames para Vitra de 1950, la convierte en la sal de todos los hogares: pega con todo, puede usarse en casi todas las estancias de la casa, se limpian fácilmente y tienen un toque de diseño que denota intencionalidad deco por parte de su propietario. Y sin olvidar su precio: seis sillas por 106 euros.\nAdquirir una mesa para el comedor es una de las grandes proezas a la hora de decorar nuestra casa; no solo condiciona todo lo demás, sino que por su precio y dimensiones nos dará más de un quebradero de cabeza. La mesa Kendra de Habit Design es una fórmula socorrida para salir del paso hasta encontrar la definitiva o simplemente para aquellos que busquen una pieza minimalista y funcional.\nEsta mesa está preparada para terremotos caseros: se limpia fácilmente, está disponible en dos medidas y seis acabados  –ojo a la propuesta con tablero en roble canadiense–, y se hace extensible en dos posiciones para adaptarla a cada situación que se nos presente. Su precio también es un punto a favor, desde 133 euros. Un inconveniente: requiere montaje.\nYa coronamos esta pieza como la clave para hacer más confortable tu minipiso. El sofá cama Reine de la firma Don Descanso, es el sofá más vendido de todo Amazon por aunar funcionalidad y diseño con un precio difícilmente superable. Por tan solo 229 euros, este tres plazas hará las veces de cama doble, tapizado en una trela resistente, transpirable y antiarrugas, y disponible en cinco colores: gris claro, gris marengo, rosa, verde menta y azul celeste.\nSu estructura y sus patas de madera de eucalipto no venden nada nuevo, más de allá del estilo nórdico que ha colonizado los salones del siglo XXI. Su mecanismo de apertura tipo libro permite poner el respaldo a la altura del asiento convirtiéndose en una socorrida cama para las visitas.\nEste longevo mueble que data del siglo XVIII, parecía en desuso en el presente más allá de su presencia en oficinas y restaurantes, hasta que el espacio se ha convertido en el condicionamiento principal de nuestro hogar. Si los metros cuadrados de la vivienda no permiten incluir un armario o una cómoda, este perchero de pie de Langria con ocho ganchos escalonados es una alternativa fácil –y portátil– para mantener ordenadas las prendas y accesorios de invierno.\nSu forma en árbol basado en ramas de bambú inclinables de diferentes tamaños, aporta un aire naíf, también idóneo para dormitorios infantiles. Disponible en madera natural, café y lacado en blanco, su precio (36,99 euros) justifica que sea uno de los objetos más vendidos del catálogo de la tienda online.\nEl carrito RÅSKOG con bloqueo de ruedas de Ikea consiguió que mostráramos con orgullo al mundo las especias y el menaje de nuestra cocina. La versión un poco más low cost  –sí, eso es posible– que propone D4P no solo imita su diseño sino también sus prestaciones, permitiendo en una cómoda estructura de metal perforada en las baldas transportar fácilmente todo tipo de utensilios. Desde 33,99 euros.\nAunque tenga muchos retractores por el abuso que ha sufrido los últimos años, el estilo industrial sigue siendo uno de los favoritos en los hogares españoles. Una prueba de ello es este banco de Comifort perteneciente a su colección Alfa, en madera maciza y estructura de metal. Una pieza casi a medida (dispone de siete opciones de tamaño) que aconsejamos combinarlo de forma ilógica, es decir, que no acompañe a una mesa de idéntico diseño y apostar por una mezcla más heterogéna, por ejemplo, con una mesa provenzal. Desde 235 euros.\nEl terciopelo se resiste a abandonar las tendencias en decoración –léase el restaurante Sketch de Londres– y sigue de plena vigencia, gracias, a opciones asequibles como el sillón Lounge de Eggree. Reconocible por sus patitas en metal que recuerdan a la nobleza del latón, resulta muy cómodo por el respaldo lateral que cumple la función de brazos y su tela suave que evita que se deforme. Los colores, cómo no, responden a una paleta girly y británica, que piden piezas más toscas a su alrededor si no queremos terminar con un pastiche rococóe.\nEste es otro ejemplo de cómo el mid-century escandinavo puede pasar factura si no lo dosficamos y lo incorporamos con precaución a nuestra vivienda. El juego de mesitas auxiliares de Homfa, realizadas en madera MDF y bambú resistente al agua, serán una buena opción si las combinamos con muebles de jardín afrancesados o con un sofá acolchado, mejor que engamadas con más piezas procedentes del Norte. Se superponen ahorrando centímetros en espacios multiuso, convirtiéndose en un improvisado escritorio para los mas pequeños. El set de dos mesas está disponible por 48,99 euros.\nLa estantería Modular de Dibea recuerda a este talante juguetón que escondía la Bauhaus en sus objetos de interiorismo. Este armario \"a la vista\" consta de seis cubos transparentes de plástico que se pueden agrupar libremente, tanto en vertical como en horizontal, gracias a un sencillo sistema de acople.\nAunque fue creado como almacenaje con multitud de posibilidades –desde un socorrido zapatero hasta una cajonera para el menaje de la cocina– puede ser una pieza de gran belleza si lo usamos como separador de ambientes sin ningún objeto en su interior. Su precio, 22,95 euros, permite asumir este capricho incluso en las casas más pequeñas.\nAl filo de los años dos mil, la decoración vivió una inesperada adoración por el plástico fruto del revival de los sesenta que trastocó todos los ámbitos estéticos de nuestra vida. No había café o restaurante que no sintiera veneración por el naranja y el blanco, por las sillas Tullip de Eero Saarinen y estos comodísimos pufs en forma de pera donde disfrutar de un mojito la tarde de un domingo.\nPerdidos en el imaginario popular por su evidente aparatosidad –y dudosa belleza– vuelven con fuerza de la mano de Happers, para convertirse en su versión XXL en ese sofá extra del que, por presupuesto o espacio, no dispones. Aquí la oferta cromática se dispara: disponible en 17 colores (uno de ellos multicolor), está fabricado en tejido Polipiel Solar, anti-desgarro y resistente al agua.\n NEWSLETTER \n Recibe el boletín de ICON \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/30/icon_design/1572461952_161467.html","newspaper":"elpais","scraper_id":"scraper_test","id":"476a73f3-5d82-42c2-56db-a781658f5b9f"}