{"_id":"5dea3e5adec1220e2737673f","page":0,"fullpage":false,"headline":"La Fira de Girona puede vetar la presencia de militares uniformados en el salón Expojove","date":"2019-10-25T10:20:55.026Z","content":"La Fira de Girona puede vetar la presencia de militares uniformados en el salón Expojove\n\nLa Audiencia de Girona ha dado la razón a Fira de Girona y permite que, a través de su código ético, vete la presencia de militares uniformados en el salón Expojove. La sección segunda ha estimado en parte el recurso interpuesto por la Feria contra la sentencia del Juzgado de primera instancia número  1 que anulaba el artículo del código ético que prohibía la presencia del Ejército uniformado y concluye que el uniforme es un “elemento bélico” indisolublemente asociado a las fuerzas armadas y a su “facultad de entrar en combate”.\nLa alcaldesa, Marta Madrenas, presidenta del Patronato de la Feria, ha reclamado al PSOE y al Ministerio de Defensa que no recurran una sentencia \"justa y lógica\". También ha apelado a la “coherencia” del Ejército que, ha recordado, siempre ha sostenido que “sin uniforme era imposible participar en el salón Expojove\".\nEl litigio se inició en 2017, cuando Fira de Girona -de la que forma parte el Consistorio-, organizó el saló Expojove y rehusó los uniformes en base a un código ético que impedía la presencia de elementos bélicos en un salón dedicado a mostrar salidas profesionales a los jóvenes. Los militares lo aceptaron y no impugnaron las normas, pero entraron vestidos de civiles y se cambiaron, incumpliendo la condición de participar en el salón sin uniforme.\nPor ello, la feria los sancionó con tres años sin poder participar en el salón. El Ministerio de Defensa recurrió a la vía judicial y el pasado 7 de febrero, el Juzgado de Primera Instancia número 1 estimó su demanda y declaró nulo el acuerdo del Comité Ejecutivo de Fira de Girona aprobado en marzo de 2018. También anuló la condición general de los contratos de participación en ferias organizadas o promovidas por la Feria, incluida en su Código Ético, por la que se prohibía la difusión de elementos bélicos y calificó esta decisión de “arbitraria”, comparándola con otras ferias como la del Cómic, Manga o Playmobil. Fira de Girona presentó un recurso.\nAhora, la Sección segunda estima parcialmente el recurso de apelación y deja sin efecto la declaración de nulidad parcial de la condición general de los contratos de participación en manifestaciones feriales organizadas o promovidas por Fundación Fira de Girona incluida en el punto 5.2. del código ético. El tribunal resuelve que, “dicho código ético ha sido dictado por el órgano competente, y de su contenido no puede extraerse discriminación alguna, ni en cuanto a su contenido ni a su finalidad, ni vulnera norma alguna”. Tampoco estima acreditado que dicho código ético tenga como finalidad excluir a Defensa. Además, sostiene que el juez de instancia no podía fundamentar su decisión basándose en “unos documentos aportados de oficio al procedimiento” y destaca que la Fira se ha ajustado, -excepto en la aplicación de una sanción con carácter retroactivo que queda anulada- a la normativa del sector público y a sus principios. Una magistrada disconforme con la sentencia, que se puede recurrir ante el TSJC, ha emitido un voto particular.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/25/catalunya/1572018379_742803.html","newspaper":"elpais","scraper_id":"scraper_test","id":"4844f757-d7b2-41a6-5ac9-4af1973917c0"}