{"_id":"5dea3e5adec1220e273766cd","page":0,"fullpage":false,"headline":"El móvil de Ignacio González, dos años y medio sin descifrar","date":"2019-10-25T10:20:55.026Z","content":"El móvil de Ignacio González, dos años y medio sin descifrar\n\nEl juez de la Audiencia Nacional Manuel García-Castellón ha autorizado a la Unidad Central Operativa (UCO) de la Guardia Civil a realizar un nuevo intento de acceder al contenido de cinco teléfonos móviles que fueron intervenidos en abril de 2017 a varios de los principales imputados en el caso Lezo y que, dos años y medio después, aún permanecen bloqueados. Se trata de un teléfono iPhone del expresidente de la Comunidad de Madrid Ignacio González; de sendos terminales de la misma marca propiedad de Edmundo Rodríguez Sobrino, testaferro confeso del político, y del exdelegado del Gobierno en Ceuta Luis Vicente Moreno, así como dos terminales —otro iPhone y una BlackBerry— del empresario Javier López Madrid.\nEn el auto, al que ha tenido acceso EL PAÍS, el magistrado autoriza el envío de estos cinco teléfonos al Grupo de Informática Forense de la Jefatura de Información de la Guardia Civil para intentar acceder a su contenido. Fuentes cercanas a la investigación señalan que cuando se requisaron, la tecnología disponible no fue suficiente para acceder a su contenido. Ahora, esperan que los avances informáticos en estos dos años y medio permitan volcar la información que exista en ellos y avanzar en las pesquisas.\nEn el documento judicial, el juez detalla que el objetivo es acceder a la información contenida en los terminales “tanto si se trata de comunicaciones y datos electrónicos de tráfico o asociados a ellos tales como datos, archivos y documentos informáticos”. El magistrado hace la petición expresa de recabar toda la información albergada en la aplicación de mensajería instantánea Signal, recomendada en su día por el exespía estadounidense Edward Snowden por hacer inaccesible la información enviada a través de ella, incluidas las llamadas de voz.\nEl pasado mes de marzo, la UCO localizó en un dispositivo electrónico también intervenido a Ignacio González cuando lo detuvo en 2017 información relevante para el caso. Se trataba de una tableta en la que los agentes localizaron una aplicación con un calendario en el que el político anotaba sus citas con información presuntamente relacionada con la supuesta caja b del PP de Madrid. En concreto, anotaciones sobre las supuestas reuniones que el expresidente madrileño mantuvo en 2011 con Juan Miguel Madoz, administrador de la empresa Swat. Esta compañía se considera por los investigadores parte del entramado societario utilizado presuntamente por el PP madrileño para ocultar gastos electorales.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/24/madrid/1571939577_126232.html","newspaper":"elpais","scraper_id":"scraper_test","id":"5c565a7f-dba7-408d-4238-31fae5c71df0"}