{"_id":"5dea3d22dec1220e2737629c","page":0,"fullpage":false,"headline":"La problemática suplencia de Diego Costa","date":"2019-10-28T11:20:55.026Z","content":"La problemática suplencia de Diego Costa\n\nEl atasco ofensivo que rompió Álvaro Morata con su gol al Bayer Leverkusen tuvo consecuencias inmediatas. En la siguiente alineación, contra el Athletic, el delantero madrileño fue titular. A su lado, Ángel Correa. Y en el banquillo, Diego Costa en un partido que el Atlético precisaba ganar por el cisma generado tras los silbidos al capitán Koke y a Diego Pablo Simeone. Al término del encuentro con el Athletic, Costa abandonó el vestuario del Wanda Metropolitano a toda prisa y con el rostro serio. Apenas se despidió de los pocos empleados que pudieron verlo abandonar el estadio. Había jugado la última media hora, en la que Simeone le contabilizó hasta tres “buenos desmarques” en los que sus compañeros no conectaron bien con él.\nEn el vestuario le contemplan enfadado consigo mismo, consciente de que atraviesa por un momento delicado tras una pretemporada muy prometedora en la que su exceso de celo le llevó a continuar en el campo lesionado en el último partido contra la Juventus, disputado en Estocolmo. Pidió el cambio con el tiempo casi finiquitado. Minutos antes, había elevado la pierna derecha por encima de la cintura para intentar controlar el balón. El latigazo —aunque ya estaba fuera del inicio liguero por sanción— le cortó el momento de forma que había enseñado. Este ha sido el verano que más fino de silueta y afilado de fútbol se le recordaba. Ahora, por primera vez en mucho tiempo, Costa siente verdadera competencia y percibe señales de que su presencia en el banquillo puede ser más habitual. Morata ha visto más puerta y ha mostrado más piernas para estirar al equipo cuando está replegado. Correa, tras su actuación ante el Athletic, también le aprieta. “A Costa lo veo muy feliz de que Morata haya marcado y que haya tenido esa continuidad ante el gol. Son buenos compañeros y amigos”, aseguró este lunes Simeone. “Es normal que los delanteros tengan la preocupación de llegar al gol. Cada uno se muestra al exterior con la personalidad que tiene”, argumentó el técnico, rebajando el número al alza de aspavientos y discusiones que últimamente Costa mantiene en el campo con compañeros y rivales.\nEl sábado, Simeone se tensó ligeramente cuando fue preguntado si ante el buen rendimiento de la pareja Correa-Morata la mantendría este martes en Vitoria (19.00, Movistar LaLiga) ante el Alavés. La respuesta fue ambigua. Por un lado reforzó, como si de un aviso se tratara, la actuación del madrileño —“viene de hacer dos goles”— y del argentino — “ha hecho un partido importante”—. Por otro, dejó entrever que va a intentar recuperar a Costa porque en su mejor versión le tiene mucha fe, porque Morata no es fiable debido a las lesiones y porque no pudo fichar a Rodrigo Moreno, del Valencia.\nEn forma, Simeone aún cree que Costa es un dinamitero ideal para el ataque. El problema es que desde su retorno hace año y medio, entre lesiones y bajones físicos, sus actuaciones decisivas son escasas. No es fácil para el entrenador dejar en el banquillo por segundo partido consecutivo a una figura indomable como la de Costa. Preguntado por esta cuestión, Simeone espetó este lunes: “No me puedo adelantar a cosas que no han sucedido. Si suceden, veremos”.\nPor momentos la comparecencia de Simeone en la previa del partido de Vitoria se asemejó a un pase de revista de toda la artillería. “Como sucede a los delanteros, Morata se siente mucho más libre, más suelto, gracias a los goles. Correa está creciendo, siempre ha sido un jugador importante, ya sea como revulsivo o entrando desde el inicio”, continuó el entrenador. Incluso, Simeone tuvo que hablar del denostado Saponjic, metido de tapadillo en la operación de João Félix y al que por el discurso del Cholo no se le adivina fin a su ostracismo.\nHay expectación por saber la determinación que a más corto que a medio plazo tomará el técnico si el bajo rendimiento de Costa permanece. Por una de las pruebas que Simeone realizó ayer, Costa formaría en Mendizorroza con Morata, lo que supondría mandar al banquillo o a la banda derecha a Correa, en detrimento de Lemar o Vitolo. Todo por no terminar de perder a su guerrillero fetiche.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/28/actualidad/1572288469_793626.html","newspaper":"elpais","scraper_id":"scraper_test","id":"8faa1b31-cf49-428a-50a1-58c6f736f048"}