{"_id":"5dea3b30dec1220e273758da","page":0,"fullpage":false,"headline":"10.000 años de lujo: de la ostentación al minimalismo","date":"2019-11-02T11:20:55.026Z","content":"10.000 años de lujo: de la ostentación al minimalismo\n\nLa perla más antigua del mundo es una esfera de treinta milímetros de diámetro que, vista con una lente de aumento, cabría confundir con una bola de chicle. Teñida de rosa pálido, fue encontrada en la costa occidental de los Emiratos Árabes Unidos en 2017, junto a recipientes de cerámica, puntas de flecha y nácares de molusco marino. Esa joya neolítica, fechada hacia el año 5.800 antes de nuestra era, abre el recorrido de la exposición 10.000 años de lujo, que analiza el significado de esa cambiante noción en la imponente sede del Louvre de Abu Dabi, a través de 350 ejemplos procedentes de distintas civilizaciones y momentos históricos.\n“El lujo es una cuestión filosófica y antropológica que se han planteado todas las sociedades, incluso las más ascéticas, por estar relacionada con conceptos como la sacralidad y el poder”, señala Olivier Gabet, director del Museo de Artes Decorativas de París y comisario de esta exposición, que se podrá ver hasta el 18 de febrero bajo la cúpula perforada de este Louvre del desierto, obra de un starquitecto como Jean Nouvel. El comisario quiso adentrarse en este asunto al observar que se había vuelto algo parecido a una obsesión. “En ningún momento histórico se ha utilizado tanto esa palabra como en las primeras décadas del siglo XXI”, asegura Gabet. El Louvre de Abu Dabi, inaugurado en 2017 tras la firma de un acuerdo multimillonario con el Estado francés, era el escenario idóneo para abordar este tema, “en vista de la pasión que levanta la industria del lujo” en el Golfo Pérsico.\nLa muestra sigue un recorrido cronológico, que empieza con distintos ejemplos de lujo antediluviano: un recipiente de una lejana dinastía china, un vaso de una civilización precolombina o unos pendientes de Malí. Después se centra en Egipto, Grecia y Roma, donde ya aparecen joyas en materiales ostentosos como el oro, la plata y las piedras preciosas, en ruptura frontal con la frugalidad dominante. Ese gusto por el alarde aumentará con la emergencia de las estructuras feudales, cuando el lujo empieza a ser usado como sinónimo de poder, en un crescendo que conducirá hacia los grandes fastos de la corte francesa de Luis XVI. La pasión por las materias nobles en China y Japón, el deleite por las telas exóticas en la Italia renacentista o la afición decorativa en el Imperio Otomano son otros ejemplos analizados. “A menudo, la producción de bienes de lujo se convierte en una forma de control social”, explica el comisario. Sus propietarios forman la élite de toda sociedad: esos objetos hacen las veces de talismanes que les confieren una dominación simbólica sobre la plebe.\nMás tarde, la muestra destaca la emergencia de los marchants mercier, comerciantes del París del siglo XVIII que solían vender productos variopintos procedentes de todos los rincones del planeta. Con ellos nacerá el consumo de lujo en el sentido moderno: sus establecimientos son los antepasados de los grandes almacenes y las actuales concept stores. “Esos mercaderes lanzan las modas y potencian el dispendio abriéndose a la alta burguesía y ampliando un círculo de clientes del que, hasta entonces, solo formaban parte la realeza y el clero”, señala Gabet.\nTras la Revolución Industrial, el lujo se vuelve a transformar. La emergencia de movimientos como Arts and Crafts y escuelas como la Bauhaus son ejemplos de la voluntad de crear un lujo para las masas. “En su momento, sus respectivas utopías fracasaron, porque no lograron la democratización perseguida, pero tuvieron efectos determinantes a lo largo del siglo XX”, analiza el comisario. El lujo se acabaría convirtiendo en sinónimo de simplicidad y comodidad. Hacia 1900, los collares de René Lalique provocan un escándalo por ceder más protagonismo a materiales como el vidrio que al oro y los diamantes. La moda propuesta por Chanel o Vionnet renuncia al miriñaque y aboga por los vestidos simples y ligeros. También en el París de los años treinta, el decorador Jean-Michel Franck causaría sensación con sus muebles sin ornamentos. “El extraño lujo de la nada”, diría uno de sus clientes, el escritor François Mauriac.\nTras recorrer esta alternancia entre sencillez y fastuosidad, la muestra se plantea qué definición se adecúa mejor a nuestra era, en una sala llena de vestidos prestados por firmas como Chanel, Dior, Saint Laurent, Givenchy, Alaïa o Hermès, que reflejan ambas tendencias a la vez. El último objeto expuesto, un reloj de arena del diseñador Marc Newson, aporta otra pista: el lujo definitivo podría ser el tiempo, como la industria del lujo no deja de pregonar a través del marketing. El paradigma podría volver a mutar en un mundo donde las joyas hechas con impresoras 3D y las prendas ecorresponsables, que renuncian a las materias nobles y a las pieles animales, invaden la pasarela. “Lujo es, al fin y al cabo, lo que una sociedad designa como tal”, concluye Gabet.\nLa muestra comparte el método comparativo utilizado por el Louvre Abu Dabi, “museo universal” que cuenta con una colección de 35.000 obras. Su exposición permanente subraya los paralelismos entre las distintas tradiciones culturales de todo el mundo e insiste en lo que todas ellas comparten, con el objetivo de favorecer el diálogo intercultural frente al ascenso de los extremismos. “El gusto por el lujo podría ser otro de esos denominadores comunes. Todas las civilizaciones han buscado lo bello y lo exquisito acumulando objetos placenteros. Esta exposición tiene sentido en un museo que está construyendo su propia colección”, sostiene el director del centro, Manuel Rabaté.\nDos años después de su inauguración, el Louvre Abu Dabi cuenta con un presupuesto anual de más de 40 millones de euros para la adquisición de nuevas obras, seis veces superior al del Louvre de París. Desde su inauguración en 2017, el museo ha acogido a dos millones de visitantes, de los que un 70% eran turistas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/elpais/2019/11/01/estilo/1572624609_143102.html","newspaper":"elpais","scraper_id":"scraper_test","id":"6b172e47-d98c-4055-5f4e-1e7a0c268771"}