{"_id":"5dea3b5fdec1220e273759e2","page":0,"fullpage":false,"headline":"La Junta Electoral expedienta a Pedro Sánchez por su uso electoral de La Moncloa","date":"2019-11-01T11:20:55.026Z","content":"La Junta Electoral expedienta a Pedro Sánchez por su uso electoral de La Moncloa\n\nPropone también sancionar a la ministra Celaá por usar la rueda de prensa del Consejo de Ministros para valorar logros del Gobierno. El Ejecutivo anuncia que presentará alegaciones para evitar la multa.\nLa amenaza se hace realidad. La Junta Electoral Central (JEC) ha decidido este miércoles abrir expediente sancionador al presidente del Gobierno en funciones, Pedro Sánchez, por su uso electoralista de La Moncloa para una entrevista como candidato del PSOE concedida el viernes 25 de octubre a La Sexta con motivo de la exhumación de Franco, según puede adelantar EL MUNDO. \nEllo vulneró \"el principio de neutralidad\" de los poderes públicos en periodo electoral. Además, le incoa otro expediente a la ministra Portavoz, Isabel Celaá, por el uso electoralista de la rueda de prensa del Consejo de Ministros. \nLa Junta abre expediente al presidente del Ejecutivo \"atendiendo a las circunstancias que rodean la entrevista, así como al hecho de que ya se efectuó en fecha reciente un apercibimiento\" para que \"se abstuviese de vulnerar el principio de neutralidad\", en base a la Ley Electoral. Además, obliga al Gobierno en funciones a retirar la transcripción de la entrevista de la web de Moncloa, al menos hasta después de las elecciones. \nNo se conoce un antecedente de apertura de expediente a un miembro del Gobierno de España, mucho menos al presidente. Todo se quedó siempre en aviso y apercibimiento, pero no llegó a la sanción. \"Nunca se le ha abierto expediente a un presidente del Gobierno\", aseguran en la Junta Electoral Central. \nLa apertura del procedimiento sancionador conduce a sanciones simbólicas, pero que tienen una enorme relevancia institucional. \"Sobre todo, cuando hablas nada menos de un jefe del Ejecutivo, pero si abres expediente es para sancionar; si no, quedas mal\", apunta un ex miembro de la Junta.\n¿Qué dijo Sánchez para que la Junta decida dar un paso de semejante importancia? La entrevista contiene, a juicio de la Junta, \"varias manifestaciones con connotación electoralista\". Por ejemplo: \"El problema no es si va a ganar el Partido Socialista por más o por menos. Necesitamos una mayoría parlamentaria amplia que garantice la estabilidad necesaria para poder sacar adelante todos los problemas que tenemos por delante. Y eso no se va a poder abordar si lo que al final gana es el bloqueo y una fragmentación parlamentaria que ha llevado precisamente el pasado 28 de abril a vernos abocados a una repetición electoral\". O esta otra: \"Es muy importante movilizarnos, por eso es muy importante, sobre todo, que la gente indecisa sea muy consciente de que el próximo 10 de noviembre tenemos que dar respuesta a una pregunta bien sencilla, y es si queremos que España avance o continúe sumida en el bloqueo\". Entre otras. \nAdemás, \"el examen de la entrevista pone de relieve que la escenografía en la que se desarrolla, con utilización de símbolos y elementos públicos, conlleva poner al alcance de uno de los contendientes en las elecciones la posibilidad de utilizar medios institucionales que no están disponibles para los restantes candidatos, con el consiguiente quebrantamiento del principio de igualdad de armas\", agrega el organismo.\nLa Moncloa ha reaccionado sin derrotismo. \"La JEC permite que el presidente del gobierno, como hicieron sus predecesores, realice entrevistas en el Palacio de la Moncloa. Sin embargo, la JEC cuestiona únicamente la escenografía, por lo que en el futuro se cuidarán aún más todos los detalles para evitar interpretaciones no deseadas\", aseguran fuentes gubernamentales. \"Ahora, en el curso del expediente, el Gobierno presentará alegaciones y expondrá sus argumentos conforme a la propia doctrina de la JEC. Estamos convencidos de que, finalmente, la JEC concluirá que la actuación ha sido correcta\".\nHace dos semanas, la Junta Electoral Central volvió a apercibir a todos los miembros del Gobierno por el uso electoralista del Consejo de Ministros, por segunda vez en este mes. A la tercera, cumple su amenaza y abre un procedimiento sancionador que Sánchez puede recurrir y, por tanto, no significa que la sanción esté asegurada. \nTras conocer la noticia por este diario, el PP ha criticado al presidente del Gobierno. \"Pedro Sánchez hace historia. La primera vez en la historia que la Junta Electoral expedienta a un presidente del Gobierno por saltarse la ley. Pablo Casado es la única alternativa a este señor\", ha tuiteado el secretario general de los 'populares' y director de campaña, Teodoro García Egea.\nPablo Montesinos, portavoz de la campaña del PP y vicesecretario de comunicación, ha añadido: \"Pedro Sánchez es el primer presidente de la democracia expedientado por la JEC. Su uso electoral de la Moncloa, de las instituciones públicas, es intolerable, como ha denunciado durante las últimas semanas el Partido Popular. Desde el Consejo de Ministros al CIS pasando por los decretos ley\".\nNo en vano, ha sido una denuncia del PP la que ha llevado a este extremo. Los populares acusaron al jefe del Ejecutivo de vulnerar la Ley Electoral por realizar la entrevista en La Moncloa, con La Sexta, que luego se difundió, transcrita, por vía oficial a los medios y desde la web de La Moncloa. \nLos populares demandaron que eso vulneraba el artículo 50.2 de la Ley electoral por \"el uso de instalaciones oficiales para realizar una entrevista como candidato en las próximas elecciones, así como el uso del portal oficial de la Moncloa para dar mayor repercusión en la misma en medio públicos y la transcripción de la misma que se encuentra alojada en la web www.la-moncloa.gob.es\".\nLa Junta concluye que esas declaraciones quebrantaron el citado artículo, que establece que \"desde la convocatoria de las elecciones y hasta la celebración de las mismas queda prohibido cualquier acto organizado o financiado, directa o indirectamente, por los poderes públicos que contenga alusiones a las realizaciones o a los logros obtenidos, o que utilice imágenes o expresiones coincidentes o similares a las utilizadas en sus propias campañas\".\nEn el caso de Celaá, la Junta asegura que \"la utilización de un acto institucional, como es la rueda de prensa posterior al Consejo de Ministros, ha quebrantado el artículo 50.2 de la Ley Electoral al haberse emitido durante la misma manifestaciones valorativas de logros alcanzados en materia de empleo, con clara connotación electoralista\".\nLa ministra de Educación y portavoz del Gobierno dijo, entre otras frases que destaca la JEC: \"Vamos a seguir trabajando para conseguir que este país tenga el gobierno fuerte que se merece, un gobierno que sabe trabajar en equipo y que aspira a conseguir la estabilidad que el país necesita\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLos procedimientos de Sanchez parecen claramente ilegales, pero eso le da igual.","url":"https://www.elmundo.es/espana/2019/10/30/5db9cd7621efa04c488b46b1.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"1287d710-a0ef-4cde-6cc3-f5a1207c7a46"}