{"_id":"5dea3d22dec1220e273761d2","page":0,"fullpage":false,"headline":"Ciudadanos corrige una propuesta de Marcos de Quinto para aflorar dinero negro","date":"2019-10-28T11:20:55.026Z","content":"Ciudadanos corrige una propuesta de Marcos de Quinto para aflorar dinero negro\n\nEl consejo general de Ciudadanos corrigió este lunes del programa electoral para el 10 de noviembre una medida propuesta por el portavoz económico, Marcos de Quinto, para actuar sobre la economía sumergida que abría la puerta a tributar ese dinero aflorado por un tipo del 10%, según el texto de la iniciativa que adelantó Efe. El máximo órgano ejecutivo del partido frenó esa propuesta, parte de un paquete de medidas contra el fraude fiscal, e incluyó en el programa un rechazo expreso a las amnistías fiscales y un compromiso de prohibirlas por ley.\nLa propuesta de Marcos de Quinto —exvicepresidente de Coca- Cola y nuevo responsable económico junto a Luis Garicano tras la marcha de Toni Roldán— permitiría aflorar más de 4.000 millones de euros, según el cálculo del equipo económico de Ciudadanos que constaba en un documento citado por Efe que iba a añadirse al programa electoral. El texto no hablaba de una amnistía fiscal, pero ese tipo del 10% recordaba a la amnistía que promovió el PP en 2012, por la que los defraudadores, particulares o empresas podían regularizar su situación pagando precisamente solo el 10 % del patrimonio aflorado.\n“Jamás he propuesto ni yo ni nadie de Ciudadanos una amnistía fiscal, eso se lo dejo a otros partidos. Proponemos tomar en serio el aflorar parte de la economía sumergida y que cada caso apechugue con su tipo impositivo, faltaría más”, ha afirmado este lunes De Quinto a través de su cuenta de Twitter. Fuentes del departamento económico de Cs afirmaron a EL PAÍS que el problema estuvo en que la medida estaba “mal redactada o malinterpretada” pero que en ningún caso contemplaba un tipo fijo, sino el que correspondiera a cada impuesto.\nFrente a la confusión interesada que se ha creado sobre las amnistías fiscales, @CiudadanosCs ha rechazado, rechaza, y prohibirá por ley las amnistías fiscales, al contrario que el PP y PSOE, que las critican en la oposición y las aplican en el gobierno. Copio del programa: pic.twitter.com/BPyTy1tVrr\nLuis Garicano, responsable también del programa económico de Ciudadanos y jefe de filas del partido en Europa, ha negado junto a De Quinto que el partido fuera a proponer una amnistía fiscal. En Twitter, Garicano ha publicado cómo queda la redacción del programa tras la decisión del consejo general. En el nuevo texto se hace constar de forma expresa la negativa de Ciudadanos a cualquier medida de gracia fiscal. El líder, Albert Rivera, rechazó el domingo en La Sexta que Ciudadanos fuera a proponer una amnistía fiscal.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/28/actualidad/1572286562_557983.html","newspaper":"elpais","scraper_id":"scraper_test","id":"e32947e3-106f-46ca-5c97-f097726004b4"}