{"_id":"5dea39afdec1220e2737513b","page":0,"fullpage":false,"headline":"Debate electoral: El primer reto, sin respuesta","date":"2019-11-06T11:20:55.026Z","content":"Debate electoral: El primer reto, sin respuesta\n\nPedro Sánchez se equivocó en 200.000 empleos tras pedir \"rigor\" al resto de los contendientes\nEl nuevo Gobierno tiene como primer reto responder a la carta de la Comisión Europea que advierte España de que está en «riesgo de desviación significativa» de las reglas del euro por la cronificación de su déficit y su deuda. Así lo recordó al introducir el bloque económico la moderadora Ana Blanco preguntando a los líderes cómo van a hacer el ajuste necesario. Son un 0,65% del Producto Interior Bruto, equivalentes a 6.700 millones adicionales de ajuste vía más ingresos o menos gastos. No sólo es necesario para evitar el bochorno de volver al furgón de déficit descontrolado bajo control de Bruselas, sino por corregir una vulnerabilidad de la economía española que puede ser letal en caso de nueva crisis.\nSin embargo, ningún candidato respondió en el debate electoral a cómo afrontarían este primer reto si llegan a Moncloa y que luego es real, como demostró Mariano Rajoy cuando nada más llegar a la Presidencia del Gobierno en 2011 subió por sorpresa los impuestos. Ni siquiera respondieron para decir que se pedirá flexibilidad a la Comisión Europea aprovechando los nuevos vientos de relajación. La mayoría reconoció que la situación económica ya ha cambiado con respecto a las eleccionesde abril, pero no variaron sustancialmente sus propuestas de entonces.\nPedro Sánchez reconoció el enfriamiento, pero tras asegurar que «tenemos que ser rigurosos», dio un dato erróneo en su favor en 200.000 empleos. «Desde el tercer trimestre de 2018 hemos [¿hemos?] creado en torno a 530.000 puestos de trabajo», cuando según el Instituto Nacional de Estadística la cifra correcta son 332.000. Es decir, un 35% menos de lo que dijo Sánchez.\nEl líder socialista ocultó una vez más qué impuestos pretende subir para financiar su programa electoral que, según no desmintió al líder del PP, Pablo Casado, implica 30.000 millones de euros al año al final de la legislatura. Entre sus escasas concreciones en este bloque anunció que, si logra seguir en Moncloa, nombrará vicepresidenta económica a Nadia Calviño, que teóricamente ya lo es de facto como presidenta de la Comisión Delegada de Asuntos Económicos. Por cierto, que planea, si gana, una fuerte ampliación del Consejo de Ministros, pues mencionó añadir al Ministerio de Despoblación y otro de Vivienda. Sí dejó claro que está en contra de bajadas de impuestos y sorprendió usando como fuente de autoridad al ex ministro de Hacienda del PP, Cristóbal Montoro, que se ha declarado escéptico sobre la rebaja fiscal de Casado de 16.000 millones. El líder del PP fue el más rotundo a favor de bajar impuestos sin concretar tampoco con qué recorte de gastos o incremento de nuevos ingresos para responder a la carta de los comisarios europeos.\nEl líder de Podemos, Pablo Iglesias, pareció no creerse su propia propuesta estrella de crear una renta básica universal con un coste de 10.000 millones, pero sí prometió dentista, educación infantil y universidad gratuitas, además de blindar la revalorización de las pensiones por ley. Algo no encaja a los ciudadanos para que con tan hermosas promesas no vaya primero en las encuestas.\nNo hubo objeciones de ningún candidato a subir las pensiones con el IPC, lo que implica el fin del 0,25%, pero nadie explicó cómo hacer sostenible el sistema con tamaño aumento de gasto anual. Sánchez intentó un perfil más centrista en el área económica y reprendió a Iglesias que criminalizara a los empresarios y salió en defensa del dueño de Inditex, Amancio Ortega, sin que nadie le preguntara. Lo que sí le preguntó Iglesias es qué pasa con su promesa de derogar la reforma laboral y la publicación de la lista de amnistía fiscal. Pero el líder del PSOE optó por hablar del cambio climático en respuesta. En cuanto al líder de Vox, Santiago Abascal, defendió como receta la supresión de la subvención a la inmigración ilegal, pero sin saber su alcance y preguntó en varias ocasiones al líder del PSOE sobre el ahorro que supondría.\nY quedó en el aire cómo sanear por fin las cuentas públicas. No hay manera.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEl discurso de Abascal que deja descolocados a Rivera y Casado. «No me van a dar lecciones de constitucionalismo porque soy el único de los que estoy aquí que se ha jugado su vida en el País Vasco mientras el señor Iglesias estaba en las herriko tabernas y Pedro Sánchez lo más llamativo que había hecho era ser jugador de baloncesto y consejero de Caja Madrid».","url":"https://www.elmundo.es/espana/elecciones-generales/2019/11/05/5dc0bbd2fc6c838c438b45b3.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"71543d3f-439c-4240-6d92-5a5b0b9c0698"}