{"_id":"5dea3d70dec1220e27376388","page":0,"fullpage":false,"headline":"Que Vox os lo premie","date":"2019-10-27T11:20:55.026Z","content":"Que Vox os lo premie\n\nYo estoy muy afectado. Tengo un ataque de escepticismo que me sobrecoge. El demonio del relativismo me posee, y mi idea de la historia de España me hace ser muy cauto. Nadie me comprende. Me rodea el fervor y a mí me sube la desconfianza.\nLo que se lleva es destacar la valentía de los enterradores de muertos ya enterrados, cuando para mí, valentía la tuvieron los que, habiéndose enfrentado a muerte en la Guerra Civil, decidieron enterrar el odio en un pacto que ha dado la paz y la prosperidad más larga de nuestra historia. Estoy esperando todavía a los valientes que sepan bajarse de los maximalismos en que cabalgan y que nos conducen al precipicio.\nMe identifico con la idea central del editorial que le dedicó EL PAÍS, con un artículo de Ignacio Varela, en El Confidencial y con el de Daniel Gascón en EL PAÍS del sábado. Lo de Varela pensé que era cosa de la edad. Pero Gascón es joven, y eso me desconcierta.\nPor lo demás solo veo ataques de solemnidad y de gozo. A mí no me queda nada ni de lo uno ni de lo otro, porque lo gasté todo el día en que murió y, sobre todo, el día que aprobamos la Constitución. Esa es la losa con la que el pueblo español enterró a Franco y con la que puso fin al interminable y violento siglo XX, el más largo de la historia. Eso sí, me imaginaba al pueblo español sentado en paz sobre la losa de granito, por si acaso.\nNo soy de los que gustan de aventar las cenizas de los muertos, porque pienso que todos llevamos un siux sanguinario dentro en lo tocante a los cementerios. Y soy de los que creen que el tétrico Valle de los Caídos era un perfecto monumento al horror de la guerra y la posguerra, que caminaba de modo inexorable hacia el musgo y el olvido. Lejos de verlo como una obra de exaltación siempre lo percibí como un adefesio de reprobación y de condena.\nPor eso, aun a riesgo de la incomprensión, voy exactamente en dirección contraria: hubiera sacado a todas las víctimas de esa tumba oprobiosa, y a las de todas las cunetas, y hubiera dejado a Franco en el lugar en el que al parecer no quiso ser enterrado. Yo, en su lugar, también lo hubiera rehuido, pero es lo que pasa cuando no lo dejas todo atado y bien atado.\nComo he dicho en vano a los jóvenes que me rodean, nada más peligroso que desenterrar a un muerto que, por lo demás, se estaba quietecito. Creéis haber desenterrado a Franco y lo habéis resucitado. Disfrutadlo, que yo ya lo disfruté en vida. Que Vox y los independentistas os lo premien y si no, que la historia os lo demande.\nY hoy el No-Do podría haber dicho, esta vez sin faltar a la verdad, que Franco sigue ganando batallas después de muerto: le ha arrebatado a Felipe El Hermoso el récord de entierro más largo de la historia de España. Si bien esta vez, en lugar de una reina loca que lo llore, hemos dispuesto de una vicepresidenta llenando de totales de celebración la prensa, la radio y la televisión. Así mudan los duelos en España.\n \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/26/actualidad/1572118580_775977.html","newspaper":"elpais","scraper_id":"scraper_test","id":"dce85109-eb8a-438e-782f-8881352b4474"}