{"_id":"5dea3e12dec1220e27376639","page":0,"fullpage":false,"headline":"Un muerto en un tiroteo en plena calle en Bilbao al parecer por un ajuste de cuentas","date":"2019-10-25T10:20:55.026Z","content":"Un muerto en un tiroteo en plena calle en Bilbao al parecer por un ajuste de cuentas\n\nLos dos presuntos autores de los disparos se han atrincherado en un principio en un domicilio próximo pero posteriormente se han entregado a la Erzaintza. El alcalde de Bilbao pide a la Justicia que actúe \"con toda la firmeza\"\nUna persona ha fallecido de un disparo en plena calle en el barrio de Bilbao La Vieja en Bilbao. La Ertzaintza ha detenido a dos personas como los presuntos autores, que se habían refugiado en un domicilio próximo, y ha abierto una investigación, aunque todo parece indicar que se trata de un ajuste de cuentas que ha enfrentado a dos clanes familiares a causa de los celos.\nLos hechos se han producido pasadas las 14.30 horas de la tarde, cuando la Ertzaintza ha recibido un aviso de que se estaba produciendo un tiroteo en la calle Bruno Mauricio de Zabala, en el barrio de Bilbao La Vieja.\nLa Policía ha desplazado al lugar varias dotaciones, entre ellas una unidad de intervención rápida, que se han encontrado en el suelo a un varón ya fallecido.\nLo presuntos agresores se habían atrincherado en una vivienda próxima, pero han sido posteriormente detenidos por la Ertzaintza sin oponer resistencia. Los agentes se han incautado de tres escopetas en el interior de la vivienda.\nLa Policía autónoma ha abierto una investigación, todo parece indicar que se trata de un ajuste de cuentas.\nFuentes policiales han confirmado a Efe que el enfrentamiento por celos entre miembros de dos familias gitanas es la principal hipótesis que se maneja.\nAl parecer dos matrimonios de estas familias solían estar siempre juntos hasta que uno de los varones mantuvo una relación amorosa con la mujer del otro.\nAl enterarse de lo ocurrido, el marido engañado le dijo al otro que no pisaran el barrio ni él ni ninguno de sus familiares.\nSin embargo, este jueves ha llegado a Bilbao La Vieja el hermano del hombre a quien habían prohibido acudir allí, por lo que al verlo, han discutido y finalmente lo ha matado, han explicado estas fuentes policiales, que han asegurado que el fallecido tenía antecedentes policiales por drogas.\nTambién han precisado que los disparos que han acabado con la vida de la víctima se han efectuado con una escopeta de postas, munición habitualmente utilizada para la caza y que al impactado en la cabeza de la víctima le ha causado la muerte.\nEl alcalde de Bilbao, Juan María Aburto se ha mostrado \"asqueado e indignado\" porque en pleno siglo XXI haya gente que \"se toma la Justicia por su mano\". \"Queremos vivir tranquilos en Bilbao\", ha señalado el alcalde.\nAburto ha afirmado que la \"Policía ha actuado, los asesinos están detenidos \" y ha instado a que ahora \"actúe la Justicia con toda la firmeza\". \"Nosotros vamos a ser implacables contra este tipo de conductas de personas que sobran en nuestra ciudad\", ha dicho.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEl que sobras eres tu.vaya alcalde tenemos.sigues diciendo que Bilbao es una ciudad segura y que son casos puntuales.Vete tu solo con un móvil en la mano un viernes a la 1 de la mañana desde la calle Mazarredo hasta Unamuno.a ver si llegas con el móvil.Con guardaespaldas no vale.Tu solito","url":"https://www.elmundo.es/pais-vasco/2019/10/24/5db1ba7f21efa080038b45f5.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"8d16f7a2-02d7-46f1-7737-0f5a63633a85"}