{"_id":"5dea3cbddec1220e27375fe4","page":0,"fullpage":false,"headline":"El ‘think tank’ de Foment abre la puerta a una renta mínima","date":"2019-10-29T11:20:55.026Z","content":"El ‘think tank’ de Foment abre la puerta a una renta mínima\n\nLa patronal catalana Foment del Treball, a través del Instituto de Estudios Estratégicos, su think tank o laboratorio de ideas, ha defendido este lunes estudiar la posibilidad de crear una renta mínima en España y en Europa. En el primer informe de este órgano, la patronal ha defendido un nuevo pacto social para tener un desarrollo económico “inclusivo”. Como herramientas principales, además de estudiar la posibilidad de implantar una renta mínima, el Instituto de Estudios Estratégicos también pide aumentar el Salario Mínimo Interprofesional.\nEl think tank de Foment, que empezó a trabajar el pasado mes de marzo, está formado por personalidades de diversos sectores y de muy diversas orientaciones políticas. Entre ellos, el exalcalde socialista de Barcelona Jordi Hereu, el exconsejero de CiU Felip Puig, o la exdirigente de Podemos Gemma Ubasart.\nEl vicepresidente coordinador de este instituto, Jordi Alberich, que fue director general del Círculo de Economía, ha defendido “abrir el debate” sobre la implantación “de algún tipo de renta garantizada de inserción”, y ha asegurado que “como estamos ante escenarios que nunca habíamos vivido”, las administraciones no deberían negarse a “experimentar” fórmulas de este tipo.\nEl informe no precisa cuánto debe subir el salario mínimo o qué cuantía debe tener la renta mínima. Pero Alberich ha insistido en que “la incertidumbre no puede servir de argumento para dejar de experimentar” estas medidas.\nPese a ser el laboratorio de ideas de la patronal, Alberich ha aclarado que una cosa es “la acción de la patronal y las negociaciones salariales” y otra las opiniones de medio y largo plazo de su think tank.\nEl presidente de Foment, Josep Sánchez Llibre, ha asegurado que el Instituto de Estudios Estratégicos de Foment pone a disposición de todo el mundo esta “hoja de ruta” de medio y largo plazo con el fin de “mejorar la cohesión social en España y en el conjunto de Europa”. Sánchez Llibre planteará estas conclusiones también en Madrid.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/28/catalunya/1572291927_177401.html","newspaper":"elpais","scraper_id":"scraper_test","id":"29d02424-4e6d-4392-4bc4-133d83904256"}