{"_id":"5dea3a66dec1220e273753c2","page":0,"fullpage":false,"headline":"Colina","date":"2019-11-05T11:20:55.026Z","content":"Colina\n\nSe llamó Novel al nacer el 29 de marzo de 1934 en Santander. Era nombre de anarquista, como lo quiso su padre, calderero de barcos de larga eslora y quizá el revolucionario más guapo al filo de aquel mar. Cuando España se enlutó con la muerte necia de la Guerra Incivil, el niño Novel, su hermano y madre estuvieron confinados en el campo de concentración francés de Argelès sur Mer y, creyendo que el padre había muerto en las trincheras, sobrevivieron un largo peregrinar que desembocó en México. El milagro de reencontrarse con su padre sería insólito si no fuera porque hay otras varias familias que vivieron el milagro, hoy casi inconcebible, de una reunión sin las llamadas redes sociales o los mal-llamados teléfonos electrónicos, GPS y demás artilugios en coordinar el reencuentro.\nAl llegar a México, la madre decidió que se llamara José para evitarle reclamos entre las buenas conciencias que solo reconocían o convivían con niños de nombre de santoral cristiano y así, renació José de la Colina como refugacho, hijo del exilio que se ha marchado hoy en otro viaje largo justo al cumplirse los ochenta años de la llegada de los primeros barcos de la España transterrada.\nColina estudió en el Colegio Madrid, pero su sabiduría se destiló en libros, bibliotecas enteras que se leyó como para fincar el insomnio desde adolescente. Trabajó en imprentas que le enseñaron el noble oficio de la edición y corrección de párrafos y de niño, hizo fila para el casting de una película que habría de llamarse Los olvidados, dirigida por Luis Buñuel. Sería el propio director de los ojos de sapo estrábico quien le aclararía el niño españolito que no podía figurar en una película que trataba sobre mexicanos, considerando que Colina parecía niño de nacimiento navideño. El azar hizo que con el paso del tiempo, Colina sería no sólo cercano amigo de Buñuel sino autor de uno de los más útiles libros sobre su filmografía.\nColina fue colaborador de Octavio Paz en Plural y Vuelta, pandilla de Salvador Elizondo y Eduardo Lizalde, ajonjolí de muchos moles literarios y glorioso director del Suplemento Cultural de un periódico que se llamó Novedades. Allí impulsó con luminosa guía los primeros cuentos de no pocos autores que hoy pintan canas (y que siguen intentando escribir) y contagió libros y cine en sobremesas interminables y paseos eternos por la Ciudad de México que él mismo llamó Esmógico City en una columna de habitante preocupado y su conversación cifraba los personajes célebres y anónimos que habría de inmortalizar en su columna Los inmortales del momento y fue autor de no pocos cuentos perfectos y relatos únicos y reseñas feroces o felices y pequeños ensayos de sabio y crónicas de carcajada… Y me duele el alma de pensar que no podré volver a abrazarlo aunque seguiré siempre agradecido por haberlo conocido como un aprendizaje de vida invaluable, de las gracias que se conceden en silencio al ver a un apasionado habitante de tantas literaturas que supo emocionarse siempre con el mismo párrafo que había leído en la angustia de una madrugada de miedo o recitar de corazón los versos que le llenaban de mar los ojos o evocar la tierna muerte de padre, vuelto del exilio en México, sentado en una banca al filo del mar donde seguramente hoy mismo, entre neblinas de tiempo, se vuelven a ver padre e hijo, Novel y el anarquista con la mirada fija en el inexplicable misterio de haber andado el ancho mundo, línea por línea, como quien imprime con sus pasos en tinta el recuerdo imborrable de un verdadero hombre de letras… A quien sólo podré releer en este océano parece vaciarse.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/cultura/2019/11/05/actualidad/1572910968_717773.html","newspaper":"elpais","scraper_id":"scraper_test","id":"a29d357e-fd19-4d4c-530f-7e446c9874f1"}