{"_id":"5dea3b30dec1220e27375918","page":0,"fullpage":false,"headline":"El Atleti mexicano, acorralado por el conflicto","date":"2019-11-02T11:20:55.026Z","content":"El Atleti mexicano, acorralado por el conflicto\n\nHan pasado dos años desde que el Atlético de Madrid hechizó al fútbol de México. El conjunto madrileño se hizo con el 61 % de las acciones de un club olvidado en segunda división. De ser el San Luis que jugaba con un escudo auriazul a teñirse de rojiblanco para ser el Atlético de San Luis. El club era visto como un ejemplo a seguir en la Segunda División de México. Sus primeros torneos fueron tibios intentos hasta que, el año pasado, lograron su ascenso. El idilio ha encontrado sus primeras turbulencias al despedir a dos entrenadores en poco menos de dos meses, al primero por insultar a sus futbolistas y al segundo por estar inmiscuido en una red de corrupción. Además, el club no pudo controlar la violencia en su estadio.\nEl Atleti mexicano buscó, en sus primeros días, encomendarle el puesto de entrenador al ahora director deportivo de la selección de España, José Francisco Molina. El experimento no funcionó hasta que encontraron en Alfonso Sosa al técnico ideal, uno de perfil bajo y eficaz. Con él, el equipo ganó los dos torneos necesarios para llegar a la Primera División. En ambas ocasiones le arrebataron la gloria a los Dorados de Sinaloa, guiados en ese entonces por Diego Armando Maradona. Y fue en la primera final donde el club rojiblanco encajó su primer revés: un grupo de aficionados locales insultó al astro argentino y este quiso liarse a golpes en los pasillos del estadio Alfonso Lastras.\nCon Sosa, el Atlético de San Luis marchaba bien en la Liga mexicana. Para un club recién ascendido la marca de tres partidos ganados, dos empatados y dos perdidos era una garantía a ilusionarse. Sin embargo, antes de la octava fecha del campeonato mexicano el estratega fue súbitamente despedido. La razón fue, según Alberto Marrero, presidente del club, el haber insultado y faltado el respeto a los futbolistas y al propio Marrero. “No tenemos duda alguna que los objetivos iniciales se cumplieron”, explicaba el equipo en un comunicado. La prensa mexicana aseguraba que fue cesado del cargo por llamarles “putos” a sus jugadores. Sosa, entrevistado por la cadena ESPN, dijo: “no me importa si son homosexuales. Sí soy muy mal hablado en el campo, los que conocemos el vestidor es [algo] muy normal, pero mi intención nunca fue ofender”. Los valores del Atleti mexicano imperaron.\nEn menos de una semana, el Atleti de San Luis Potosí presentó al reemplazo de Alfonso Sosa. Gustavo Matosas fue el elegido. El uruguayo dirigía a la selección de Costa Rica hasta que, durante una conferencia de prensa, lanzó un mensaje de hartazgo y presentó su renuncia. “No sabía que ser técnico de una selección era tan aburrido porque no tienes [tan seguido] a los jugadores”, dijo. Pese a eso, los colchoneros le ficharon. Nada podía salir mal. Pero en el campo los números fueron rojos: dos triunfos y cinco derrotas. Alcanzar un sitio en liguilla lucía complicado.\nEl pasado 25 de octubre, un reportaje de Televisa presentó un audio en el que se escuchaba a Matosas y a Fernando Pavón, un representante de futbolistas. Ambos acordaban una comisión por el fichaje de un futbolista en 2012. El entrenador uruguayo recomendaba futbolistas y se quedaba con un porcentaje de la operación. La noticia sacudió el seno del Atlético de San Luis y, dos días después, el club y el uruguayo acordaron cortar la relación laboral, aunque, en su boletín, no hicieron mención a las acusaciones de corrupción.\nOtro caso que elevó la tensión en el Atlético mexicano fue la violencia en las tribunas de su estadio del pasado 20 de octubre. En un partido contra el Querétaro, los aficionados visitantes desataron una trifulca con los hinchas rojiblancos en las gradas. El partido tuvo que ser suspendido al minuto 83. La violencia era tal que se detuvo el juego y los aficionados bajaron al césped para salvarse de la batalla campal que no pudo ser controlada por la seguridad. El estadio fue vetado por dos partidos, entre ellos, uno contra el Club América que iba a representar una gran venta de entradas, y recibió una multa de 26.000 dólares.\nMarrero ha admitido que desde la matriz en Madrid están extrañados por todo lo sucedido. EL PAÍS buscó la postura del equipo satélite en México, sin embargo, el club no quiso comentar sobre el tema. Este viernes el Atleti mexicano ganó su más reciente partido contra Atlas (1-2) al más puro estilo de Simeone y mantiene una esperanza para clasificarse a la liguilla. Los rojiblancos, con tintes madrileños, aún aspiran a conquistar el título mexicano.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/02/actualidad/1572667554_461882.html","newspaper":"elpais","scraper_id":"scraper_test","id":"d59e6368-940f-4f4b-5ec5-75bcfa51d9d4"}