{"_id":"5dea3b93dec1220e27375a8f","page":0,"fullpage":false,"headline":"Madrid to host UN climate summit after Chile cancels amid protests","date":"2019-11-01T11:20:55.026Z","content":"Madrid to host UN climate summit after Chile cancels amid protests\n\nSpain will host the United Nations’ climate change summit after the Chilean government pulled out on Wednesday from holding the event. The global environmental conference, known as COP25, was meant to be held in the Chilean capital of Santiago but anti-government protests, which have left dozens dead, hundreds of injuries and caused significant damage to the city, have forced the Chilean government to cancel.\nLess than 24 hours after the announcement was made public, Chile’s President Sebastián Piñera said on Thursday that Spain’s caretaker Socialist Party (PSOE) government had offered to host COP25, which is set to take place between December 2 and 13. Around 25,000 people are expected to attend the event, including representatives from the governments, NGOs and businesses from scores of different countries. On Friday, the UN issued a brief statement confirming that Madrid would be the new host city for the event.\nSpain will have just over a month to organize the COP25, which is usually planned a year in advance\nHosting the COP25 will be an organizational challenge for Spain, given that there is only one month to plan the event, and these types of international conferences – which cost around $100 million (€90 million) – are usually planned a year in advance. The offer to hold COP25 in Madrid is similar to Spain’s offer to host the soccer final of the Copa Libertadores in 2018.\nSpain has never hosted a climate summit before, but despite the short time frame, government sources are confident they will be able to organize the event by December. The event comes as Spain prepares for a general election on November 10.\nMadrid’s hotel sector is confident it will be ready for the COP25 in December. “We are very eager to show what Madrileños are capable of,” said Gabriel García Alonso, the president of Madrid’s Hotel Association, after learning that the Spanish capital could be the new venue of the international summit. “We are a city that is completely prepared to host these events.”\nAccording to García Alonso, Madrid has already proved it is capable of managing an event of this scale: “When we hosted the Copa de Libertadores, there was no conflict. And because of that, more events have taken place here, such as the Champions League [soccer final] in May.”\nThe final of the Copa de Libertadores brought economic benefits of between €40 and €55 million to Madrid, according to estimates from Madrid City Hall and Madrid’s Business Confederation (CEIM).\nThe president of CEIM, Miguel Garrido, is positive the COP25 will be equally economically beneficial. “It means a rise in direct income and also induced income because it is a major world showcase,” he said. “Madrid is perfectly prepared to host an initiative of these dimensions,” he added.\nEnglish version by Melissa Kitson.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/elpais/2019/11/01/inenglish/1572600094_630306.html","newspaper":"elpais","scraper_id":"scraper_test","id":"7e45fa0e-22d1-4df8-5151-07aed2676dae"}