{"_id":"5dea3afadec1220e273757bb","page":0,"fullpage":false,"headline":"Una historia de oro","date":"2019-11-03T11:20:55.026Z","content":"Una historia de oro\n\nEs la fabulosa historia del oro, el que obtuvieron a menudo y en primicia para el baloncesto español, y también de las andanzas y la cara B del viaje de esa fantástica generación de jugadores que cumple 20 años de su éxito primigenio. Son también las historias personales de aquellos chavales que en la frontera del segundo milenio rompieron todos los moldes y llevaron a su deporte a niveles de éxito que se consideraban utópicos. ¿Un Europeo Júnior? Marchando. ¿Un Mundial Júnior? También. ¿Un Mundial absoluto? Se consiguió. Y, no una, ni dos, sino tres medallas de oro en el Eurobasket. Y dos de plata en los Juegos.\n“La generación de los júniors de oro tiene una varita mágica que convierte en positivo todo lo que toca”, describe Jorge Garbajosa, que la conoce perfectamente porque, antes de ser presidente de la Federación Española, tuvo la suerte de ser compañero de fatigas durante algunos años de esa serie de jugadores nacidos en 1980 y 1981. Álvaro Paricio, periodista valenciano, perfecto conocedor de los hechos y las personas que conforman esas dos décadas esplendorosas, acomete en ‘Júniors de Oro’ (Editorial DQ) un relato poliédrico. Lo enmarca recordando la historia socio-política y cultural de los ochenta y las grandes generaciones de jugadores soviéticos y yugoslavos que dominaron en el baloncesto europeo y mundial hasta 2000, también de la generación dorada argentina.\nExplica las huellas genéticas de aquel grupo formado por varios hijos de exjugadores, como Pau Gasol, Carlos Cabezas, José Manuel Calderón o Berni Rodríguez; o hermanos de jugadores, como Felipe Reyes, Raúl López, Juan Carlos Navarro y Germán Gabriel; o salidos de una Operación Altura como Antonio Bueno y Félix Herráiz; o desde un campo de fútbol como Souley Drame. El relato atiende a las batallas en esa sucesión de torneos de altísimo nivel, las victorias inéditas hasta entonces frente a las selecciones de Estados Unidos.\nLos diferentes seleccionadores, desde Charly Sainz de Aja, hasta Sergio Scariolo, pasando por Aíto, ayudan a entender cada victoria y fracaso, el perfil de cada jugador. También otros compañeros de viaje, jugadores que no llegaron a triunfar, pero que compartieron muchos momentos con una generación cuyos elementos distintivos, en palabra de Ángel Palmi, exdirector deportivo de la federación, fueron “disfrutar compitiendo y la autogestión disciplinaria”. 20 años de oro para el baloncesto español.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/03/actualidad/1572777762_313731.html","newspaper":"elpais","scraper_id":"scraper_test","id":"82f17014-9042-445f-45c8-ee019261885b"}