{"_id":"5dea3c52dec1220e27375e78","page":0,"fullpage":false,"headline":"La Academia de Televisión propone un debate electoral sin preguntas entre protestas de las cadenas","date":"2019-10-30T11:20:55.026Z","content":"La Academia de Televisión propone un debate electoral sin preguntas entre protestas de las cadenas\n\nEl formato del debate electoral que se celebrará próximo lunes, 4 de noviembre, entre los cinco principales candidatos a la presidencia del Gobierno no contempla la posibilidad de que los moderadores, Ana Blanco y Vicente Vallés, realicen preguntas entre los distintos bloques temáticos. Así lo ha pactado la Academia de Televisión (ATV), organismo encargado de producir el programa, con los cinco partidos invitados a la cita. Atresmedia y RTVE, los dos principales operadores que difundirán la señal, han cuestionado este modelo, que dejaría a los moderadores como simples introductores de los bloques sin opciones a preguntas y repreguntas a los aspirantes a La Moncloa. \"La academia y los partidos han pactado algo que no aceptamos\", dicen fuentes televisivas.\nSería un formato encorsetado y antiperiodístico, se quejan las cadenas, que han hecho saber a la academia su frontal oposición a un debate en el que no se puedan plantear cuestiones a los participantes: Pedro Sánchez, Pablo Casado, Albert Rivera, Pablo Iglesias y Santiago Abascal.\nLos partidos han dado el visto bueno a esta fórmula, que las televisiones han utilizado en los cara a cara entre candidatos. Pero durante los debates a cuatro celebrados en abril, los moderadores de las dos citas televisivas, la primera en RTVE y la segunda en Atresmedia, tuvieron libertad para plantear cuestiones a los candidatos a lo largo de la emisión, respetando siempre los bloques temáticos pactados con los partidos.\nPara intentar revertir la situación, la academia tiene previsto mantener este miércoles una nueva reunión con los partidos. Se trataría de modificar el pacto anterior para dar a los periodistas encargados de conducir el debate mayor autonomía y poder formular preguntas al margen de los enunciados de los bloques.\nSegún ha anunciado la ATV, el programa estará estructurado en cinco bloques temáticos de 25 minutos de duración cada uno. Habrá una intervención de apertura y un minuto de oro final, del que dispondrán los cinco candidatos de los partidos más votados en las elecciones legislativas del 28 de abril: PSOE, PP, Ciudadanos, Unidas Podemos y Vox.\nEl primer bloque estará dedicado a cohesión de España y lo abrirá Sánchez. El segundo se centrará en política económica, y comenzará con la participación de Iglesias. El de política social e igualdad lo arrancará Rivera, mientras que el bloque sobre calidad democrática será inaugurado por Casado, y el de política internacional lo abrirá Abascal.\n NEWSLETTER \n Recibe el boletín de Televisión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/cultura/2019/10/30/television/1572438686_958186.html","newspaper":"elpais","scraper_id":"scraper_test","id":"b9248252-7190-445c-539f-e016f4ecfcda"}