{"_id":"5dea3e5adec1220e273766b2","page":0,"fullpage":false,"headline":"El sueño inmersivo de Monet hecho realidad (virtual)","date":"2019-10-25T10:20:55.026Z","content":"El sueño inmersivo de Monet hecho realidad (virtual)\n\nMonet ya soñó hace 100 años con sumergir a los espectadores en los nenúfares de su jardín. Y su obra más famosa, Los nenúfares (1920-1926), se puede ver instalada como él la proyectó, suspendida en dos salas ovales, en el Museo de l'Orangerie, en París. El nuevo Ideal Centre d'Arts Digitals va unos cuántos pasos más allá, tantos como la tecnología le permite, para ofrecer el arte del pintor impresionista de una manera todavía más inmersiva. La exposición Monet, el maestro de la luz inaugura este viernes el nuevo espacio cultural del Poblenou, que bascula entre el arte, la ciencia y la tecnología, para acercar la cultura digital a todos los públicos.\nSi a finales del siglo XIX, la irrupción de la fotografía y el cine sacudieron el mundo artístico, con los pintores al frente, un siglo después, son las nuevas tecnologías, con las experiencias inmersivas y de realidad virtual, las que están agitando el mundo cultural. Ideal, el primer centro de artes digitales del sur de Europa, quiere ser el escaparate de estas tendencias con tres exposiciones el año. El proyecto es de Layers of Reality, Minoría Absoluta y Magma Cultura, y ha recibido una inversión de 8,5 millones de euros a cinco años.\nCon la colaboración de MIRA Festival, Exhibition Hub, el festival OFFF y Loop Bcn, este centro quiere convertirse en un lugar de referencia de la creación y la experimentación con una programación estable. Como laboratorio, también abre las puertas a estudiantes de la Universitat Politècnica de Catalunya y la Universitat Pompeu Fabra. Y no da la espalda a su entorno, sino que colaborará con el Parc Salut Mar para abrir las puertas a grupos de salud mental.\nEn total, son 2.000 metros cuadrados dedicados a la exhibición, producción y formación de artes digitales inmersivas. La planta principal tiene 1.500 metros cuadrados, 800 de los cuales son para exposiciones de gran formato, y cuenta con tres salas polivalentes. El objetivo es que sea un centro para todos los públicos, desde los más pequeños a los más mayores, y las experiencias de realidad lleguen a más población. Aunque la realidad virtual esté en boca de todos, según las estadísticas, solo entre el 4 y el 5 % la ha experimentado. Jordi Sellas, director del centro, explica que Ideal quiere “romper la pantalla” para “transformar la imagen en una cosa más física y envolvente”. En sus manos, Ideal pretende fusionar “el futuro de los museos y el futuro de los cines”.\nAunque Claude Monet (París, 1840-Giverny, 1926) no se habría podido imaginar el juego visual que llegaría a dar su obra, Ideal ha empezado su aventura con el pintor impresionista porque de alguna manera ya fue precursor de la experiencia inmersiva. La exposición combina tecnologías de última generación para descubrir como Monet, liderando a toda una generación de artistas, supo observar y representar la realidad de una forma revolucionaria, cogiendo lo que gustó de la fotografía. Siempre con los colores, la luz y la música transformados en un espectáculo que evoca una de las vanguardias artísticas más influyentes de todos los tiempos, el espectador se puede zambullir en la obra de Monet de dos maneras.\nLa primera está en la sala principal, a través de un audiovisual de 35 minutos que se proyecta en las cuatro paredes y el suelo para recorrer la vida del pintor, que también fue un gran viajero. El recorrido muestra sus pinturas desde el París de la Belle Époque, a los paisajes de Holanda, Normandía y Bretaña, pasando por los pueblos de los fiordos noruegos, la lluviosa ciudad de Londres, la exótica Venecia de aquel momento, hasta su jardín de Giverny. No falta tampoco la estación parisiense de Saint Lazare.\nEn el siguiente nivel, el espectador puede atravesar los cuadros del pintor y meterse dentro de su mundo a través de los espacios más emblemáticos donde vivió. Con los auriculares puestos, son diez minutos de realidad virtual que empiezan en el taller de Monet en su casa de Giverny. A partir de ahí, la inmersión es total a través de seis obras: Al lado del Sena (1880), Campos de trigo (1881), Campo de amapolas (1873), Tierra de nieve (1875), Estación de St Lazare (1877) y El Támesis bajo Westminster (1871). Un montaje que va in crescendo y acaba con un paseo por los jardines de Giverny. La exposición de Monet se completa con un ciclo de música impresionista.\nEl cine Ideal (1917-1984), que tenía más de 2.000 localidades, reunió durante años a los vecinos del Poblenou, entonces un barrio industrial y marginal, alrededor de una pantalla que les permitía vivir otras realidades. Era conocido popularmente como el Rellis o el Rellisquín, por una antigua pista de patinaje que había en este mismo lugar. Se podían ver programaciones de reestreno que a menudo se acompañaban de espectáculos de variedades  entre proyección y proyección. Además, acogió varios actos culturales, sociales y políticos.\nEsta historia ha convertido el Ideal en patrimonio del barrio. Cuando el cine cerró, el edificio, propiedad del Grupo Balañà, sirvió durante unos años como plató de televisión. Aquí se rodaron programas tan populares como Tres i l'astròleg, de Tv3, o La Luna, de TVE, y otras más recientes como Polonia, Porca Misèria u Homo Zapping. Pero la infraestructura quedó obsoleta y hacía 13 años que el espacio estaba cerrado. Hasta ahora, que Ideal Centre d'Arts Digitals abre al público para volver a contar historias a sus vecinos, que podrán visitar el centro de forma gratuita en una jornada de puertas abiertas el 28 de octubre.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/24/catalunya/1571925104_363281.html","newspaper":"elpais","scraper_id":"scraper_test","id":"8819d18f-c1dd-44d7-431c-d5958c4fa657"}