{"_id":"5dea3d70dec1220e273763cd","page":0,"fullpage":false,"headline":"La minicrisis en la frontera de Gibraltar por unas chocolatinas y dos quesos de bola","date":"2019-10-27T11:20:55.026Z","content":"La minicrisis en la frontera de Gibraltar por unas chocolatinas y dos quesos de bola\n\nDos quesos de bola y dos chocolatinas han costado mucho más caros de lo que sus compradores llegaron nunca a imaginar. Más allá de lo pecuniario, la inocente adquisición ha valido un surrealista incidente de seguridad en la frontera de Gibraltar, la suspensión de cuatro agentes y una investigación interna del Gobierno del Peñón. Todo porque a cuatro voluntarios de Protección Civil se les ocurrió hace una semana acceder a la colonia británica vestidos de uniforme y con su coche oficial para realizar la compra y hacer algo de turismo.\n“Se ha liado un revuelo terrible”, acierta a reconocer Jesús Narváez, jefe de la unidad de Protección Civil que ha protagonizado, muy a su pesar, el accidente. El responsable y otros tres efectivos —otro hombre y dos mujeres, de entre 20 y 40 años de edad— procedían de El Burgo, una pequeña localidad malagueña de apenas 2.000 habitantes. Tras acabar de participar en el operativo de seguridad de una prueba de bicicleta en Manilva (Málaga) decidieron pasarse por  Gibraltar a hacer unas compras y dar un paseo. “Le pedimos permiso a nuestro alcalde y nos dijo que adelante”, explica Narváez.\nLa cándida acción se convirtió en todo un incidente de seguridad para Gibraltar porque ni uno solo de sus agentes de la frontera con España se percataron de que vestidos de esa guisa y con el todoterreno del cuerpo —un Renault Koleos serigrafiado con el emblema de Protección Civil— no podían acceder como simples turistas, sin un permiso especial. “Fuimos tal cual para no tenernos que cambiar. Si no nos hubieran permitido el acceso, nos habríamos dado la vuelta”, asegura el voluntario, desconocedor del incidente que estaba protagonizando.\n“Pregunté si podíamos pasar y nos dijeron que sí. Pasamos por sus narices y no nos dijeron nada”, añade el responsable y conductor de la unidad. Tras pasar por la frontera, a los voluntarios les dio tiempo a detenerse a hacer una foto y callejear con el coche durante media hora. Fue ahí, según asegura Narváez, cuando se percataron de que algo no iba bien: “Nos dimos cuenta de que la gente nos grababa, parecíamos terroristas. Luego nos enteramos que interpretaban que éramos policías españoles. Creábamos confusión”.\nEl paseo —en el que incluso contemplaban acercarse a ver los famosos monos del Peñón— culminó de golpe, justo cuando llegaron a la tienda para comprar. Narváez estaba en el coche y sus compañeros en la tienda cuando una patrulla de la Royal Gibraltar Police les alcanzó, les preguntó que si llevaban armas, algo que ellos negaron, y les pidieron que les acompañasen hasta la comisaría. “Nos interrogaron, aunque nos trataron muy bien. Uno de ellos incluso nos dijo ‘la que me habéis liado en domingo”, rememora el voluntario malagueño que lleva más de diez años colaborando con Protección Civil.\nLos policías gibraltareños custodiaron a los efectivos malagueños hasta la frontera. Pero, una vez en La Línea de la Concepción, los miembros de Protección Civil decidieron cumplir el propósito para el que habían accedido a Gibraltar. “Después de la que habíamos liado, no nos íbamos a ir sin comprar. Mis compañeros se cambiaron y entraron a pie”, asegura Narváez. Y, entonces sí, pudieron comprar dos famosos quesos de bola gibraltareños y dos chocolatinas. Ni siquiera compraron tabaco —más barato que en España—: “Es que ninguno fuma”.\nPocas horas después de lo ocurrido, el suceso se viralizó en redes sociales después de que uno de los vecinos que les grabó compartiese el momento justo en el que la policía les interceptó. “Les pido a todos los organismos relevantes que me expliquen cómo demonios ha sucedido esto y que se aseguren de que no vuelva a suceder”, exhortó el domingo visiblemente molesto Fabian Picardo, ministro principal de Gibraltar, en su cuenta de Twitter.\nY ese malestar del máximo responsable del Peñón pronto se ha convertido en un “asunto disciplinario, ha pasado a ser interno y se abordará mediante los protocolos establecidos”, según ha anunciado el Gobierno un comunicado. De hecho, mientras se aclara lo ocurrido, las autoridades gibraltareñas han suspendido a dos agentes del Servicio de Aduanas (HM Customs) y otros dos de la Agencia de Fronteras y Guardacostas (Borders and Coastguard Agency), los dos cuerpos encargados de vigilar la frontera con España.\nMientras, Narváez capea como puede el revuelo armado, mientras atiende a diversos medios de comunicación. “Entiendo perfectamente su indignación. Es otro país y es frontera. Falla algo, pero nosotros nos habríamos dado la vuelta si nos lo hubiesen dicho”, insiste el malagueño. El voluntario lamenta también los insultos que, a través de redes sociales, han recibido. “Nos quedamos mejor con la ayuda que prestamos como voluntarios desinteresadamente”, zanja el efectivo de Protección Civil.\n NEWSLETTER \n Recibe el boletín de Actualidad \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/politica/2019/10/27/diario_de_espana/1572132832_813969.html","newspaper":"elpais","scraper_id":"scraper_test","id":"79a60918-f945-4808-60a5-c802288b70e0"}