{"_id":"5dea3b30dec1220e273758c5","page":0,"fullpage":false,"headline":"Recorremos con Javier Cercas los escenarios de su nueva novela durante los disturbios en Cataluña","date":"2019-11-02T11:20:55.026Z","content":"Recorremos con Javier Cercas los escenarios de su nueva novela durante los disturbios en Cataluña\n\nJavier Cercas vuelve a los escenarios de su  nueva novela, Terra Alta. Recorremos junto al reciente ganador del Premio Planeta la Cataluña olvidada en la que su héroe, un mosso d’esquadra, tiene que resolver un asesinato múltiple. Nuestro viaje termina en Barcelona, entre el olor a humo y pólvora de los disturbios del procés.\nEl objetivo de la fotógrafa Isabel Muñoz y la pluma del escritor Juan José Millás retratan a Sánchez, Casado, Rivera, Iglesias y Errejón a pocos días de la cita con las urnas del 10-N. Y recorremos con Javier Cercas los paisajes de 'Terra Alta', su última novela, ganadora del Premio Planeta.\nLA HABITACIÓN 112 del hostal Piqué es una celda monacal con dos camas mellizas cubiertas por colchas de falso terciopelo, visillos de tul ilusión, un enorme dispositivo de aire acondicionado, una silla y un mínimo escritorio sobre el que reposa el ordenador del autor, que rompe con el resplandor de su pantalla la penumbra del habitáculo. Estamos en un hotel de paso en un pueblo donde nunca pasa nada. Al menos, desde la batalla del Ebro, hace 81 años, la más sangrienta de la Guerra Civil, que dejó en estas colinas de Cavalls y Pàndols muchos miles de muertos. “Aquí no viene nadie. Solo se acuerdan de nosotros para bombardearnos”, mascullan sus vecinos.\nPor suerte, el menú del hostal Piqué, un mosaico de especialidades catalanas, es más apetecible que sus habitaciones. La noche sin Luna previa a la huelga general del viernes 18 de octubre en Cataluña, en protesta por las sentencias del procés, su comedor aparece vacío. Como toda la comarca de la Terra Alta. Nadie sabe qué va a ocurrir. Hay inquietud. A esa misma hora, a 177 kilómetros de aquí, Barcelona está en llamas. Fuera del hostal silba el inmisericorde viento gélido de esta región dominada por el Ebro en su camino al mar, que agita las aspas de los molinos que se recortan en el horizonte como las agujas rocosas de Monument Valley, el decorado natural de los más grandes wésterns, de La diligencia a Fort Apache.\nEl autor, Javier Cercas, de 57 años, un tipo amable y muy sensible con aspecto de desaliñado profesor de latín, que acaba de llegar desde Barcelona en su coche, opta por una esqueixada de bacalao, huevos fritos sobre una cama de tomate y sobrasada, y un tinto de la zona. Juntos vamos a recorrer los escenarios de su nueva novela. Auscultar este territorio del que se enamoró y convirtió en su patria en el verano de 2017, mientras concluía su anterior libro, El monarca de las sombras, ambientado en la Guerra Civil, que suponía un ajuste de cuentas con los fantasmas de su familia materna, los Mena. Los empleados del Piqué le tratan con deferencia. Ha pasado en Gandesa (Tarragona) muchas jornadas en los dos últimos años. Charlando con los lugareños, pateándose las colinas, transcribiendo notas. Y pegándose una carrera con obstinación de adicto al filo de cada amanecer. Como hará esta mañana. Hasta toparse con la primera barricada de los CDR llamando a la huelga.\n“El procés es como si los piratas hubieran tomado el barco. Y te arrojaran por la borda”\n“Tengo la ventaja de que me encanta trabajar en los hoteles; viajar me saca de mi despacho del paseo de Gracia de Barcelona; de mi aislado gabinete sin música ni compañía; de todo lo que ha pasado en Cataluña desde el otoño de 2017. Y de cómo esos dos meses (desde la ley de desconexión hasta el referéndum) cambiaron mi vida. Ha sido un tiempo prebélico a partir del cual algunas amistades me han dado la espalda. Pensé irme. No me van a echar. El procés ha sido algo de ciencia-ficción. No sé si no lo vi venir o no quise verlo; si cerré los ojos ante lo que se avecinaba o no me enteré. Nunca imaginé que Cataluña, este lugar privilegiado y maravilloso, con la bendición que es su lengua (que se la hemos entregado a los indepes), se iba a romper ante el abandono del Gobierno de Rajoy, que estuvo mudo frente a las trolas de los separatistas. Y la complacencia de la izquierda. Por ejemplo, de Pablo Iglesias, que considera que, si atacas a los nacionalistas, eres un facha. No hay sitio para un socialdemócrata, como yo. Votaré a Iceta por descarte. El procés es como si los piratas hubieran tomado el barco. Y te arrojaran por la borda. Porque para ellos, si no comulgas con TV3, si no llevas el lazo amarillo, no eres catalán. Sí, salir de ese universo me da ideas y me ayuda a continuar. Yo creo que este libro me ha enfrentado al miedo que pasé esos días y me ha ayudado a digerirlo. Y tengo claro que no será rebelión, como dice la sentencia del Supremo, pero fue un golpe de Estado. Y con los Mossos, que tienen el monopolio de la fuerza, en una posición muy ambigua durante aquellos días terribles. A punto estuve de volverme loco. A Melchor Marín, el protagonista de mi novela, los libros le salvan la vida. A mí me ha salvado Terra Alta”.\nEn este hotel comienza todo. Esa novela con la que Cercas ha conjurado la depresión y se ha reinventado. Con Terra Alta hay un antes y un después en su vida y en su trayectoria literaria. “Había llegado el momento de abandonar el camino que como escritor me había traído hasta aquí, y que empecé en 2001 con Soldados de Salamina. Se podría definir como novelas sin ficción. Pero nunca he sido un periodista. No tengo la capacidad de contar ideas complejas de forma tan rápida y nítida. Soy como Wilde, que dijo en una ocasión: ‘He escrito todo el día. Por la mañana puse una palabra y por la tarde la quité’. Mis libros me habían permitido vivir de esto. Y en España comer de la literatura es casi una quimera. Lo hacemos cinco. Pero no quería repetirme y repetirme y repetirme. Escribir con una fórmula previa me aterra porque supone el fin de un escritor. Desde 2017 no soy la misma persona ni el mismo novelista. He cambiado. Soy otro”.\nY, de paso, esa metamorfosis le ha hecho acreedor de los 600.000 euros del Premio Planeta (300.000 para el fisco). Y ya se prevén a media voz secuelas de esta novela (se habla de cuatro libros en total) e, incluso, de una serie de televisión. La metamorfosis ha funcionado. Al menos comercialmente. “Pero nunca tuve el pálpito de que iba a ganar el premio. Mi agente me lo propuso y me decidí; me pareció divertido porque no es un clásico libro mío. Pero hasta la misma tarde del fallo no empecé a escuchar rumores en las redes. Y hasta que esa noche no se abrió la plica en público, no lo tuve nada claro”.\n—¿Cuál era su seudónimo?\n—Melchor Marín.\nCercas sitúa al protagonista de su novela en una habitación similar a la 113 donde se aloja el periodista que escribe esto, que lucha por absorber bajo la tenue luz de una candileja las últimas 25 páginas de Terra Alta, y descubrir al asesino, antes de caer rendido tras un precipitado viaje en coche desde Madrid (470 kilómetros) ante la preocupación de no llegar a Cataluña en AVE debido a los continuos cortes de las vías férreas por parte de los CDR. Su personaje es un agente de los Mossos d’Esquadra; un veinteañero de sórdido pasado, desarraigado, violento, justiciero, que ha roto (temporalmente) con el alcohol y la cocaína y se ha enganchado, tras una estancia en prisión, a las novelas del siglo XIX (especialmente a Los miserables, de Victor Hugo, que es clave en la narración y el motivo por el que se hace policía). Melchor duerme en una habitación igual que esta la noche en que llega a su nuevo destino en Gandesa, un rocoso erial olvidado en la Cataluña más pobre, en la despoblada frontera con Aragón, con su agricultura de subsistencia y un catalán de peculiar acento y vocabulario. Será una noche febril en la que este agente suburbial no pegue ojo por el profundo silencio que reina en la Terra Alta (como esta noche). Y también en este hostal sitúa meses después la celebración de su boda con la bibliotecaria de la localidad, 15 años mayor que él, su salvavidas vital y contertulia literaria cuando la sexualidad les deja tiempo libre. Este hotel grande y blanco es el kilómetro cero de la novela.\nEn la ficción, Melchor Marín es el agente que abatió en Cambrils a cuatro terroristas yihadistas\nSin embargo, hay algo más profundo en el motivo del destierro a la Cataluña vacía de ese turbio agente de policía criado por una madre prostituta (casi de novela de Céline o de Dickens) en el extrarradio olvidado de Barcelona, Sant Roc (que recorreremos un par de días más tarde ante la mirada desconfiada y desafiante de un vecindario compuesto en su mayoría por paquistaníes y personas de etnia gitana). Y en la ficción que desarrolla Cercas, solo saben el porqué de su expatriación a la Terra Alta los responsables policiales de la Generalitat.\nLa clave es que Melchor Marín es el héroe ficticio de Cam­brils, el agente que abatió hasta agotar los cargadores de su fusil UMP y su pistola reglamentaria Walther P99 en esa localidad costera, la madrugada del 18 de agosto de 2017, a cuatro de los terroristas yihadistas que estaban detrás del atentado perpetrado en Las Ramblas esa misma tarde y en el que murieron 15 personas. Ese supermosso sin nombre es un icono en Cataluña. Pero nadie conoce su identidad. (Y continúa sin hacerse pública para evitar una venganza de los islamistas radicales).\n“Del asco del otoño catalán del referéndum ilegal de 2017 surge mi novela Terra Alta”\nSe dijo que era un exlegionario; más tarde, que era una mujer. Ambas afirmaciones eran falsas, tal  como le confirmó a este periodista el actual comisario jefe de los Mossos, Eduard Sallent. La que había pertenecido a la Legión era su compañera de patrulla, atropellada por los yihadistas. Nunca se ha filtrado la mínima pista de quién es el héroe de Cambrils. Dónde está. Qué hace. De dónde viene. A qué se dedica. Y Cercas, experto en navegar entre la realidad y la ficción, entre el pasado y el presente, se ha apropiado de la carcasa del héroe sin rostro y le ha implantado un ADN creado por él en su laboratorio literario; le ha escrito una biografía anterior y posterior a esa madrugada del 18 de agosto: la de Melchor Marín. Hasta realizar una anatomía del instante en que ese mosso (con el rostro de Melchor) se enfrenta a los terroristas en Cambrils, frente al Mediterráneo: “Avanzó hacia ellos, al cabo de unos metros se detuvo, afianzó las piernas en el asfalto, apuntó a la cabeza del primer terrorista y disparó, luego apuntó a la cabeza del segundo…”.\nEn su novela, Cercas recrea a ese mosso que cumplió con su obligación, pero que se ve condenado a abandonar su amada/odiada Barcelona y diluirse en la comisaría más apartada de Cataluña. Donde los delitos se limitan a pequeñas estafas y robos de maquinaria agrícola, y a violencia machista (según nos explica un mosso de carne y hueso, el caporal Quim Rípodas). La comisaría es como la describe Cercas: moderna, fría, pacífica e impersonal. Un lugar donde los agentes (son una plantilla de 50) tienen más tiempo del habitual para hilar sus investigaciones. Situada en un extremo de Gandesa, entre solares tapizados de malas hierbas, promociones sin concluir, parques infantiles que nadie usa y unas deslucidas banderas española y catalana. La sala de los investigadores, como en la novela, se abre a un descampado. Aquí, en Gandesa, Melchor Marín, que atrae los problemas como un imán, se enfrentará a un terrible asesinato múltiple. Que tendrá que resolver contra todo y contra todos. Incluso en contra de los jueces. Y de sus compañeros.\nEn la mejor tradición de la gran novela negra, Melchor es mitad héroe y mitad villano. Un eterno perdedor. Un héroe con las manos sucias. “Un hombre que intenta hacer bien a tiros”. Nunca sonríe. Recurriendo a Los miserables, Melchor es un delincuente (Valjean) y también un hombre de ley (Javert). Es difícil concluir si es un falso malo o un falso bueno.\n“Esta novela es un wéstern disfrazado de thriller”, explica el autor caminando por un terreno polvoriento a las afueras de Gandesa, entre viñas, cereales de secano y olivos plateados, donde sitúa la masía del cacique asesinado. “Esto es como el Fargo de los hermanos Coen por lo aislado y endogámico. Yo hubiera querido ser John Ford, que se presentaba, simplemente, ‘como alguien que hace wésterns’. Y Terra Alta tiene todos los ingredientes de una novela del Oeste, porque, como decía Borges, en estos tiempos la heroicidad se ha refugiado en los wés­terns. Y eso me ha hecho adentrarme en cuestiones como la justicia, el valor de la ley, la venganza y la traición, que jamás antes estuvieron en mis libros”.\n“Yo lo veo como un wéstern crepuscular. Llega el nuevo sheriff, alguien con un pasado en llamas. Ha matado, ha pasado por la cárcel, no tiene familia. ‘Usted tiene un acento distinto, no es de por aquí’, le dicen. En el pueblo todos miran con sospecha el bulto que le sobresale de la axila izquierda, donde lleva su Walther P99. Melchor está fuera de lugar. Como Spencer Tracy en Conspiración de silencio o Sidney Poitier en En el calor de la noche. Y lo sabe. Ni siquiera se moja cuando su nuevo sargento (un independentista bocazas) le pregunta: ‘Tú no serás un españolazo, ¿verdad?’. Todos desconfían de él. Está solo. Y cae sobre sus hombros un asesinato múltiple cargado de odios seculares. Pero, paradójicamente, aquí encuentra su patria. No una patria política ni excluyente, sino ese pequeño lugar que amas y donde encuentras la paz. Es como el final del Quijote, cuando Sancho ve a lo lejos su aldea, se hinca de rodillas y exclama: ‘Abre los ojos, deseada patria, y mira que vuelve a ti Sancho Panza tu hijo, si no muy rico, muy bien azotado’. Melchor encuentra ese paraíso en la Terra Alta. Y se lo arrebatan”.\nMañana de huelga general. En la plaza de la Farola late el pulso de Gandesa. Ha amanecido forrada de pasquines que exigen “Independència y Llibertat”. La tahona no ha encendido hoy su horno y en la terraza de la elegante pastelería Pujol (donde los pasteles se acompañan con cava) nos apañamos con un tieso pan de molde con pernil y botifarra. Una patrulla de los Mossos monta guardia en la rotonda. El tráfico está cortado. Juguetean en la calzada los niños sin clase. Pasean parejas jóvenes con camisetas negras con consignas por la amnistía. En mitad de ese decorado, Javier Cercas insiste en que Terra Alta no es una novela sobre el procés, “pero sin él, nunca hubiera existido. Ha sido mi carburante”. No es una figura literaria. Para Cercas, el procés es un telón de fondo de tristeza, miedo y malestar en su existencia, que compara con la aproximación de Kafka a La metamorfosis: “Todo lo que le rodeaba en 1915, su trabajo mecánico, la guerra, la situación política, le condujo a un texto en el que se convierte en cucaracha. Eso me pasa a mí: del asco del otoño catalán surge Terra Alta”. Desde ese punto de vista (y plagiando a Kafka), el libro de Cercas se podría haber iniciado así: “Cuando Javier se despertó una mañana después de un sueño intranquilo, se encontró sobre su cama convertido en un turbio agente de los Mossos d’Esquadra”.\nPero, efectivamente, no es un libro sobre el proceso independentista. Solo sobresalen en su lectura dos situaciones en las que esa dolorosa coyuntura de Cataluña es evidente. La primera, cuando el sargento le espeta nada más llegar Melchor a Gandesa este juicio lapidario: “Yo creo que el que dice que no es independentista ni españolista es que es españolista. Y el que dice que no entiende de política es que es un españolazo de cojones”. La segunda transcurre el 1 de octubre de 2017, el día del referéndum ilegal, en la comisaría, y muestra la tensa situación que se vivió en muchos cuarteles de los Mossos entre los agentes dispuestos a desobedecer a los jueces y los que querían cumplir la ley. Es un momento épico. El sargento separatista y lenguaraz brama: “Pero antes que independentista soy policía, y los policías estamos para hacer cumplir la ley, o sea para hacer lo que digan los jueces, no lo que nos salga de los cojones”. Cuando le pregunto a un mosso real cómo se vivió aquella jornada en la comisaría de Gandesa, se encoge de hombros y gruñe entre dientes: “La faena es la faena”.\nLa noche del viernes 18 de octubre, la jornada de la huelga general, vibran los barrios altos de Barcelona. Las terrazas y los bares están llenos. El tráfico es mínimo. Se respira un ambiente endomingado y festivo. A medida que se desciende a pie hacia el mar, las cosas se complican. En el paseo de Gracia, ya cerca de la plaza de Cataluña, uno se topa con la batalla campal. En cada esquina de la Ronda de Sant Pere, la plaza de Urquinaona, la Via Laietana y la calle de Pelayo arden barricadas de basura y mobiliario urbano; jóvenes embozados arrancan y destrozan lo que encuentran a su paso. Es difícil respirar entre el humo y los gases lacrimógenos. Atruenan los petardos, los impactos, los disparos, los insultos y las cargas policiales. El pavimento es un cenagal de agua, ceniza y porquería. Todos corren sin dirección. Es el infierno.\n—¿Hará algún día una novela sobre todo esto?\n—Esto es como si escribieras de Waterloo o Borodinó. Primero tiene que desaparecer el polvo de la batalla y el olor de la pólvora. Y contabilizar las bajas. Cuando acabe todo, quizá habrá llegado el momento.\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/28/eps/1572265380_064386.html","newspaper":"elpais","scraper_id":"scraper_test","id":"ec770d3e-40b8-4c19-6dab-e2c44d631477"}