{"_id":"5dea3a66dec1220e27375392","page":0,"fullpage":false,"headline":"Ser joven, negro, de favela y sobrevivir al gatillo fácil de la policía en Brasil","date":"2019-11-05T11:20:55.026Z","content":"Ser joven, negro, de favela y sobrevivir al gatillo fácil de la policía en Brasil\n\nBrasil vivió este domingo pendiente de sus adolescentes. Cinco millones hicieron la selectividad con la vista puesta en la universidad. Era sin duda un día trascendental para todos ellos pero, como casi siempre en este país tan desigual, para algunos era vital. Para los criados en las favelas preparar el examen —no digamos ya aprobarlo con nota— supone asomarse a oportunidades que otros dan por supuestas. Es comprar boletos para un futuro menos sombrío. “Todo negro de favela ha sentido el impacto de la violencia. Cuando llegas a cierta edad ya conoces más gente que ha muerto violentamente que gente que ha entrado en la universidad”, explica Arthur, de 22 años.\nJóvenes como él —varones, negros, adolescentes o veinteañeros, pobres— son el sospechoso habitual. Y la víctima tipo de la creciente violencia de la policía brasileña, la más letal del mundo tras Venezuela. Los agentes son responsables de 11 de cada 100 muertes violentas en 2018. Las víctimas en enfrentamientos con las fuerzas de seguridad aumentan veloces. Se triplicaron entre 2015 y 2018, cuando sumaron 6.220 personas.\nLos tipos como Arthur, trabajadores de la ONG Redes da Maré, se saben objetivo por su color, su género y por vivir en la favela de Maré. Son carne de la próxima operación policial, tanto él como sus compañeros que acuden a la sede de esta organización creada por los primeros universitarios del arrabal para contar sus vivencias al visitante. Lo mismo da que James, 24, bibliotecario, entrara en la universidad a los 17 a estudiar computación o que Wagner, 28, sea un artista plástico que da clases de cine. Las mayúsculas de la camiseta fucsia de Felipe, 21 años, ilustran lo que una parte de Brasil denomina el genocidio negro: “Joven, negro, VIVO”.\nAunque en cualquier rincón de Río de Janeiro se puede comprar marihuana o coca, la guerra contra las drogas se libra en las colinas, en favelas como esta. Los grupos criminales se reparten el negocio y el control de los barrios. Un caluroso martes de octubre, se ve a un tipo sentado en una cafetería con un fusil; un joven vestido solo con chanclas y un bañador del que asoma una pistola vende coca a 10 euros el gramo, y llama la atención la pulsera electrónica en el tobillo de otro joven de pantalón corto que se refresca bajo una ducha en la calle.\nLa altísima letalidad policial brasileña es anterior a que Jair Bolsonaro se convirtiera en presidente con un discurso belicista que proclama que la manera más eficaz de combatir el crimen es con violencia. Esa retórica caló entre una ciudadanía amedrentada por la delincuencia. Lo novedoso es que está en la cúspide del poder. Cada tanto, un episodio conmociona a Brasil. Un músico acribillado con 80 balazos por militares, un escolar alcanzado desde un helicóptero policial, seis jóvenes con tiros en la nuca, la niña Ágatha de ocho años alcanzada por una bala...\nMientras las muertes a manos de agentes del Estado aumentan, los asesinatos en general disminuyen. Ambos fenómenos no están vinculados, advierten los expertos. “En los Estados con más letalidad policial, la tasa de crímenes acaba siendo mayor”, recalca Daniel Cerqueiro, del Instituto público de Investigación Económica Aplicada. El impacto de la violencia es enorme. Él lo ha traducido a pérdidas económicas: “Brasil, con el 2% de la población mundial, tiene el 14% de los homicidios. Eso supone desperdiciar el 6% del PIB”.\nLa inseguridad es, junto a la economía, la gran preocupación de cualquier brasileño. Por eso el presidente Bolsonaro no pierde ocasión de subrayar que en el primer semestre de su mandato los homicidios han caído un 22%. Pero el académico es categórico: “El Gobierno federal no tiene absolutamente nada que ver con eso, viene de antes, es un proceso. El Gobierno va a contribuir, en todo caso, a revertirlo con su política enloquecida de liberalización de armas y endurecimiento de las penas con nuestro sistema penitenciario, que es un caos total”. Unas prisiones, explica, que han alumbrado a 79 organizaciones criminales y son la cantera perfecta de nuevos reclutas.\n“Río de Janeiro es el paradigma de lo que funciona mal en la policía de Brasil, no refleja el país en general”, afirma David Marques, del Forum Brasileño de Seguridad Pública, una ONG creada por académicos, jueces y policías que desde que recaba y sistematiza los datos colocó la seguridad pública en la agenda nacional. En otros Estados “la retórica es de prevención y respeto a los derechos humanos”. Espírito Santo es ahora alumno aventajado.\nEl Estado de Río de Janeiro es, en cambio, el epicentro de letalidad policial con una de cada cuatro muertes a manos de agentes en 2018. Un fenómeno que alarma incluso a la ONU y que surgió antes incluso de que el antiguo juez y antiguo marine Wilson Witzel tomara posesión como gobernador. Witzel pronunció una de esas frases difíciles de olvidar: “Lo correcto es matar al bandido que lleva un fusil. La policía hará lo correcto: va a apuntar a la cabecita… ¡y fuego! Para no cometer errores”.\nEl veinteañero Arthur destaca uno entre los conocidos a los que ha visto morir. Su primo Mateus, tres años menor. “Tenía 14 años cuando fue ejecutado” bajo custodia policial, cuenta. Había sido detenido acusado de robar unos collares y trasladado a comisaría. La favela de Maré, donde se crio y se formó como activista la concejala asesinada Marielle Franco, es uno de esos barrios de frecuentes tiroteos y operaciones policiales. Lugares en los que la policía no patrulla, solo entra con toda la fuerza en busca de traficantes de drogas. Poco importa que mueran vecinos en el fuego cruzado o el terror que causa a los escolares y al resto de los vecinos. Mientras dura la operación policial, todos enclaustrados.\nLa favela de Complexo do Alemão, también en el norte de Río, es aún más violenta. Tan lejos y tan cerca de las playas de postal. Algunos callejones están tan marcados a balazos que recuerdan a Oriente Próximo. “Aquí vemos las mismas armas que en Siria, con la diferencia de que aquí no entran tanques”, asegura Julio César Camilo, 44 años, presidente de una asociación vecinal. “No tenemos derecho a ir y venir. Nos prometieron que habría proyectos sociales además de policía pero solo colocaron al brazo armado del Estado… en cualquier momento hay un tiroteo”, explica junto al esqueleto de un descomunal teleférico que se construyó cuando el Mundial y los Juegos Olímpicos. Un día, las autoridades lo cerraron sin explicación. Hasta hoy. Es miércoles. La zona está tensa aunque revela que “desde la fatalidad de la niña Ágatha (muerta en septiembre por una bala perdida) está más tranquilo”.\nCuando estalla una balacera, Roberta, 39 años, se encierra en el baño con sus siete hijos. El lugar menos inseguro de su casa. Los disparos en la sala atestiguan que a veces la violencia se le instala dentro. Cuenta que los agentes arrasan con todo. “Se roban hasta lo que hay en el frigorífico”, dice.\nRedes da Maré echó mano del ingenio —y la técnica jurídica— para reivindicar en los tribunales su derecho a la seguridad pública. Presentaron “artificio legal para que en la periferia se aplique una ley que se aplica en el resto de la ciudad”. Una juez ordenó aplicar lo que ya está en la ley: las operaciones policiales no pueden ser de noche, ni en el horario de entrada o salida de las escuelas, cada coche patrulla o blindado debe llevar GPS y debe haber ambulancia y un policía jefe que responda por los agentes. Las incursiones cayeron de 41 a 16 en un año. Eso fue antes de que Bolsonaro y el gobernador Witzel fueran elegidos.\nCuando los cuatro jóvenes salen de la favela al resto de la ciudad se sienten… “exóticos”, dice James. “Exactamente, esa es la palabra”, apunta Wagner. “Te miran todo el tiempo”, cuenta el artista. “La policía me ha bajado varias veces del autobús o me ha registrado. Me han abordado llegando al trabajo, preguntando que qué hago. O que mi casa fuera invadida mientras dormía y me pregunten que qué hago en mi casa a las ocho de la mañana”. Lo más doloroso para estos hombres es que de críos ellos también vieron a los traficantes como héroes, crecieron con los vecinos que hoy siguen sus pasos hacia el dinero fácil con la única diferencia de que en algún punto del camino algo pasó. Fuera el curso para la selectividad o alguna otra cosa, sus caminos se separaron.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/11/04/actualidad/1572903643_516117.html","newspaper":"elpais","scraper_id":"scraper_test","id":"4b0dd775-9098-4477-4597-94bbdb695713"}