{"_id":"5dea3c06dec1220e27375ceb","page":0,"fullpage":false,"headline":"Las 12 series de televisión más destacadas de noviembre","date":"2019-10-31T11:20:55.026Z","content":"Las 12 series de televisión más destacadas de noviembre\n\nAcción, fantasía, comedias, aventuras, dramas, policíacos... El menú de series para el nuevo mes es variado y de calidad. En la selección que presentamos a continuación están desde la nueva temporada de la joya de la corona de Netflix hasta la carta de presentación de la plataforma de Apple, pasando por las aventuras intergalácticas de un niño y su abuelo o una apuesta española por el género negro. De todos los estrenos y regresos de noviembre (que puedes consultar en nuestro calendario), recomendamos dar una oportunidad a esta selección.\nLa nueva producción española de Netflix busca diferenciarse de sus predecesoras con un tono diferente al de los dramas de época a los que estamos acostumbrados. El género negro, con sus gánsters, ritmo pausado y un halo oscuro y misterioso, es el que manda en esta historia con un trío de protagonistas muy conocidos: Adriana Ugarte, Javier Rey y Eduardo Noriega. La trama, ambientada en la Barcelona de los años sesenta, sigue la vida de Helena, una prostituta que empieza a trabajar para el jefe de una banda mafiosa y que irá escalando posiciones en el control del tráfico de heroína mientras que la policía le pisa los talones.\n¿Dónde y cuándo verla? Estreno en Netflix el 1 de noviembre.\nLos protagonistas de la serie basada en los personajes creados por Tom Clancy tienen un nuevo enemigo, y esta vez se encuentra en Venezuela. Jack Ryan llega al país latinoamericano siguiendo el rastro de un envío de armas ilegales, pero el asunto se complica rápidamente cuando se ve en el centro de una conspiración en la que están implicadas las cúpulas del poder venezolano y que le afecta personalmente. Como en su primera temporada, la serie vuelve a confiar en el buen hacer de su protagonista, John Krasinski, en su firme apuesta por la acción y el entretenimiento, y en Jordi Mollà para interpretar a un malvado presidente de Venezuela casi caricaturesco.\n¿Dónde y cuándo verla? La segunda temporada se estrena el 1 de noviembre en Amazon Prime Video.\nEl aterrizaje de Apple TV+ es este 1 de noviembre. Y este drama protagonizado por Jennifer Aniston, Reese Witherspoon y Steve Carell es su principal carta de presentación. La trama arranca con el despido de uno de los presentadores de un magacín matinal tras ser acusado de acoso sexual. Su copresentadora tendrá que afrontar la situación y adaptarse a tener una nueva compañera en el programa. En España no hemos podido ver por adelantado ninguna de las series de Apple, pero las críticas que llegan de Estados Unidos no han sido nada apasionadas con The Morning Show (otras, como See, han salido incluso peor paradas). De todas formas, aunque solo sea por su reparto y por ejercer como carta de presentación de Apple TV+, tiene nuestra atención.\n¿Dónde y cuándo verla? Los tres primeros capítulos están disponibles el 1 de noviembre en Apple TV+. El resto llegarán de forma semanal.\nAdaptación de la popular trilogía escrita por Philip Pullman protagonizada por Lyra, una joven que proviene de otro mundo. La búsqueda de un amigo secuestrado pone al descubierto una trama que implica a niños robados y un misterioso fenómeno llamado Polvo. En su viaje por diferentes mundos, Lyra vivirá peligrosas aventuras y conocerá a seres extraordinarios. La fantasía orientada al público juvenil (y adulto) es la protagonista de esta historia protagonizada por Dafne Keen y que tiene en su reparto a actores como Ruth Wilson, Lin-Manuel Miranda o James McAvoy.\n¿Dónde y cuándo verla? Arranca el lunes 4 en HBO España, con un capítulo cada semana.\nAunque la primera temporada cerraba la historia (con un final abierto), el éxito que tuvo esta comedia negra británica llevó a Netflix a renovarla por una segunda entrega que se estrena ahora y de la que se conocen pocos detalles más allá de que estará ambientada dos años después del final de la primera. La trama narraba el viaje de dos jóvenes inadaptados (James, que cree que es un psicópata, y Alyssa, una rebelde sin causa) en su búsqueda por encontrar al padre de ella. En los nuevos episodios esperamos encontrar de nuevo el tono indie de la primera, con una gran selección musical y esa combinación de drama juvenil y comedia negra que tan bien funcionó.\n¿Dónde y cuándo verla? Estreno el martes 5 en Netflix.\nDos policías con muchos fantasmas a sus espaldas investigan las circunstancias de la muerte de una niña en lo que parece un crimen ritual. Años atrás, en ese mismo lugar tres niños desaparecieron y solo uno regresó con vida. Aunque parecen crímenes sin relación, unas macabras peculiaridades llevan a unir los dos sucesos. BBC y Starz coproducen este thriller policíaco ambientado en Dublín y sus alrededores. Ritmo pausado, personajes atormentados y ambiente lluvioso para una historia oscura recomendable para los fans del género.\n¿Dónde y cuándo verla? El domingo 10, en Starzplay.\nAnna Paquin es la protagonista de esta historia con cierto aire a Scandal. Paquin interpreta a una mujer estadounidense que trabaja en Londres en una empresa de relaciones públicas que cuida la imagen de sus clientes y procura que los escándalos en los que se ven envueltos no salgan a la luz. Aunque es tremendamente eficaz en su trabajo, su vida personal es más complicada. Una serie con mujeres fuertes protagonistas, diálogos y escenas rápidos, toques de comedia negra combinado con algo de drama y que busca el entretenimiento del espectador.\n¿Dónde y cuándo verla? Se estrena en COSMO el martes 19.\nEstrena su cuarta temporada y ya es una serie de culto adorada por sus miles de seguidores. Esta comedia animada de ciencia ficción sigue las andanzas del joven Morty y su abuelo Rick, además del resto de la familia, en sus locas aventuras entre diferentes dimensiones, otros mundos en los que existen infinitos Ricks y Mortys y seres de todo tipo imaginable. La imaginación no tiene límites (ni los chistes escatológicos) en esta historia que, al mismo tiempo, es posiblemente una de las mejores series de ciencia ficción en emisión.\n¿Dónde y cuándo verla? TNT y HBO España comparten la exclusividad del estreno de la cuarta temporada de la serie, que llegará el jueves 14.\nEl mundo asfixiante de la Sevilla del siglo XVI regresa a la pantalla para retomar la historia cinco años después de la primera temporada. Atrás quedó la epidemia de peste y ahora los sevillanos viven en una ciudad próspera que no se refleja en las clases más bajas y que vive bajo las garras de La Garduña, la sociedad secreta que gestionaba el crimen organizado. Los nuevos capítulos se alejan de aquel thriller lento inicial que prestaba más atención a la recreación histórica que a la acción y añaden ahora un plus de aventura y acción a los nuevos episodios, algo que se agradece. Y siempre manteniendo la buena recreación de época y el gran acabado formal que caracteriza a esta serie.\n¿Dónde y cuándo verla? Movistar + estrena los seis nuevos episodios el viernes 15.\nRelevo en el palacio de Buckingham. Llega la tercera temporada de la serie que, con la vida de Isabel II de Inglaterra como hilo conductor, refleja momentos fundamentales y cambios sociales de la historia reciente. Lo hace con la renovación de los actores que interpretan a los personajes principales. Olivia Colman, que este año se coronó en el cine con el Oscar a la mejor actriz, busca sentarse en el trono también de las series. Tobias Menzies da vida a Felipe de Edimburgo y Helena Bonham Carter es la princesa Margarita en una temporada que recorre parte de los años sesenta y setenta de la vida de la familia real británica. La expectación es máxima y, aunque aún no podemos entrar en detalles, la espera va a merecer la pena.\n¿Dónde y cuándo verla? Netflix lanzará los 10 episodios de la tercera temporada el domingo 17 de noviembre (y no un viernes, como suele ser habitual en la plataforma).\nLa segunda temporada de esta antología que introduce elementos sobrenaturales en relatos ambientados en hechos históricos se sitúa en una comunidad japonesa en Estados Unidos durante la Segunda Guerra Mundial. Unas muertes en extrañas circunstancias sacuden su tranquila vida justo antes de que, como consecuencia del bombardeo de Pearl Harbor, las personas de origen japonés sean apartadas de sus familias y trasladadas a campos de internamiento. Tiene ingredientes de sobra para enganchar y el arranque es bastante prometedor.\n¿Dónde y cuándo verla? Se estrena el lunes 18 en AMC.\nLos nombres asociados a este drama británico son su mejor carta de presentación e invitan a esperar cosas muy buenas de él. Sarah Lancashire (protagonista de Happy Valley) está al frente de un reparto con muchas caras habituales en las series europeas, como Sidse Babett Knudsen (protagonista de Borgen). Jack Thorne, guionista de The Virtues, es el creador de esta historia que retrata la vida en una pequeña comunidad galesa devastada por la explosión de una construcción que se ha cobrado la vida de nueve personas, ocho de ellas niños. Las críticas en Reino Unido (acaba de estrenarse allí) han sido bastante buenas.\n¿Dónde y cuándo verla? Filmin estrena sus cuatro capítulos el martes 26.\n NEWSLETTER \n Recibe el boletín de Televisión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/cultura/2019/10/30/television/1572453655_038343.html","newspaper":"elpais","scraper_id":"scraper_test","id":"efbcdb81-8f15-42f3-5452-29cde9b991ca"}