{"_id":"5dea3cbddec1220e27375fe9","page":0,"fullpage":false,"headline":"“Hollywins”, sagrada patochada en la diócesis de Alcalá","date":"2019-10-29T11:20:55.026Z","content":"“Hollywins”, sagrada patochada en la diócesis de Alcalá\n\nQue sepáis, queridos infantes adoctrinados, que este jueves podéis ir a celebrar Halloween al Patio de Armas del Palacio Arzobispal de Alcalá de Henares. Las niñas pueden ir disfrazadas de Santa Lucía, con los ojos en las manos; y los niños, de San Sebastián, cosidos a flechazos. De nada por la publicidad, obispo Reig. La patochada lo merece.\nUn año más, la diócesis de Alcalá lucha con soberbia rabiosa contra la pérdida de interés de una fiesta que creen exclusivamente suya. Pero, visto que tienen la guerra más que perdida, han optado por organizar un pastiche cómico al que llaman “Hollywins”; palabro que traducen como “la santidad vence” y que consiste en presionar a sus fans para que, ya que hay que disfrazar a los niños, que los vistan de santos. Los pueden llevar a las cinco de la tarde del 31 de octubre a jugar al Palacio Arzobispal. De nada otra vez, obispo.\nNo se puede ser más chusco, pero están en su derecho de ser creativos con su fiesta para retener a la clientela. Que celebren lo que quieran y como quieran… y que lo disfruten. Toda celebración siempre debe de ser bien recibida. Lo que les desacredita y lo que les lleva a hacer el ridículo es la ira que despliegan en querer acabar con la fiesta de los demás.\nLa Iglesia lleva siglos aprovechándose de la ignorancia de sus adeptos para colarles patrañas como que la celebración de los muertos es un invento sagrado. Mentira cochina. Es una tradición milenaria que se celebraba mucho antes de que se publicara el novelón bíblico y, por supuesto, veinte siglos antes de que un papa decidiera colocar su fiesta justo encima de la que ya celebraban los demás. No había calendario para imponerle al rebaño que rezara por los muertos el 7 de mayo o el 20 de febrero. No. Tenía que ser el 1 de noviembre. La Iglesia, si no está incordiando, no encuentra su sitio.\nY, por favor, dejen de endosarle el mérito de Halloween a Estados Unidos. Los yanquis no han inventado nada, solo lo han mejorado y ampliado. Antes de que los colonos atravesaran en carreta el lejano oeste, nuestros ancestros gallegos, turolenses o zamoranos ya se defendían, con luminarias en nabos y melones vaciados, de los espíritus, los monstruos y demás criaturas terroríficas que regresaban a las aldeas la última noche de octubre. La noche de los muertos.\nTiene guasa que esa furia descontrolada que la Iglesia despliega contra Halloween les empuje a defenderse de nadie. Nadie les ataca. Nadie les recrimina que vayan a misas por sus difuntos ni que recen a sus 7.000 santos y beatos y sus tropecientas vírgenes y crucificados. Disfracen a los críos de la desdentada santa Apolonia o del pecador papa Borgia, pero déjennos en paz con nuestras propias patochadas.\nEn su momento ganaron haciendo trampas. Ahora les toca saber perder. Buuuu….\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/ccaa/2019/10/28/madrid/1572259655_833440.html","newspaper":"elpais","scraper_id":"scraper_test","id":"326415c0-fe28-4bd1-5e64-a75363eac5bb"}