{"_id":"5dea3ce0dec1220e2737614f","page":0,"fullpage":false,"headline":"Dolores Delgado apuesta por reformar el Código Penal para castigar la apología del franquismo","date":"2019-10-28T11:20:55.026Z","content":"Dolores Delgado apuesta por reformar el Código Penal para castigar la apología del franquismo\n\nTras ejercer como notaria mayor del Reino durante la exhumación en el Valle de los Caídos, Delgado mantiene la reserva respecto a lo que presenció y escuchó en la basílica\nLa ministra de Justicia en funciones, Dolores Delgado, testigo privilegiado de la exhumación de Franciso Franco, apuesta por reformar el Código Penal para castigar la apología del franquismo, tras superarse la \"anomalía democrática\" que suponía mantener al dictador en un mausoleo público junto a sus víctimas.\nTras ejercer como notaria mayor del Reino durante la exhumación en el Valle de los Caídos, Delgado mantiene la reserva respecto a lo que presenció y escuchó en la basílica, pero tiene claro que el acto del jueves \"sitúa a España en una posición muy homologable al resto del mundo, de Europa, donde no se han permitido estos mausoleos de enaltecimiento y exaltación\" de las dictaduras.\nNo obstante, mientras que en países como Alemania, Italia o Francia la exaltación del nazismo o el fascismo tiene respuesta penal, el Código Penal español se ciñe al delito de odio, que requiere una incitación a la violencia y obliga a buscar un equilibrio que garantice el derecho a la libertad de expresión.\n\"Yo sí creo que sería bueno una reforma del Código Penal\", afirma después de que decenas de nostálgicos del franquismo se concentraran el jueves junto al cementerio de Mingorrubio-El Pardo, donde fue enterrado el dictador, para despedirle con el brazo en alto y vivas al caudillo.\nExistía ya, destaca, un proyecto de modificación de la Ley de Memoria Histórica en el que se incluían sanciones para determinados comportamientos y actitudes, aunque con la disolución de las Cortes no se ha podido seguir adelante con su tramitación.\nSe reformaron solo un par de artículos para facilitar la exhumación del dictador, una promesa cumplida el jueves. Ella, recalca, no participó como representante del Gobierno, sino como notaria, para dar fe y dejar constancia en un acta de todos los pasos en una jornada histórica. \n\"Hice esa función con seriedad, que yo creo que es la actitud que tiene que tener alguien que es ni más ni menos que un observador, un fedatario público\", asegura Delgado recordando el silencio que reinó en el helicóptero que trasladó el féretro a Mingorrubio, en el que viajaron ella y el nieto mayor del dictador, Francis Franco.\nEn el Valle de los Caídos siguen sepultadas más de 33.000 víctimas de la Guerra Civil -de ambos bandos- y algunas de las familias tienen ya reconocido el derecho a exhumar sus restos, aunque los procesos se alargan.\nDelgado recuerda que se trata de casos complejos por la situación en la que se encuentran los restos y las dificultades de su extracción y apuesta por seguir protocolos científicos \"lo más rigurosos posibles\", pero ratifica su compromiso de facilitarlos y liderar desde el Estado esos procesos para que las familias puedan enterrar dignamente a sus seres queridos.\nTambién está enterrado en el Valle el fundador de la Falange, José Antonio Primo de Rivera. \"Es una víctima de la guerra, eso es incuestionable, lo que quizá sea más cuestionable es que esté en una posición preeminente. Es una víctima y es una víctima más y debería estar al mismo nivel que otras víctimas\", subraya Delgado.\nA su juicio, hay que reflexionar sobre el actual estatuto jurídico del Valle de los Caídos, cuya Fundación depende de Patrimonio Nacional, \"y quizá habría que modificar la titularidad\", también para analizar el enfoque que se quiere dar a un lugar que hasta ahora había sido símbolo de la dictadura.\n\"Hay que hacerlo y hacerlo bien, con tranquilidad, sin precipitación, con participación de las víctimas, que deben tener un espacio privilegiado de opinión\", añade.\nLa ministra es especialmente prudente al referirse a la sentencia del \"procés\" y al futuro penitenciario de los condenados. Lo más destacable, afirma, es que \"ha funcionado el Estado de derecho\" y se ha comprobado que el sistema judicial funciona, \"que tiene garantías y que además es transparente, con igualdad de armas en las acusaciones y las defensas\".\nLe llovieron críticas por la decisión de la Abogacía de Estado de acusar por sedición y no por rebelión, como hizo la Fiscalía. Ahora, una vez que el Supremo ha respaldado sus tesis en la sentencia, se limita a comentar: \"La Abogacía del Estado lo hizo muy bien, utilizó todos los medios probatorios y convenció al tribunal\".\nSobre la posibilidad de que los encarcelados reciban pronto beneficios penitenciarios con el aval de los servicios penitenciarios de la Generalitat, rechaza hacer \"pronósticos o ficciones\" y lamenta que se intente \"jugar\" con esta cuestión en periodo preelectoral.\n\"Quiero ser muy rigurosa, tenemos una ley, un reglamento que desarrolla la ley, tenemos una aplicación de estas normas por parte de la administración penitenciaria y luego existen los órganos de control de esas decisiones. Este es el sistema\", resume.\nAl bloqueo de la renovación del Consejo General del Poder Judicial, que se acerca al año de retraso, se sumará a principios de noviembre el de un tercio de los magistrados del Constitucional, entre ellos su presidente y su vicepresidenta, justo cuando puede verse obligado a tomar decisiones clave sobre Cataluña.\n\"No tengo la menor duda de que aún estando en trámite de renovación vaya a funcionar bien o esté funcionando bien\", sostiene Delgado, quien admite sin embargo que lo deseable es renovar en plazo y reconoce que a nadie le gusta estar en funciones.\n\"Cuanto antes tengamos esa estabilidad y esas mayorías necesarias, antes garantizamos esa renovación en tiempo de nuestras instituciones, pero estamos como estamos y esto es lo que hay\".\n\"No podemos dar un paso atrás\", subraya la responsable de Justicia ante la \"irresponsabilidad\" de que haya partidos como Vox que nieguen la existencia de la violencia de género, cuestionen las denuncias o duden de los procedimientos judiciales, ya que la concienciación \"es el primer paso para luchar contra esa lacra, contra el terrorismo machista\".\nConfía en que ese mensaje no cale en la sociedad, pero llama a \"la responsabilidad de Estado\" de todos los políticos para trabajar por un consenso que hasta ahora estaba por encima de siglas partidistas. Y lanza un mensaje directo al PP y a Ciudadanos: \"alguien que para gobernar da la mano a otros tiene que saber quién le está sujetando\", \"no todo vale a la hora de gobernar\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nYa puestos, que, en el articulo siguiente, se castigue duramente el NO hacer apología de la república y el comunismo!!!, Jajajajaja!!!!","url":"https://www.elmundo.es/espana/2019/10/26/5db3f3adfdddffab3e8b467e.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"b2a13bb8-0ea0-49d9-467e-2ea50121ffce"}