{"_id":"5dea3c06dec1220e27375c94","page":0,"fullpage":false,"headline":"Quebec impondrá un examen de “valores democráticos y nacionales” a sus inmigrantes","date":"2019-10-31T11:20:55.026Z","content":"Quebec impondrá un examen de “valores democráticos y nacionales” a sus inmigrantes\n\nA partir del 1 de enero de 2020, los trabajadores que quieran establecerse en Quebec de forma permanente tendrán que aprobar un examen sobre “valores democráticos y quebequeses”; lo mismo deberán hacer los miembros de sus familias, salvo que tengan menos de 18 años de edad o alguna incapacidad médica se lo impida. El Gobierno de François Legault hizo pública la medida este miércoles en el diario oficial. Era una de las promesas de campaña más sonadas de la Coalición Futuro de Quebec (CAQ, por sus siglas en francés), la formación que obtuvo un amplio triunfo en los comicios provinciales de hace un año.\n“Es normal que cuando alguien se instala en una nueva sociedad, conozca los valores de dicha sociedad”, expresó Legault la mañana de este miércoles. Desde 1991, la provincia francófona cuenta con un acuerdo con Ottawa para encargarse de la selección de sus inmigrantes que acuden a buscar trabajo. Tanto los refugiados como las reagrupaciones familiares siguen siendo una competencia federal, por lo que los inmigrantes que formen parte de estos grupos no tendrán que hacer el examen. Sí tendrán que hacerlo los trabajadores con permisos temporales que se encuentren ahora mismo en esta provincia. \nEl primer ministro Legault afirmó que esta prueba estará basada en los lineamientos de la Carta quebequense de derechos y libertades. Simon Jolin-Barette, ministro de Inmigración, comentó en una conferencia de prensa que incluirá aspectos como la sociedad democrática, francófona y laica de Quebec, así como los deberes y derechos de los ciudadanos y la igualdad entre hombres y mujeres. Jolin-Barette presentó algunos ejemplos de las preguntas que incluirá el examen: “¿Cuál es la lengua oficial de Quebec? Inglés, francés, español, francés-inglés; ¿Tienen los hombres y las mujeres los mismos derechos en Quebec y esta igualdad está recogida en la ley? Falso o Verdadero”.\nLos inmigrantes deberán aprobar el examen para conseguir el certificado de aceptación de Quebec, un paso fundamental para conseguir la residencia permanente en Canadá. Jolin-Barette explicó que la prueba se realizará a través de Internet y que para pasarla habrá que acertar al menos el 75% de las preguntas. Quienes obtengan un resultado inferior pueden presentarse dos veces más y si no lo logran tendrán que participar en una capacitación de 24 horas en Quebec, que llevará por nombre Objetivo Integración. \n“Me parece muy importante [esta prueba] para Quebec. Somos una nación, somos una sociedad distinta. Tenemos nuestros propios valores”, añadió François Legault. Por su parte, el dirigente opositor Pierre Arcand, del Partido Liberal de Quebec, comentó tras la publicación de la medida que \"la voluntad del Gobierno es restringir la llegada de inmigrantes\". \"Sin embargo, aún enfrentamos una escasez de mano de obra muy acentuada en Quebec”, aseguró. Marjorie Villefranche, directora de La Casa de Haití, un centro comunitario de Montreal, declaró a una radio local que se trata de una estrategia política de la CAQ para seguir difundiendo un mensaje divisorio que no se adapta a la realidad.\nEn la pasada campaña electoral federal, Justin Trudeau comentó que el Gobierno quebequés tenía el derecho de imponer este examen como parte del proceso para la obtención de la residencia permanente. Sin embargo, el primer ministro canadiense no se ha expresado aún sobre el carácter oficial de esta disposición que entrará en vigor a partir del próximo año. \nLa CAQ, partido en el poder, prosigue con su plan de reformas anunciado en campaña. Ya ha cumplido con la Ley de laicidad, disposición que prohíbe que diversos funcionarios públicos —como jueces, personal penitenciario y profesores de primaria y secundaria— porten símbolos religiosos en horarios de trabajo. También ha aumentado la edad mínima de compra y consumo de marihuana de 18 a 21 años. Este miércoles le tocó el turno al examen de valores para los inmigrantes. La formación de Legault tiene un discurso alejado de la independencia, pero muy apegado al nacionalismo.\n NEWSLETTER \n Recibe el boletín de América \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/30/america/1572469490_224084.html","newspaper":"elpais","scraper_id":"scraper_test","id":"0cb583d4-de1a-4c17-53dc-b5b538cbd6a9"}