{"_id":"5dea3e5adec1220e27376728","page":0,"fullpage":false,"headline":"Oro blanco en el norte pobre de Argentina","date":"2019-10-25T10:20:55.026Z","content":"Oro blanco en el norte pobre de Argentina\n\nEn la Puna de Atacama, a 4.000 metros sobre el nivel del mar, la falta de oxígeno marea y la radiación daña los ojos. En medio de esa tierra seca, destella el agua profundamente turquesa de los piletones [depósitos] de la empresa Sales de Jujuy. Un año de sol duro evaporará la salmuera y la minera habrá extraído de ella 12.600 toneladas de carbonato de litio, el componente básico de las baterías que hoy consume con voracidad la industria del automóvil eléctrico. Jujuy, una de las provincias más pobres de Argentina, ha encontrado en el “oro blanco” una alternativa a décadas de estancamiento.\nLas expectativas alrededor del litio son enormes. Entre 2010 y 2018, el estallido de la demanda en Asia, Europa y Estados Unido duplicó los precios, hasta los 12.000 dólares la tonelada. Argentina, un país necesitado de inversiones, vio enseguida el filón de un gran negocio. Su naturaleza produce “oro blanco” en abundancia y la extracción a cielo abierto es barata. Pero una cosa es tener reservas y otra, carbonato de litio exportable. “Cuando competís con el mundo te das cuenta de que no estás sentado arriba de la gallina de los huevos de oro”, advierte el secretario de Minería de Jujuy, Miguel Soler. El gran desafío argentino es conseguir inversiones para la exploración y extracción en un contexto interno de crisis recurrentes.\nCamino a Sales de Jujuy, el paisaje es de postal de agencia de viajes. La quebrada [valle angosto] de Humahuaca es uno de los principales atractivos de Argentina. Los visitantes encuentran en Jujuy paisajes y retazos de una cultura indígena que ha sobrevivido a la uniformidad del turismo de masas. La carretera atraviesa Salinas Grandes, donde las empresas que exploran la viabilidad de la extracción de litio han chocado con la resistencia de las comunidades locales. En el salar de Olaroz, dos horas en automóvil más adelante, viven una docena de comunidades que finalmente aceptaron en 2008 la instalación de Sales de Jujuy, pese a los temores por el uso de millones de litros de agua en medio del desierto, un asunto crítico en este tipo de explotaciones por evaporación. De los 500 trabajadores de la minera, el 42% pertenece a los pequeños poblados aledaños.\nEl negocio marcha. La empresa, propiedad de la australiana Orocobre y la japonesa Toyota, anunció el mes pasado la obtención de un crédito por 185 millones de dólares otorgado por el Mizujo Bank de Japón. El dinero se usará para ampliar de 500 a 1.500 hectáreas las piletas para evaporación. “Hoy tenemos capacidad para producir 17.500 toneladas y vamos a agregar capacidad para 25.000 toneladas más. Ese proyecto es de un año y medio de construcción”, dice el CEO de la compañía, Martín Pérez de Solay. Sales de Jujuy exportó el año pasado el 100% de su producción y asegura que sus cuentas cierran pese a la bajada del precio del litio.\n“En 2018, el promedio de venta era de 12.000 dólares la tonelada y este año ha bajado a 8.000 dólares. Sucede que hay más oferta y que bajó la demanda, porque los científicos siguen avanzando en la optimización de baterías”, dice el secretario de Minería, Miguel Soler. El Gobierno jujeño confía en que los precios se estabilizarán. “Lo complicado es obtener los fondos y que sea negocio. Todos estamos de acuerdo en generar valor agregado en las provincias, pero para que eso funcione tenemos que ser competitivos”, explica Soler. Los campos de exploración que hay en la provincia están adjudicados, pero solo opera el de Olaroz, en manos de Sales de Jujuy, y un nuevo emprendimiento de capitales canadienses y chinos, Exar, que está a punto de ser inaugurado en una extensión contigua al mismo salar.\nLa ley argentina establece que los recursos mineros pertenecen a las provincias. Por eso Jujuy ha encontrado en el litio una puerta al crecimiento económico. El Estado es socio de la empresa en un porcentaje menor, pero ha promovido desarrollos paralelos para la industrialización local del carbonato de litio. Uno de ellos ha sido su apoyo a un centro de investigaciones del Conicet, el principal organismo de promoción científica de Argentina.\nEn las instalaciones abandonadas por Altos Hornos Zapla, una antigua productora de hierro que estuvo detrás del crecimiento de Palpalá, una ciudad periférica a la capital jujeña, funciona un centro tecnológico financiado con recursos nacionales y provinciales. “Allí trabajan 10 investigadores y la idea es que haya 80, para que sea el instituto del litio más importante de Sudamérica”, dice el representante del Gobierno en el centro, Héctor Rafael Simone. La apuesta a mediano plazo es que el instituto forme técnicos locales que mañana puedan trabajar en las mineras, hoy dependientes para sus tareas más sofisticadas de mano de obra importada o llegada desde Buenos Aires.\nLos salares de la Puna son el resultado de cientos de miles de años de acumulación en zonas bajas de minerales provenientes de agua de lluvia evaporada. Pero bajo la superficie, a decenas de metros, el agua que no fue afectada por el sol forma reservas enormes de salmuera con concentraciones mil veces mayores que el salitre marino. Para extraer el litio se realizan perforaciones, se extrae el agua y se la vierte en piletones para que la naturaleza haga el resto. “Para cada tonelada de litio se utilizan unos 600.000 litros de salmuera y 45.000 litros de agua industrial. Esta agua dulce sale de los costados del salar, del abanico pluvial. El debate está en cómo interactúa la salmuera que sacás del salar con el agua apta para el consumo humano o el ganado”, explica Miguel Soler. El uso a gran escala de agua en zonas donde llueve menos de 250 milímetros al año ha generado todo tipo de polémicas.\nEl instituto del litio estudia, entre otras cosas, nuevas técnicas de extracción sustentable. Victoria Flexer es doctora en Química por la Universidad de Buenos Aires y en 2015 decidió regresar a Argentina después de 7 años en Francia, Australia y Bélgica. Participó desde cero del desarrollo del instituto del litio en Palpalá. La científica y sus becarios de doctorado, que recibe de la Universidad Nacional de Jujuy, buscan “tecnologías más eficientes y sustentables para la recuperación del litio de salmueras”, explica Flexer. En instalaciones recién inauguradas, los científicos trabajan en laboratorios equipados por el Conicet. Quieren terminar con la evaporación a través de “algún tipo de reactor químico que permita una recuperación selectiva de los minerales y obtener el litio en menos tiempo y con menos impacto ambiental”, dice Flexer.\nEl argumento oficial es que ese impacto ambiental no está comprobado, porque no hay ningún estudio científico que establezca que la extracción de agua del salar afecta a las vertientes naturales que usan las comunidades locales. Los ambientalistas no están de acuerdo. “El impacto ambiental lo verificamos en pequeña escala. Pese a que en estos años no hubo sequía, aguas abajo del salar están mermando las vertientes. Y en algunos puntos está saliendo agua con un porcentaje superior de sal. Esto mata las plantas y los animales”, dice Néstor Ruiz, antropólogo de la organización Jujuy por un ambiente sano.\nRuiz convive con las comunidades y conoce el impacto que la llegada de las mineras tuvo entre sus habitantes. Muchos de ellos apoyaron la instalación de las mineras porque encontraron en ellas una salida laboral y se beneficiaron con la construcción de escuelas y otras infraestructuras. Pero hay sectores que rechazan de plano cualquier tipo de explotación en tierras que consideran propias. “Hoy las comunidades dicen ‘no´ a la explotación”, advierte Ruiz. “O el Gobierno nos lleva por delante o aquí no se instala ninguna empresa más. No nos oponemos al desarrollo, lo que no queremos es tener que migrar de la Puna”.\n NEWSLETTER \n Recibe el boletín de América \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/24/argentina/1571945929_867983.html","newspaper":"elpais","scraper_id":"scraper_test","id":"46ab4350-66b3-4696-742d-c1b25e68345b"}