{"_id":"5dea3b30dec1220e2737591c","page":0,"fullpage":false,"headline":"Así se conserva la última hamburguesa de McDonald’s de Islandia 10 años después","date":"2019-11-02T11:20:55.026Z","content":"Así se conserva la última hamburguesa de McDonald’s de Islandia 10 años después\n\nIslandia es uno de los cinco países de Europa que no tienen ni un solo McDonald's en sus calles. En el país de los volcanes, desiertos, montañas y glaciares, cerró el último establecimiento de comida rápida de la cadena estadounidense en 2009. Pero eso no quiere decir que sus hamburguesas hayan desaparecido de la isla: queda una, incorrupta.\nEn un albergue de Snotra House, en Þykkvibær, al sur del territorio, se guarda la reliquia culinaria en una vitrina: una hamburguesa con queso acompañada de un paquete de patatas fritas. Cualquiera pensaría que esos alimentos están ya más que podridos después de una década. Todo lo contrario, tanto las personas que acuden de todo el mundo al establecimiento, como aquellos que se asoman a Internet (unas sorprendentes 400.000 conexiones diarias) pueden comprobar que ambos productos aparentemente no han acusado el paso del tiempo.\nEsta hamburguesa no es una hamburguesa cualquiera, sino la última que se vendió en el país de los volcanes y de los glaciares. La adquirió Hjörtur Smarason, que había oído que los productos de la cadena de comida rápida nunca se descomponían, según explicó a AFP. Así, la guardó durante tres años en una bolsa de plástico en su garaje. Pasó el tiempo, y nada parecía haber alterado el estado de los alimentos. Después donó el menú al museo nacional, que aseguró que no tenía los medios para conservarlo, y se lo cedió a un albergue. Poco después, acabó en una casa de huéspedes al sur del país, donde se exhibe como un trofeo y un reclamo publicitario, y donde ha permanecido los últimos años, sin inmutarse.\nLos responsables del establecimiento, que se presenta como una casa acogedora en medio de la nada y tiene en su web un epígrafe dedicado al menú de McDonald's, destacan el interés internacional por la última representante de la comida rápida islandesa, muy visitada especialmente en verano. El responsable de la casa de huépedes, Siggi Sigurdur, aseguró a la BBC: \"Es algo divertido verlo, pero te hace pensar en lo que estás comiendo. No hay moho ni signos de deterioro, solo el envoltorio parece viejo\". \n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/11/02/mundo_global/1572709895_435929.html","newspaper":"elpais","scraper_id":"scraper_test","id":"0d1272f8-d98c-4762-7a01-3dfa98f60c26"}