{"_id":"5dea3c52dec1220e27375e63","page":0,"fullpage":false,"headline":"España reduce la brecha con la UE en presión fiscal pero sigue lejos de la media","date":"2019-10-30T11:20:55.026Z","content":"España reduce la brecha con la UE en presión fiscal pero sigue lejos de la media\n\nLa presión fiscal en España aumentó el año pasado en siete décimas, lo cual contribuyó a reducir la brecha existente con sus socios de la UE. Sin embargo, todavía está prácticamente cinco puntos por debajo de la media comunitaria (40,3% del PIB), por lo que España sigue siendo uno de los países con menor presión tributaria al ingresar menos que el resto por IRPF, IVA y cotizaciones sociales, según los datos publicados el miércoles por Eurostat. Francia, Bélgica y Dinamarca siguen siendo los países que más tasas recaudan, mientras que Irlanda sigue en el otro extremo.\nLa UE tardó cuatro años en recuperarse del desplome de la recaudación tributaria derivado de la crisis financiera de 2008 gracias a los ajustes aplicados por sus Gobiernos, que contenían subidas de impuestos. Una década después, la presión fiscal en el conjunto del continente es 1,1 puntos superior a la de antes de la crisis. Apenas una decena de estados no han regresado todavía a esos niveles. Y uno de ellos es España, cuya presión fiscal (la proporción de impuestos respecto al conjunto del PIB) en 2018 fue del 35,4%. Son siete décimas más que el año anterior, pero 1,9 puntos menos que en 2007.\nEspaña ocupa todavía hoy el puesto 18º entre los Veintiocho. O, dicho de otro modo, es el undécimo país con menor presión fiscal. Comparado con los socios más cercanos, en Francia supone el 48,4% del PIB; en Portugal, el 37,2%, y en Italia, el 42%. Francia y Bélgica siguen siendo los países con mayor recaudación tributaria en relación al conjunto de la economía. Irlanda, que atrae grandes corporaciones por su bajo nivel impositivo, cierra esa clasificación (23%).\nLa presión fiscal sube si la recaudación crece más que la economía. Y así ocurrió en España. Su aproximación, aunque moderada, a otros países se explica sobre todo por el incremento en la recaudación de los impuestos sobre la renta o el patrimonio, cuya recaudación equivale al 10,6% del PIB (cuatro décimas más que en 2017 pero 2,6 puntos menos que la media). Según avanzó la Intervención General del Estado en el Avance de la actuación económica y financiera de las Administraciones Públicas 2018, la mejora del mercado laboral permitió que aumentaran las retenciones sobre las rentas del trabajo y disminuyeran las solicitudes de devoluciones. Esa tendencia explica también la leve subida de las cotizaciones sociales.\nTambién mejoró la aportación del IVA por el aumento del consumo, aunque España sigue siendo el país de la UE con el tipo efectivo más bajo, según la Comisión Europea. A pesar de que Bruselas considera que la Hacienda española es una de las más efectivas al recaudar, también señala en sus informes que, si bien el gravamen general es del 21%, el tipo efectivo es del 8,8% a causa de las exenciones o el régimen especial de Canarias, Ceuta y Melilla. Y eso explica que sea uno de los países con una de las recaudaciones por IVA más bajas en relación con el tamaño de la economía: solo el 6,6%. Solo Irlanda (4,4%), Italia y Luxemburgo (6.2%) y Rumania (6,4%) están por debajo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/30/actualidad/1572436362_625549.html","newspaper":"elpais","scraper_id":"scraper_test","id":"0cf6d666-0d2c-4177-67ab-df9a2a8b9946"}