{"_id":"5dea3cbddec1220e27376012","page":0,"fullpage":false,"headline":"38 detenidos por traficar y blanquear el dinero del narco en Gibraltar","date":"2019-10-29T11:20:55.026Z","content":"38 detenidos por traficar y blanquear el dinero del narco en Gibraltar\n\nEl sueño de cualquier narco es traer elevadas cantidades de hachís desde Marruecos, venderlo sin problemas al cliente de turno y ser capaz de blanquearlo sin levantar sospechas ni acabar detenidos en el intento. Los 38 traficantes de la operación Hélice creían haber alcanzado esa máxima; alijaban toneladas de hachís por las costas del sur y lavaban sus rendimientos en la cercana colonia de Gibraltar, de donde era el líder de la banda. Aunque, ni eso, les ha librado de acabar finalmente detenidos.\nLa mafia habían construido un sistema de blanqueo de dinero del hachís asentado en el uso de cuentas bancarias, establecimientos comerciales y hasta licencias de taxi en el Peñón para ocultar el origen ilícito de sus ganancias. Así habrían conseguido lavar “varios millones de euros”. Es la hipótesis de la que parten los investigadores de la Guardia Civil española y la Royal Gibraltar Police, encargados de detener a 29 españoles en las provincias de Cádiz y Málaga y a nueve ciudadanos de Gibraltar, entre los que se encontraba el líder de la organización.\nLos agentes de las Comandancias de Algeciras y Málaga tenían constancia desde finales de 2018 de la existencia de esta sofisticada mafia que introducía “grandes cantidades de hachís”, mientras se servía del sistema empresarial y financiero de Gibraltar para ocultar su actividad ilegal. Sin embargo, no ha sido hasta el pasado 22 de octubre cuando la operación ‘Hélice’ -conocida como ‘Halógeno’ en el Peñón- llevó a la detención de buena parte de los integrantes de la mafia a ambos lados de la frontera.\nEntre los nueve detenidos en territorio gibraltareño -cinco hombres y cuatro mujeres- se encontraba el capo de la banda, de nacionalidad británica. A todos ellos les han congelado hasta 14 cuentas bancarias, además de intervenirles tres licencias de taxi, tres establecimientos comerciales y otras tres propiedades residenciales, en virtud de una orden emitida por el Tribunal Supremo de Gibraltar sustentada en la Ley de Ganancias Criminales del Peñón. El elevado tren de vida de los británicos queda también patente en parte de los bienes que se les incautaron: nueve vehículos, tres yates, tres motos de agua, dinero en efectivo y otros artículos de valor.\nEn total, la operación internacional se ha saldado también la incautación de 3,6 toneladas de hachís, siete embarcaciones, 19 vehículos -tres de ellos procedentes de robos-, 380.000 euros en efectivo y más de 400 bidones de gasolina para aprovisionamiento de las habituales narcolanchas. Es el balance final de los nueve registros que se practicaron en Gibraltar, sumados a los otros 16 que se han tenido que realizar en almacenes y viviendas, tanto del Campo de Gibraltar como de Málaga.\nAunque la situación procesal actual de los detenidos españoles no ha trascendido, la Royal Gibraltar Police sí ha apuntado que los nueve gibraltareños ya han sido puestos en libertad. Su salida de prisión provisional ha sido posible después de que abonasen una fianza de 10.000 libras cada uno. Los nueve investigados tendrán que comparecer ante la comisaría de Gibraltar en abril de 2020. Mientras tanto, los agentes a ambos lados de la frontera no descartan “más actuaciones policiales próximamente”, dado que la investigación permanece abierta.\nEsta operación se enmarca dentro del Plan Especial de Seguridad del Campo de Gibraltar que puso en marcha el Ministerio del Interior a partir del verano de 2018 y que ha reducido ostensiblemente el poder que el narco tenía en la zona. En su primer año de andadura, el despliegue de medios y agentes ya suma 4.852 detenciones y 149 toneladas de droga intervenida. Con todo, asociaciones antidroga y fuentes judiciales han advertido de la necesidad de completar el plan con medidas sociales, económicas y educativas que eviten la creación de generaciones perdidas por el narcotráfico.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/29/actualidad/1572347358_017182.html","newspaper":"elpais","scraper_id":"scraper_test","id":"43b2a990-86d0-41e6-559e-6b7c8124ed62"}