{"_id":"5dea3b93dec1220e27375a78","page":0,"fullpage":false,"headline":"Las casas de apuestas movilizan al barrio de Pedro Sánchez","date":"2019-11-01T11:20:55.026Z","content":"Las casas de apuestas movilizan al barrio de Pedro Sánchez\n\nRicardo Lacruz tuvo la feliz idea de buscar la dirección de correo electrónico de Pedro Sánchez en el Congreso de los Diputados y enviarle una fotografía de la época en la que estudiaban juntos en el colegio Santa Cristina, en Madrid. En la imagen se ve a Sánchez, el más alto de sus compañeros, tocando la flauta en lo que parece una función de fin de curso. \"Yo soy el guitarrista\", le explicaba Lacruz en el texto. El presidente le contestó con un escueto \"me alegra saber de ti, un abrazo\". Lacruz interpretó que el amigo que le invitó el día de su cumpleaños al cine y a cenar al Burger King le daba largas.\nSánchez a menudo ha llevado a gala ser de Tetuán, un barrio obrero, y de estudiar en el colegio público Ramiro de Maeztu. Lo que el viejo amigo venía a recordarle, o eso cree él al menos, es que antes de llegar a esa institución progresista estuvo en un colegio privado y religioso donde ellos dos hacían dúo de flauta y guitarra. Lacruz se calentó con la respuesta estilo servicio al cliente de una empresa y le escribió un nuevo mensaje en el que le reprochaba que nunca hubiera hablado en público de su paso por ese colegio. Sánchez no contestó esta vez. Parece poco probable que estos dos vuelvan a ir juntos al cine.\nSánchez quizá potencie una parte de su pasado y deje en sombra una zona distinta porque unos le votan más que otros. En puridad, el candidato socialista a las elecciones del 10-N se crio en el distrito madrileño de Tetuán, aunque no en la zona multicultural y de izquierdas, sino en una más abajo, la que colinda con el Paseo de la Castellana y el distrito financiero. Paradójicamente, Sánchez tiene muchos más apoyos entre las calles del barrio que frecuentó menos que en las que pasó su infancia, donde en las últimas elecciones —hace nada, seis meses— preferían a Pablo Casado, el líder del PP.\nEn lo que se considera el barrio clásico de Tetuán, Bravo Murillo y las calles de alrededor, la repetición electoral no parece haber desmovilizado a la gente. Rafael Feliz y Daniel Sánchez, dos amigos parados frente a una casa de apuestas que abrió hace unos meses, escuchan por primera vez en sus vidas que Sánchez vivió cerca de aquí.\n—No se lo he oído yo nunca eso, ¿está usted seguro? Yo sabía que aquí al lado vivía Camilo Sesto, pero no este señor...\nEs igual. Feliz, un dominicano de 51 años, dice que él lo dejaría en La Moncloa para \"una eternidad\". \"Ese hombre habla con el corazón\", opina. Daniel Sánchez, de 45 años, añade que su tocayo de apellido \"valora al trabajador\". Se une a la cháchara improvisada un albañil, José Heredia, que no se anda con rodeos ni miramientos: \"Yo le voy a votar\".\nHasta hace unas semanas cundía cierto pesimismo en el barrio por el hecho de que Sánchez y Pablo Iglesias no hubieran podido llegar a un acuerdo que evitara la repetición de las elecciones. Sin embargo, en los últimos meses la gente se ha movilizado por una causa concreta, las casas de apuestas que han crecido como setas en el último año, al igual que en otros barrios humildes de Madrid. \"No son las grandes ideas las que mueven a la sociedad ahora, sino las pequeñas cosas, las que son concretas. Y hace dos semanas reunimos a mucha gente contra las casas de juego\", explica Emérito Sánchez, de la asociación de vecinos Cuatro Caminos-Tetuán.\nLa manifestación llevaba una pancarta en la que se leía \"Fuera casas de apuestas de nuestros barrios\". Se volvió multitudinaria. Los vecinos pedían que se frenara la apertura de este tipo de negocios, sobre todo cerca de colegios o institutos. La consideran la gran adicción del siglo XXI. Emérito Sánchez cree que fue una forma de movilizar a una sociedad durmiente y recordarles que, como hace unas décadas, había que echarse a la calle para intentar cambiar las cosas.\nLas asociaciones de vecinos como las de Emérito están enfrentadas a otras que, como la de María, una activista del barrio, creen que Tetuán ha entrado en un proceso de degradación por la proliferación de narcopisos, afterhours, pisos con camas calientes y la presencia, documentada por la policía, de bandas de delincuentes como la de los Trinitarios. Un conocido pandillero fue asesinado hace dos años en estas calles angostas y con aroma a pueblo. María asegura estar amenazada por su denuncia a cara descubierta de una situación que considera insostenible. La presencia de la policía es constante, como esta tarde, que le da el alto a un hombre en bicicleta y chanclas. En otoño, un hombre en chanclas resulta sospechoso.\n—¿Es tuya?, le pregunta un policía señalando la bici.\n—Sí, amigo.\nLos agentes le cachean y no le encuentran nada. No parece ser uno de esos pequeños narcos del barrio que se pasen en bicicleta. El ciclista se marcha pedaleando con gesto burlón.\nA un par de calles de las ahora plagadas de casas de apuestas vivía el niño Pedro Sánchez, aunque en una realidad muy distinta. Esa zona del barrio madrileño en la que confluyen las vías Aviador Zorita y Hernani tiene más que ver con la calle de Orense, muy comercial, el área próxima al estadio Santiago Bernabéu y sus alrededores de edificios. Allí es posible encontrar muchos pisos con 200 metros cuadrados de superficie.\nQuique Amaré vivía en lo que ahora es el Tetuán de las casas de apuestas y no se cruzó con el niño que llegaría a ser presidente hasta que coincidieron en el equipo de baloncesto del Ramiro de Maeztu, el Estudiantes. “Un tío trabajador, siempre cumplía. Nunca se escaqueaba. Se salía poco de las normas. Generoso con el equipo”, lo recuerda Amaré.\nEsa capacidad de trabajo del líder del PSOE —que perteneció durante años a la agrupación socialista del barrio— deberá aplicarla durante esta campaña electoral en los lugares donde creció. En el propio edificio donde vivía, como si fuese un resumen de este recorrido por Tetuán, las opiniones se parten en dos, como las dos partes iguales de una naranja. Un señor con maletín y chaqueta que sale del portal cuestiona que Sánchez sea de izquierdas: “¿Viviendo aquí? Esta realidad no es de izquierdas”. A los cinco minutos aparece una mujer que dice llamarse Ana. Entra justo por la puerta a través de la que accedía a casa Sánchez hace 30 años. Ella, de 59, no se lo cruzó nunca porque no vino a vivir aquí hasta 2009. ¿Va a votar?\n—No es que vaya a votar, es que lo acabo de hacer. He votado por correo. Si no votamos todos, gana la derecha.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/31/actualidad/1572552246_133591.html","newspaper":"elpais","scraper_id":"scraper_test","id":"be635bcc-3a1a-4d6f-7c35-754dead8f636"}