{"_id":"5dea3d22dec1220e27376288","page":0,"fullpage":false,"headline":"Humanes, un parque temático de los vertidos ilegales","date":"2019-10-28T11:20:55.026Z","content":"Humanes, un parque temático de los vertidos ilegales\n\nUn camión circula raudo por uno de los polígonos industriales de Humanes, un municipio de 20.000 habitantes al suroeste de la región. Al llegar a una explanada, el conductor se detiene y da marcha atrás. Se bajan dos operarios, abren las compuertas del vehículo y basculan la carga: palés, cajas de cartón, maderas y sillas ergonómicas que se acumulan a los montones de basura que dominan el paisaje. Todo en menos de dos minutos. Luego, los infractores desaparecen como por arte de magia. Una cámara instalada en una nave cercana registra la escena y la empresa facilita las imágenes al Ayuntamiento, que en los últimos cinco años ha retirado más de 1.279 toneladas de vertidos ilegales. Esto es, más de un millón de kilos.\nLa colaboración ciudadana es esencial para castigar este tipo de prácticas irregulares. En otra ocasión, fue una mujer la que llamó de forma anónima al Consistorio para indicar que en un polígono de la localidad estaban vertiendo cajas. Se logró sancionar a los autores por el rótulo de la empresa. “La zona se ha convertido en un parque temático de la basura”, coinciden los empresarios. No solo lo achacan a sus vecinos, también culpan a particulares y a ciudadanos de localidades próximas. Aprovechan que los 39 polígonos existentes están diseminados por todo el término municipal y que el Ayuntamiento, con una plantilla de 33 policías, no alcanza a vigilar toda su extensión. Por eso, algunas empresas han instalado cámaras en sus naves.\n“La gente actúa con alevosía, pero lo hace a cualquier hora del día”, indica un trabajador de una empresa de áridos cercana a un cúmulo de escombros. Humanes tiene una extensión de 19 kilómetros cuadrados, en su mayoría dedicados al uso industrial. Su ubicación, entre la M-405 y la M-403, es idónea para esta actividad. Aquí se han instalado casi 3.000 empresas, más de 400 en los dos últimos años. Pero el problema no es nuevo. Las partes yermas de los polígonos son auténticas capitales de la mugre desde hace años. Aunque al Ayuntamiento no le corresponde su limpieza, envía con regularidad a un grupo de empleados y maquinaria para retirar los residuos ilegales que se acumulan en calles, aceras y solares. Siempre vuelven. En los últimos cinco años han recogido más de 1.279 toneladas, que someten a un proceso de reciclaje.\nAumentar sanciones\nEl alcalde, José Antonio Sánchez (PP), reconoce que está muy preocupado. “Buscamos la ayuda de los empresarios, de la Comunidad de Madrid y de la Delegación del Gobierno para erradicar esta situación”, reconoce ante una montaña de inmundicia en la calle Petunias, en el polígono Molino Empresarial. A su espalda, una excavadora recoge escombros, ropa, maderas y cartones. Los introduce en un enorme contenedor para su posterior tratamiento. El problema, no obstante, no se ha traducido en sanciones: apenas se han puesto un centenar de multas que oscilan entre los 301 y los 1.200 euros. Para evitar que se sigan arrojando vertidos de forma incontrolada, el Ayuntamiento va a endurecer este tipo de sanciones y considerarlas como muy graves. Cuando esto suceda, la persona que arroje residuos no permitidos podría pagar hasta 3.000 euros.\nSánchez también ha anunciado que intensificará la vigilancia policial. Los agentes no solo patrullarán los polígonos, también acudirán a ellos vestidos de paisano. “La mayoría de los residuos que se depositan son industriales. Seguir el tratamiento que marca la ley de residuos de la Comunidad es muy caro, así que a muchos empresarios les compensa pagar la multa. Lo seguirán haciendo mientras les resulte más barata la sanción que seguir el camino correcto”, indica Marisa de Paz, concejal de Medio Ambiente, Industria y Comercio. Pablo Rioja lleva 32 años al frente del restaurante El Porche, en el polígono de Soto Barroso. Afirma que el problema de los vertidos se ha agudizado en los últimos años y que le pasa factura con los clientes: “La imagen es lo primero que se ve. Si viene alguien y ve muebles, ruedas y grasas no le da buena impresión. Quizás ni vuelva. Se me ha quejado mucha gente”.\nRioja explica que los vecinos de su polígono instalaron cámaras para controlar a los infractores, tras obtener los correspondientes permisos. No lo hicieron solo por salubridad, también temían que durante el verano prendiera fuego alguno de los muebles que habían depositado en este vertedero improvisado. El mecánico Abdil El Oualmdiri solo lleva un año trabajando en un taller de la calle Alhelí, pero reconoce que al llegar le llamó poderosamente la atención la cantidad de basura que se acumulaba en algunos puntos de los polígonos.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/28/madrid/1572281566_472122.html","newspaper":"elpais","scraper_id":"scraper_test","id":"063b2c7d-00e9-487f-7cc2-a366343362a8"}