{"_id":"5dea3b30dec1220e273758c1","page":0,"fullpage":false,"headline":"Protestas ‘glocales’","date":"2019-11-02T11:20:55.026Z","content":"Protestas ‘glocales’\n\nDesde hace algunos meses se viene produciendo una serie de protestas en muy diversas partes del mundo, desde Hong Kong a Indonesia y Chile, pasando por Ecuador, Sudán, Líbano, Argelia, sin olvidar las de Cataluña. Las causas pueden diferir. Las chispas que las disparan a menudo son muy distintas. Pero comparten algunos métodos y características. Son protestas locales con algunos aspectos globales, glocales.\nLa chispa que disparó las protestas del mundo rural en Francia, la de los chalecos amarillos (que tanto han inspirado a otros), fue la subida de los carburantes. En Hong Kong, el intento del Gobierno de la excolonia de introducir una nueva ley de extradición a China, aunque tras su retirada las protestas siguieron para exigir más democracia y libertades. En Líbano, la introducción de un nuevo impuesto sobre las llamadas por WhatsApp. En Chile, la subida del metro. En la India, el precio de las cebollas. Pero por detrás está el estancamiento del nivel de vida, las consecuencias de la cuarta revolución industrial, la creciente desigualdad, el colapso de algunos servicios básicos o la insatisfacción con el sistema político y la corrupción.\nCataluña es un caso distinto. En protesta contra la sentencia del Tribunal Supremo ha habido dos tipos de acciones, aunque conectadas: la de miles de manifestantes pacíficos, en su perfecto derecho, y las acciones violentas de grupos relativamente reducidos, mayoritariamente de jóvenes. El historiador y expolítico canadiense Michael Ignatieff, que estuvo allí, en declaraciones a The New York Times, ha considerado que esto era “política con causas específicas y cuestiones específicas”. No se debe mezclar todo.\nY sin embargo, hay factores horizontales. Las protestas en Cataluña, como han reconocido dirigentes independentistas, también se han inspirado en las de Hong Kong y su teoría —muy maoísta por cierto— de “ser como el agua”, es decir, sin forma para penetrar en todas partes (incluido en el aeropuerto con tarjetas de embarque para burlar los controles). Otra característica común ha sido pasarse a la mensajería de Telegram (empresa de origen ruso, aunque Moscú la ha intentado bloquear en ocasiones) y otras aplicaciones para coordinarse. Autoridades y comentaristas chinos han aprovechado las manifestaciones y su represión en diversas partes del mundo para hablar de “hipocresía occidental”, de que ellos estaban luchando contra un movimiento “terrorista”, y otras cosas parecidas, citando, como cabía esperar, la “represión” en Cataluña, y la necesidad de actuar desde un Estado fuerte.\nEn estas protestas glocales, en gran medida (pero no únicamente) los protagonistas suelen ser jóvenes, una juventud, la de los mileniales, y en algunos casos los siguientes, la generación Z, que tras la crisis económica y financiera y otros factores, como el cambio climático, creen que sus mayores, los babyboomers, les están dejando peores condiciones de vida. Hay un conflicto generacional que se puede agravar ante el hecho de que hemos llegado a un punto de inflexión en el que, como apunta un estudio del laboratorio de ideas Brookings Institution, por primera vez en el mundo hay tanta gente menor como mayor de 30 años, es decir, de jóvenes y de adultos. Y los mayores son más ricos.\nOtros, como la organización Gateway House, en un excelente mapa de las protestas, observan que muchas son organizadas —los nuevos sistemas de comunicación y apps lo facilitan— y persistentes, pero sin líderes claros. Como bien plantea Richard Youngs, experto en relaciones internacionales, en un informe de la Fundación Carnegie para la Paz sobre otras recientes protestas anteriores en el mundo, “lo que ocurre después es tan vital como estas para lograr un cambio real y duradero”. Y sin embargo, según un estudio de Erica Chenoweth, politóloga de Harvard, también citada por The New York Times, las protestas están dejando de tener éxito. Hace 20 años, un 70% lograba los cambios políticos que se proponían. Desde el año 2000, la tasa de éxito se ha reducido a un 30%. Es decir, que las protestas se han vuelto más fáciles —la tecnología ayuda— pero menos eficaces. También concluye Chenoweth que las protestas no violentas han tenido un 56% de éxito, frente a un 26% de las violentas. Y cifra en un 3,5% de la población el nivel “mágico” de participación en movilizaciones para lograr cambios políticos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/11/01/ideas/1572609447_370042.html","newspaper":"elpais","scraper_id":"scraper_test","id":"fa441b78-ac2d-4d31-5da8-98ad86fcd9e6"}