{"_id":"5dea3c06dec1220e27375d04","page":0,"fullpage":false,"headline":"Este sábado en ‘Babelia’, Benito Pérez Galdós","date":"2019-10-31T11:20:55.026Z","content":"Este sábado en ‘Babelia’, Benito Pérez Galdós\n\nDesde que un personaje de Valle lo llamó \"garbancero\", Benito Pérez Galdós ha sido un escritor popular que ha pasado varias veces por el purgatorio crítico, del que parece haber salido definitivamente. 2020 será el Año Galdós y la unanimidad en torno a su obra es total. Una gran exposición en la Biblioteca Nacional y una nueva biografía se adelantan a las celebraciones. Babelia dedica su portada a analizar la valoración actual de la obra del novelista canario. Además, autores como Almudena Grandes, Antonio Muñoz Molina, Marta Sanz y Andrés Trapiello seleccionan su libro favorito del escritor.\nLa apertura del suplemento cultural de EL PAÍS se completa con una crítica literaria de la biografía que ha escrito el historiador Francisco Cánovas Sánchez sobre Pérez Galdós, un volumen en el que el autor sitúa en el convulso marco histórico del siglo XIX lo poco que el escritor contó de sí mismo y lo mucho que contaron por él sus personajes.\nEl apartado de críticas literarias incluye además novelas de tres autores que han sido laureados recientemente. Así, el libro de la semana es Los errantes (Anagrama), de Olga Tokarczuk —también publicado por Rata Books en catalán bajo el título Cos—, en el que la recientemente galardonada con el premio Nobel de Literatura 2018 completa, en una travesía de 116 escalas, una meditación enciclopédica sobre el viaje y el cambio en tiempos de odio al nómada. Además, Babelia publica las críticas de Terra Alta, la novela de Javier Cercas galardonada con el premio Planeta, y Alegría, la obra finalista en esta edición de 2019 a cargo de Manuel Vilas.\nLa sección de Libros se cierra con la prepublicación de un poema inédito de Ernesto Cardenal, firmado en Managua el 28 de marzo pasado y titulado 'Estamos en el firmamento'. El poema, incluido en el libro Hijos de las estrellas, será publicado el próximo lunes por la editorial Trotta dentro de un volumen con la poesía completa del autor nicaragüense.\nEn Arte, el reportaje principal se dedica a la propuesta de varios artistas, como Kara Walker o Kehinde Wiley, de erigir memoriales alternativos para inscribir la experiencia de los descendientes de los esclavos en el espacio público de las grandes ciudades.\nLa sección de Música ofrece esta semana varias críticas de discos recientes. El artículo de apertura se dedica a las propuestas de tres mujeres revolucionarias en la escena del jazz de Chicago, Matana Roberts, Angel Bat Dawid y Jaimie Branch. Además, se incluyen las críticas de los últimos discos de Floating Points, Jim James / Teddy Abrams, Martirio & Chano Domínguez, Beatrice Rana y David Lagos.\nEn Teatro, Marcos Ordóñez destina su crítica semanal a la obra Las bárbaras, una comedia crítica y ácida con tres fenomenales actrices —Amparo Fernández, Mona Martínez y Ana Wagener— y muy bien dirigida por Carol López. El texto es de Lucía Carballal.\nPor último, en Opinión, la columna de Antonio Muñoz Molina pone de relieve, en tiempos en que la publicidad proclama que se puede tener todo, que en Cataluña es posible estos días disfrutar de una cosa y su contraria, como hacer gala del pacifismo y al tiempo celebrar la violencia vandálica. Además, la socióloga Olivia Muñoz-Rojas escribe en el Día de los Difuntos una tribuna sobre los rituales que la humanidad dedica a los muertos. Y apunta que la inhumación y la reinhumación de los restos de Franco en el Valle de los Caídos se puede interpretar como el final de su perturbación de los vivos.\n NEWSLETTER \n Recibe el boletín de Babelia \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/cultura/2019/10/31/babelia/1572546605_677641.html","newspaper":"elpais","scraper_id":"scraper_test","id":"6eb06605-94a9-4930-5de5-e2ea7723732d"}