{"_id":"5dea3c52dec1220e27375e65","page":0,"fullpage":false,"headline":"Estos famosos contaminan 10.000 veces más que tú","date":"2019-10-30T11:20:55.026Z","content":"Estos famosos contaminan 10.000 veces más que tú\n\nVolar se ha convertido en una forma de viajar que avergüenza. Es una consecuencia de desarrollar una conciencia más ecológica, como queda claro con movimientos como el sueco flygskam, que ponen de manifiesto los daños que producen los aviones al medio ambiente: este medio de transporte genera en torno al 8% del total de las emisiones de gases de efecto invernadero en el mundo, según una investigación publicada en la revista Nature Climate Change. También de Suecia sale un nuevo estudio en el que se pone en el punto de mira a ciertos famosos por abusar de esta forma de moverse. Según el trabajo de la Universidad de Lund, las celebridades contaminan 10.000 veces más que una persona promedio.\nPara llegar a esta conclusión, el autor de la investigación, Stefan Gössling seleccionó 10 personalidades públicas de distintos ámbitos, de cantantes a futbolistas, pasando por actrices y empresarios, y monitorizó sus vidas en Twitter, Instagram y Facebook. De ahí sacó las pistas sobre dónde estuvieron durante todo el año 2017 y cómo llegaron hasta allí. “Para acotar la investigación, solo registramos los viajes aéreos, aunque también cubren distancias en coche. Las publicaciones en las redes sociales las analizamos desde el punto de inicio del viaje hasta la llegada al destino, teniendo en cuenta el tipo de avión y las distancias recorridas. Así, calculamos la cantidad de combustible utilizado y las emisiones”, explica Gössling en un artículo publicado en The Conversation.\nLos famosos elegidos fueron Bill Gates (empresario), Emma Watson (actriz), André Schürrle (deportista), Feliz von der Laden (influencer), Jennifer Lopez (cantante), Karl Lagerfeld (diseñador), Mark Zuckerberg (empresario), Meg Whitman (empresaria), Oprah Winfrey (empresaria) y Paris Hilton (empresaria). Todos ellos tienen ajetreadas agendas que les hacen moverse por el mundo en cuestión de días: partidos de fútbol, semanas de la moda, estrenos de películas, proyectos filantrópicos, inauguraciones de discotecas...\nNo sabemos (ni tampoco lo sabe Gössling) si esta decena de celebridades es la que más contamina de todos los famosos del mundo o no. Además, la cifra de emisiones se trata de un resultado estimado, ya que —como se explica en la metodología del estudio— no todos sus viajes han podido ser monitorizados, y tampoco las posibles paradas que hayan podido hacer ni si los vuelos han sido comerciales o privados. Sin embargo, el objetivo de esta investigación no es señalar a Bill Gates o a Paris Hilton como grandes culpables de la emergencia climática que vivimos, sino poner el foco en la influencia que tienen este tipo de personas sobre el resto de la población.\nLas celebridades elegidas sirven a Gössling como una representación de sectores concretos de la sociedad, las élites políticas, económicas y culturales, que tienden a hacer mayores desplazamientos aéreos que el resto de la población. De hecho, ejemplifica el autor del estudio, el 5% de la población francesa es responsable del 50% de las emisiones de este país y, en Reino Unido, el 10% de quienes viajan con más frecuencia emitieron el 43% del total de los gases relacionados con el transporte. En contraposición, el profesor de la Universidad de Lund cita al movimiento Fridays for Future, cuya cabeza más visible es la joven activista sueca Greta Thunberg. Entre otras cosas, las millones de personas que participan en él en el mundo piden una reducción de las emisiones de gases de efecto invernadero para mantener el calentamiento del planeta en 2ºC.\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nLa preocupación por el planeta debe empezar en el hogar","url":"https://elpais.com/elpais/2019/10/30/buenavida/1572428157_002357.html","newspaper":"elpais","scraper_id":"scraper_test","id":"71cf650a-a39c-487f-5ec6-926c9fdd4bbb"}