{"_id":"5dea3d22dec1220e27376234","page":0,"fullpage":false,"headline":"De Vietnam al Reino Unido: 36.000 euros por un largo trayecto de explotación","date":"2019-10-28T11:20:55.026Z","content":"De Vietnam al Reino Unido: 36.000 euros por un largo trayecto de explotación\n\n“El transporte de su hijo a Inglaterra sufrió un accidente. Lo siento”. El varón vietnamita que telefoneó a la casa de Nguyen Dinh Gia, en la provincia rural de Nghe An, el jueves pasado, no dio más detalles antes de colgar. No ha vuelto a llamar; el hijo de Nguyen, Dinh Luong, de 20 años, tampoco ha dado señales de vida, aunque la familia intentó contactar con él frenéticamente. Desde entonces, su padre asume que el joven es una de las 39 víctimas de tráfico de personas que la Policía británica halló ese día muertas en la parte trasera de un camión de congelados en Grays, a 31 kilómetros de Londres.\nAún no ha sido posible confirmar oficialmente la identidad de ninguna de las víctimas (31 varones y 8 mujeres), aunque cada vez cunde más la certidumbre de que la mayoría eran vietnamitas. Según los medios de este país, ya hay 24 familias en las provincias de Nghe An y Ha Tinh que han denunciado la desaparición de seres queridos —el más joven, un adolescente de 15 años— que planeaban pasar al Reino Unido la semana pasada. Las autoridades vietnamitas les han pedido muestras de ADN para cotejarlas con las de los cadáveres y tratar de identificarlos. Además de los detenidos en territorio británico, cuatro personas han quedado arrestadas en el país del sudeste asiático en relación con el caso. Los arrestados, de entre 40 y 60 años, han sido acusados de \"organizar o forzar que otras personas viajen al extranjero o trabajen en el extranjero ilegalmente”.\nEntre aquellos que ya han facilitado su ADN se encuentran los familiares de Pham Thi Tra My, la joven de 26 años que poco antes de que el camión llegara al polígono industrial donde fue hallado envió un conmovedor mensaje en el que se despedía  y avisaba a su madre: “No puedo respirar”. Su padre, Pham Van Thin, ha explicado al digital VNExpress que tardaron en ver el texto porque la madre no se dio cuenta de que lo había recibido; solo lo vieron un día después, cuando el hermano de la muchacha intentó llamarla. “Nadie cogió el teléfono”.\nTra My, recuerda su familia, había dejado la universidad para buscar trabajo en Japón. Pero regresó a Vietnam con la idea de ir a Europa, desde donde esperaba poder ahorrar más para enviar mayores cantidades a los suyos: era la pequeña de tres hermanos, los dos mayores sin empleo estable. “Le aconsejé quedarse en casa y casarse, pero me dijo que quería ir a ganar dinero para sacarnos de la pobreza, y que luego ya pensaría en bodas”, cuenta su madre, Nguyen Thi Pong, también al medio vietnamita.\nVietnam, un país de 97 millones de personas, ha vivido un gran salto económico en los últimos 30 años. Pero el reparto de sus frutos ha sido muy desigual y ha dejado importantes bolsas de pobreza en zonas rurales. Cada año, miles de personas se ponen en manos de redes de traficantes para intentar llegar a Europa, donde creen que podrán encontrar trabajos bien pagados y sacar a sus familias de la miseria. El Reino Unido, donde existe una importante comunidad vietnamita, es uno de los destinos preferidos. En los últimos 10 años, las autoridades británicas han identificado a 3.187 vietnamitas, adultos y niños, como posibles víctimas de tráfico. Aunque las cifras reales pueden ser mucho más elevadas.\nSegún Mimi Vu, experta independiente en el tráfico de personas procedente de Vietnam, este país “figura sistemáticamente entre los tres primeros puestos de tráfico de adultos en el Reino Unido. Pero no solo es el tráfico entre Vietnam y el Reino Unido. Es el tráfico desde Vietnam, a través de Rusia, Ucrania, Polonia, Francia, la República Checa y otros hacia el Reino Unido”. Los países de Europa continental, explica, solían ser solo lugares de tránsito. Pero a medida que Londres ha endurecido el control de sus fronteras, comienza a ser más común que estos inmigrantes se acaben quedando en ellos. Según ella, “Europa debe hacer mucho más” para combatir este tráfico.\nLa mayoría de quienes desean ir a Europa son varones. El 65% de los vietnamitas que llegan al Reino Unido son adultos y niños de sexo masculino, según Vu. “Todo manejado por el crimen organizado en Berlín, Moscú, Praga, París… Es un sector muy específico, y el viaje para llegar hasta el Reino Unido es mucho más largo. Hay todo un servicio de contrabando detrás de ello”, cuenta.\nSegún el informe Precarious Journeys: Mapping Vulnerabilities of Trafficking from Vietnam to Europe, de tres ONG, muchos se ven explotados durante el largo camino, en industrias como la construcción o el trabajo en talleres clandestinos de falsificación de marcas de moda. Su primera parada son los mercados de productos vietnamitas en las ciudades donde esa comunidad es grande. Aunque las áreas donde son más comúnmente explotados son los establecimientos de manicura y el cultivo de cannabis.\nEl tortuoso trayecto, que va variando según aumenta la vigilancia en las diferentes fronteras —según el informe, cada vez más se detectan rutas hacia Europa a través de América del Sur—, puede durar años hasta llegar a la tierra prometida. Primero, aún en Vietnam, las familias deben pagar a las mafias el coste del contrabando. Cerca de 950 millones de dong, el equivalente a unos 36.000 euros. Una cantidad inasequible para un campesino en un país donde el sueldo medio de un trabajador son 140 euros mensuales. Para asumirla, contrae una deuda, a menudo con las propias mafias, que paga con trabajo en las distintas etapas del viaje.\nLa odisea de Dinh Luong, tal y como la ha contado su padre a VNExpress, es clásica. Originario de Thanh Loc, en Nghe An, se endeudó por 18.000 euros —la otra mitad, pagadera cuando llegara al Reino Unido— para llegar a Europa con cierta seguridad. Voló en agosto de 2017 desde Vietnam a Moscú (probablemente con documentos falsos). De allí, en otros medios de transporte —típicamente camiones, coches o incluso andando parte del camino— a Ucrania, para continuar su periplo hacia la Unión Europea. Alemania en el caso del joven. En abril de 2018 llegó a Francia.\nTrabajó un año y dos meses en un restaurante regentado por compatriotas. Ganaba, cuenta su padre, unos 1.900 euros al mes. Parte la enviaba a casa. Parte iba a pagar la deuda.\nEl 10 de octubre, Nguyen recibió una llamada de su hijo. “Dijo que la deuda estaba casi saldada, y que quería trabajar haciendo manicuras en algún salón de belleza, que ganaría tres o cuatro veces más. Dijo que había contactado con vietnamitas en Europa que le habían prometido llevarle al Reino Unido. Si tenían éxito, los padres tendríamos que enviarles el dinero”, cuenta a VNExpress.\nLa familia, rememora Nguyen, no debía preocuparse: Dinh Luong no iba a optar por la opción barata —“paja”, en la jerga de las redes de traficantes—, sino la VIP, más costosa pero más cómoda y garantizada.\nO eso creía él. Si se cumplen los temores de su padre, Dinh Luong acabó, como los inmigrantes que pagaron menos, en el contenedor del camión con matrícula búlgara para cruzar el canal de la Mancha, en un trayecto que el vehículo comenzó en el puerto de Zeebrugge, en Bélgica. El 24 llegó la llamada de aviso.\nLe Van Ha, de 30 años, siguió una ruta diferente, contaba su padre, Le Yuan, también de la provincia de Nghe An. El segundo de sus hijos se marchó hace tres meses, primero a Malasia, después por una larga lista de países europeos. El 21 de octubre llamó desde Francia para avisar de que salía hacia el Reino Unido. “Le dije que se cuidara y que avisara cuando estuviera en camino. No sé con quién iba, solo me dijo que costaría miles de dólares. Fui al banco y saqué lo que pude. Ahora tengo una angustia enorme. Mi familia está muy preocupada”, explicaba al digital vietnamita.\n“La gran mayoría de la población de Vietnam nació después de 1975 [cuando terminó la guerra con Estados Unidos]. Son gente muy joven, muy ambiciosa y muy impaciente. Las vías tradicionales, de ir a la escuela, conseguir un trabajo, ir ascendiendo, llevan mucho tiempo, y ellos quieren ganar dinero inmediatamente, ya. Y [las mafias] les venden estos sueños: 'Oh, puedes ganar mucho dinero en China, puedes ganar mucho dinero en el Reino Unido, basta que pagues 40.000 dólares y ya'. Hay toda una mafia detrás, y no para de crecer”, apunta Vu.\nLa única manera de poner freno, según la experta, es la prevención. Atajar los factores que aumentan la vulnerabilidad al tráfico: la falta de formación, la pobreza, la desigualdad de género y la discriminación hacia las minorías. “Si atajamos estos problemas —sostiene— también contribuiremos al desarrollo de Vietnam en general”.\nRAFA DE MIGUEL, Londres\nLos hilos de los que tira la policía de Essex (Reino Unido) para desentrañar el caso de los 39 cadáveres hallados en el interior de un camión llevan constantemente a Irlanda. Los responsables de la investigación han revelado que durante el fin de semana se detuvo en el puerto de Dublín a un hombre de 23 años originario de Irlanda del Norte. Se trataría del transportista que envió —desde un lugar que se desconoce— hasta el puerto belga de Zeebrugge el contenedor donde fueron descubiertos los 39 cadáveres.\nEl detenido es Eamon Harrison. Fue detenido el sábado a su llegada a Dublín desde territorio francés, por un asunto ajeno a la investigación del que pendía una orden de arresto. En 2009 ya fue condenado a dos años y medio de prisión, por intentar pasar de contrabando desde el puerto británico de Dover hasta la localidad francesa de Calais 1.180 cartones de cigarrillos escondidos en palés de fruta. No está claro a estas alturas que Harrison tuviera conocimiento de que su contenedor iba a ser usado para el tráfico ilegal de inmigrantes. Se trata ya de la quinta persona detenida en el transcurso de la investigación. Tres de ellas han sido puestas en libertad bajo fianza. El primer sospechoso, Mo Robinson, de 25 años, quien realizó el último trayecto con el contenedor hasta que lo abandonó de madrugada en un polígono industrial al este de Londres, ha comparecido hoy por videoconferencia ante el tribunal y no ha solicitado salir bajo fianza. Ha sido acusado de 39 delitos de homicidio y de conspiración para el tráfico de personas.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/28/actualidad/1572255884_499102.html","newspaper":"elpais","scraper_id":"scraper_test","id":"aa5d526b-2149-4bca-7c13-9eeee37acf8d"}