{"_id":"5dea39d9dec1220e27375214","page":0,"fullpage":false,"headline":"Bizum permite el pago en el comercio ‘on line’ y aspira a los seis millones de usuarios","date":"2019-11-06T11:20:55.026Z","content":"Bizum permite el pago en el comercio ‘on line’ y aspira a los seis millones de usuarios\n\nBizum, el proyecto común de más éxito de casi todos los bancos (falta ING España), da un salto. Hasta ahora servía para realizar pago entre particulares, de forma gratuita, y ahora entra en el negocio por Internet, en las compras en comercios online. Con este nuevo servicio, los más de 5,3 millones de personas que utilizan actualmente Bizum \"podrán comprar en Internet de manera rápida, cómoda y segura a través de un sencillo proceso en tres pasos\", según Ángel Nigorra, director general.\nEn principio, este nuevo servicio también deberá ser gratuito para los clientes, \"aunque las tarifas las pone cada entidad que está en el capital de Bizum\", según su primer ejecutivo. La aceptación de este sistema, que ha funcionado como un método para frenar la llegada de competidores tecnológicos que echaran a la banca de este nicho, se refleja en los datos. Sus inicios fueron más lentos de lo que se podía esperar, pero en el último año se ha acelerado. Con una inversión de 100 millones por parte de los bancos, arrancó en el verano de 2016, y \"se han efectuado con Bizum 60 millones de trasacciones con un valor de 3.100 millones, con un importe medio de 50 euros\", según datos de la empresa.\nEl nuevo sistema de pago \"garantiza que toda la operativa cumple con los máximos estándares de calidad, transparencia y seguridad para los usuarios y comercios implicados\", indica la firma, que admite que este paso \"lo venían demandando los usuarios habituales desde hace tiempo\". Ahora se podrá \\pagar la factura de la luz a reservar hoteles, comprar billetes para viajar, adquirir artículos deportivos o comprar las entradas del cine solo con el número de teléfono móvil” comenta Nigorra.\nSegún las pruebas piloto, la experiencia de usuario \"es sencilla y segura, en un proceso de poco más de 30 segundos. El cliente elige lo que quiera comprar, se identifica con una clave, que será la misma para siempre, y valida su compra tras recibir un número de su banco\". Este código es único para cada usuario y válido para todas las compras; el usuario podrá modificarlo cuando quiera.\nEl director general de Bizum, Ángel Nigorra, ha indicado que por ahora no está previsto que la plataforma de pagos salga a Bolsa, si bien no ha descartado que ocurra en un futuro. \"Poder, podemos salir a Bolsa, pero no lo veo en el corto plazo ni está en nuestra hoja de ruta\", ha afirmado Nigorra a preguntas de los periodistas tras anunciar su salto al comercio electrónico.\n\n\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/11/06/actualidad/1573047571_670302.html","newspaper":"elpais","scraper_id":"scraper_test","id":"151cf255-c25c-44af-45a6-8cb39c440f54"}