{"_id":"5dea3b10dec1220e27375871","page":0,"fullpage":false,"headline":"Magistradas piden reformar el Código Penal tras el fallo de 'La Manada' de Manresa que considera que fueron abusos y no agresión sexual","date":"2019-11-02T11:20:55.026Z","content":"Magistradas piden reformar el Código Penal tras el fallo de 'La Manada' de Manresa que considera que fueron abusos y no agresión sexual\n\nEsther Erice, presidenta de la Audiencia de Navarra, reclama \"hacer una redacción más comprensible\" de la Ley\nLa Audiencia Provincial de Barcelona condenó este jueves con penas de 10 a 12 años el ataque sexual en grupo a una adolescente de 14 años en Manresa como un acto de \"abuso sexual\" y no de agresión porque los autores no emplearon \"ningún tipo de violencia o intimidación\", ya que el estado de embriaguez de la víctima la llevó a \"perder totalmente la conciencia de lo que sucedía y de lo que hacía\". \nLa sentencia reeditó la protesta en las redes sociales y entre juristas ante la actual redacción del Código Penal y la petición para que se unifique todo acto sexual sin consentimiento como agresión. \nLos condenados, cinco hombres que atacaron a la menor consecutivamente y, después, dos de ellos a la vez, sabían que la joven era menor de 16 años y la sometieron a un acto \"extremadamente intenso y especialmemte denigrante\". La sentencia narra que durante un botellón, el 29 de octubre de 2016, Bryan Mendoza se llevó a la joven a una caseta abandonada y le metió los dedos en la vagina. \nDespués dejó a la chica en el lugar, se acercó a sus amigos y les dijo: \"Ahora podéis ir vosotros\". Uno tras otro -Daniel Rodríguez, Yordanis Campo, Walter Diego y Maikel Pascual- entraron en el habitáculo y penetraron a la víctima. Posteriormente, Bryan y Maikel \"liberaron sus respectivos penes de los pantalones y los posaron en la cara de la chica para que ella les masturbase, chupándolos, consiguiendo satisfacer sus deseos libidinosos con la felación que ella les hizo\". \nPese a ello, la Audiencia considera que \"mientras se producían los hechos y desde el momento antes hasta horas después de lo sucedido\", la víctima \"se encontraba en estado de inconsciencia, sin saber qué hacía y qué no hacía\". Y eso, según la Audiencia, permitió a los condenados actuar \"sin utilizar ningún tipo de violencia o intimidación\".\nPara Esther Erice, presidenta de la Audiencia de Navarra, la sentencia es fruto del actual Código Penal. \"Por eso hay que clarificar los tipos, hacer una redacción más comprensible, porque esto da lugar a confusiones. Antes de 1995, esto era violación. Además, y eso sí lo tiene en cuenta la sentencia de Barcelona, hay tres agravantes: penetración, acto en grupo y sobre una menor\". \nLara Esteve, doctora en Derecho Penal y magistrada del Juzgado número 3 de Carlet (Valencia) con competencias en Violencia sobre la Mujer, sostiene que el Código Penal no está actualizado. \"Llevamos desde 2014 con el Convenio de Estambul incorporado a nuestro ordenamiento jurídico. Y ese Convenio dice que cuando un acto sexual se ejecuta sin consentimiento libre, se está cometiendo violencia. Para el Código Penal, no. Como jueza, un tratado europeo incorporado al ordenamiento jurídico de mi país me vincula. Lo dice el artículo 31 de la Ley de Eficacia de los Tratados Internacionales y el artículo 96.1 de la Constitución\". \nPara Esteve, la reforma del Código Penal \"hace falta desde 2014\". \"Hay que actualizar el Código Penal en sintonía con la mayoría de los países europeos. Si no hay consentimiento, hay agresión sexual. Y, a partir de ahí, se gradúa la pena. Pero la base es la agresión\". \nEsteve considera que en el caso de Manresa \"también es importante saber cómo estaba la víctima antes de los hechos o hasta dónde estaba inconsciente. En el juicio se declaró que en algún momento de los hechos ella se quejaba\". \nAunque muchos juristas dicen que la Audiencia ha sentenciado ajustándose al Código Penal, parece extendida la idea de la reforma. \"Urge cambiar la regulación de los tipos penales\", dice a Servimedia Manuela Torres, vocal de la asociación de Mujeres Juristas Themis. \n\"Es necesario modificar el Código Penal para que se entienda que sólo el sí es sí y que un consentimiento debe ser libre, consciente y responsable. Y así se eliminen las asimetrías entre la realidad jurídica sustentada en el Código Penal y la realidad social sustentada en más de la mitad de la población, las mujeres\", dice a Efe Lucía Avilés, fundadora de la Asociación de Mujeres Juezas.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLa doble vara de medir de la Justicia Española! Los de Pamplona españoles, condenados en un primer momento a abuso sexual, porque el código Penal así lo establece! Sin embargo se montan manifestaciones callejeras de las feministas, la presión del gobierno y de los medios de comunicación, y el supremo eleva la sentencia a agresion sexual! Estos de la manada de Manresa con una víctima menor de edad, abusó sexual simplemente, no veréis manifestaciones, ni presión del gobierno, ni de los medios de comunicación, razón, son extranjeros...paga pensiones! Por cierto, cuantos meses sin saber nada de la manada de bilbao no? No interesa verdad? Se dieron a la fuga los que estaban en libertad con medidas cautelares! En fin que pena de pais aborregados","url":"https://www.elmundo.es/espana/2019/11/01/5dbb796b21efa035788b459c.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"d2172d80-773c-4d85-653c-4f422fb76ab0"}