{"_id":"5dea3abcdec1220e273755f9","page":0,"fullpage":false,"headline":"Romina Power sigue buscando a su hija 25 a침os despu칠s","date":"2019-11-04T11:20:55.026Z","content":"Romina Power sigue buscando a su hija 25 a침os despu칠s\n\n\"Noviembre es el mes en que naci칩 Ylenia. Desapareci칩 en Estados Unidos en enero de 1994. Ten칤a 23 a침os. Nunca he perdido la esperanza de volver a abrazarla. S칠 que debe haber cambiado desde entonces, pero si alguien reconoce a una mujer que se parece a esta chica, cont치ctame. Gracias. Por favor, comparte, si puedes\". Con este mensaje publicado en Instagram, Romina Power ha hecho un llamamiento para buscar a su hija desaparecida hace 25 a침os en Nueva Orleans (EE UU). La cantante nunca se ha rendido. En cambio, su exmarido y padre de la joven est치 convencido de que muri칩. La justicia tambi칠n.\nLa hija mayor de Romina Power y de Al Bano Carrisi만staba en Nueva Orleans en el invierno de 1994 para escribir un libro que relatar칤a la vida y la carrera de un m칰sico local, pero de pronto desapareci칩. Se hallaba con Alexander Masakela, de 54 a침os, de quien algunos especulan que la joven se hab칤a enamorado.\nSus padres la escucharon por 칰ltima vez por tel칠fono el 1 de enero. Desde entonces ha habido muchas hip칩tesis. Uno de los testigos m치s cre칤bles afirm칩 que Ylenia Carrisi se hab칤a enganchado a las drogas y que se suicid칩 al saltar al r칤o Mississippi. Otras apuntan a que hab칤a ingresado en un programa de protecci칩n de testigos y, por lo tanto, hab칤a cambiado su apariencia y nombre. En junio de 2011, el semanario alem치n Freizet Reuve asegur칩 que estaba interna en un convento.\nNovember is the month in which Ylenia was born. She went missing in the USA in January 1994. She was 23 years old.I have never given up hope of embracing her again. I know she must have changed since then, but if anyone recognises a woman who looks like this girl, please contact me. Thank you.游똂 please share, if you can .\nUna publicaci칩n compartida de  Romina Power (@rominaspower) el 3 Nov, 2019 a las 5:20 PST\nA lo largo de los a침os se han realizado muchas investigaciones, pero no se ha sabido nada de su destino. La presunta muerte de la joven fue declarada en 2014 a petici칩n de su padre por un tribunal de Brindisi (Italia).\nRomina y Al Bano conformaron una de las parejas de cantantes m치s famosas de Europa durante a침os. Se conocieron en 1969 en el rodaje de una pel칤cula. 칄l era un cantautor de 칠xito en los sesenta, en la mejor 칠poca de la m칰sica italiana. Ella era una joven y bella actriz hija de un mito de Hollywood, Tyrone Power, y de la actriz mexicana Linda Christian. En 1975 decidieron convertirse en d칰o musical y durante 25 a침os acumularon 칠xitos y representaron a Italia en Eurovisi칩n en 1985.\nEn 1970 tuvieron a su hija mayor, Ylenia. Desde peque침a ocup칩 la portada de las revistas y lleg칩 a probar suerte como cantante junto a sus padres, como presentadora en la versi칩n italiana de La ruleta de la fortuna y como modelo, llegando a posar junto Antonio Banderas.\nTras la desaparici칩n de su hija, Romina y Al Bano vivieron desencuentros insalvables. En 1999 la pareja acab칩 en un divorcio. Desde entonces toda la familia pase칩 por plat칩s televisivos, tanto en Italia como Espa침a o Alemania.\n NEWSLETTER \n Recibe la mejor informaci칩n en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometr칤a","url":"https://elpais.com/elpais/2019/11/04/gente/1572861192_391074.html","newspaper":"elpais","scraper_id":"scraper_test","id":"977c80bf-8f26-44a8-6ad8-29836222b2a5"}