{"_id":"5dea3abcdec1220e27375672","page":0,"fullpage":false,"headline":"El refugio del Camp Nou","date":"2019-11-04T11:20:55.026Z","content":"El refugio del Camp Nou\n\nEl big data y el periodismo de datos tan aclamado últimamente, sobre todo cuando se trata de explicar las derrotas azulgrana en función de los kilómetros recorridos por sus jugadores, asegura que el Barça compite con dos equipos opuestos: el que actúa en cancha contraria y concede derrotas estruendosas ante el Granada y Levante y empates sufridos como el de Dortmund; y el fiable que despacha sin réplica en el Camp Nou a adversarios del calibre del Inter, el Sevilla o el Valencia. El próximo encuentro se celebra en el estadio y por tanto los azulgrana parten como favoritos ante el Slavia de Praga. A fin de cuentas, el líder recibe al colista del grupo F de la Champions.\nAl Barça, sin embargo, no se le evalúa por su trayectoria en Europa, ni necesariamente en LaLiga, sino por sus aspiraciones para ganar los títulos en disputa, muy especialmente la Liga de Campeones. “Tenemos que mejorar mucho y jugar mejor para ganar el título continental”, concede hasta Semedo, aún conmocionado por el mal partido del sábado en el Ciutat de València (3-1). “Hemos repasado el vídeo”, insistió el lateral como muestra de culpabilidad sin reparar en que la cita evocó a derrotas que se daban por olvidadas tras encadenar siete triunfos desde la caída de Granada.\nEl equipo ha dado marcha atrás y se rebobinan partidos ya vistos y no corregidos que remiten a problemas estructurales; al Barça le falta fútbol y ritmo seguramente porque no ha dado con un plan de juego fiable y estable a pesar de la incorporación de De Jong y Griezmann y de la aparición de Ansu Fati y Carles Pérez. A la espera de seguir la evolución de Dembélé, la lesión de Luis Suárez permitirá a Valverde insistir seguramente con Griezmann como extremo y Messi de falso 9.\nEl recuerdo del choque de Praga, resuelto con un afortunado 1-2, obliga al Barça a estar muy centrado en su reencuentro con el Slavia porque se trata de un rival muy fuerte físicamente, poderoso en ataque y más débil en defensa, condicionado por la ausencia de Hovorka y la recuperación de Traore. Los analistas coinciden en que la figura del técnico Trpisovsky remite a la de Klopp en el Liverpool. “Va a ser un bautismo de fuego para nosotros”, argumentó el preparador del Slavia. “Tenemos que mostrar nuestra calidad, no cometer errores tácticos y entrar bien al partido”, cerró el inquieto Trpisvosky.\nA Valverde se le acusa en cambio de ser un inmovilista después de que los más sacrificados tras el fracaso de Anfield hayan sido Rakitic, Busquets y Arthur, que ha quedado descartado en la convocatoria por segunda vez (las novedades son Umtiti, Aleñá y Dembélé). No parece casual que las tres derrotas barcelonistas en laLiga hayan coincidido con la suplencia de Busquets, al que el entrenador regula supuestamente para que llegue en las mejores condiciones al final de temporada y no diezmado como ocurrió en cursos anteriores —alcanza con recordar las actuaciones contra el Roma y el Liverpool.\nA la inestabilidad de la línea de medios —expresada en el papel de Busquets—, así como a la dificultad por completar el trío de delanteros —baila siempre la tercera pata del tridente— se añade la poca fiabilidad defensiva, especialmente manifiesta contra el Levante por el mal partido de Piqué. El margen de error es menor en la Champions que en LaLiga.\nAl Barça le interesa más que nunca el triunfo para aliviar sus partidos posteriores contra el Inter y el Borussia Dortmund, y también para combatir las dudas que genera su fútbol después de que los rivales le hayan perdido el respeto, como subraya Trpisvosky: “Podemos hacer daño al Barça”.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/04/actualidad/1572890088_728265.html","newspaper":"elpais","scraper_id":"scraper_test","id":"42bac922-9862-4636-5df5-409626fc3df9"}