{"_id":"5dea3c06dec1220e27375cd1","page":0,"fullpage":false,"headline":"Los jueces podrán pedir los contratos de deudas por tarjetas en las reclamaciones de fondos buitre","date":"2019-10-31T11:20:55.026Z","content":"Los jueces podrán pedir los contratos de deudas por tarjetas en las reclamaciones de fondos buitre\n\nHabían saltado las alarmas. La Memoria de 2018 del Consejo General del Poder Judicial (CGPJ) alerta del extraño auge de los monitorios europeos, que son los juicios rápidos (sin abogado ni procurador) con los que se reclaman deudas desde un país europeo a un ciudadano español. El organismo judicial afirma que han crecido un 789% en 2018, tras celebrarse 5.884 casos.\nEl auge de este problema se debe a que bancos, operadoras o financieras de consumo han vendido carteras de clientes morosos con tarjetas de crédito (algunas revolving), operaciones bancarias o deudas telefónicas a fondos buitre radicados en Malta, Estonia y Luxemburgo. Estos fondos se aprovechaban de que la legislación europea, cuando se reclama un monitorio desde un país de la UE, no permite al juez nacional reclamar el contrato para comprobar el origen de la deuda, si está caducada o si tiene cláusulas abusivas.\nVarios juzgados españoles reclamaron al Tribunal de Justicia de la Unión Europea (TJUE) que se pronunciara porque entendían que esta situación era irregular. Esta mañana se ha conocido el pronunciamiento de la Abogada General británica,Sharpston que establece que los jueces pueden pedir toda la documentación al que reclama la deuda y este debe entregársela si quiere cobrar. Hasta ahora, los fondos se negaban a enviar los contratos, amparándose en la ley.\nLa Abogada General también apunta que España deberá cambiar la Disposición Final Vigesimotercera, apartado segundo, de la Ley de Enjuiciamiento Civil, que establece que el juez español no puede reclamar los documentos de la deuda. Ahora todo queda pendiente del pronunciamiento del TJUE, aunque en la mayor parte de los casos, sigue el criterio de los abogados generales.\nSegún Patricia Suárez, presidenta de Asufín (Asociación de Usuarios Financieros), la abogada establece que, siguiendo las Directivas europeas, para analizar si hay cláusulas abusivas, el juez debe examinar \"todas las condiciones del contrato. En caso de duda sobre el carácter potencialmente abusivo de una cláusula determinada, el juez podrá frenar el pago de la deuda\".\nLa Abogada dice que se debe restablecer el equilibrio entre profesionales y consumidores\" para lo que \"el juez y el demandado-consumidor deben estar debidamente informados\". También advierte del riesgo de que \"un acreedor poco escrupuloso seleccione de manera oportunista las cláusulas sujetas a control judicial, lo que impediría al juez ante el que se haya presentado la petición entender el equilibrio global del contrato\", recuerdan en Asufin. Según esta fuente, Sharpston apunta que \"en aras de la celeridad y la sencillez, el juez podrá instar al demandante a que presente una copia completa del contrato\" antes de obligar al pago.\nSegún Suárez, en muchos casos, son deudas pequeñas que los reclamados pagan para evitar problemas como entrar en las listas de morosos, pero en realidad están prescritas. También indica que en ocasiones, cuando el juez pide el contrato a los fondos que tratan de cobrar la deuda \"no la entregan porque ni siquiera tienen la documentación\". Las empresas reclamantes que más casos tienen en España son Bondora e Invest Capital.\nEl escrito de la Abogada General concluye diciendo que la Directiva europea se opone a la normativa española, conforme a la cual se considerará inadmitida cualquier documentación adicional, como una copia del contrato que justifique la deuda reclamada, aportada por el demandante al órgano jurisdiccional ante el que se haya presentado la petición.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/31/actualidad/1572524901_339911.html","newspaper":"elpais","scraper_id":"scraper_test","id":"4eaa6659-980f-4188-7b7f-671c4095948d"}