{"_id":"5dea3d70dec1220e273763aa","page":0,"fullpage":false,"headline":"Últimas claves para una transición energética justa","date":"2019-10-27T11:20:55.026Z","content":"Últimas claves para una transición energética justa\n\nLas energís renovables se han convertido en una realidad palpable. E imparable. Así lo han entendido todos los actores y, de hecho, las grandes eléctricas presumen de haberse hecho líderes en estas tecnologías. Pero hay muchos más: pequeños productores (y no tan pequeños) que han ganado protagonismo en este nuevo mundo. Esta semana, sin ir más lejos, el sector fotovoltaico mostró su poderío reuniendo en Madrid a más de 700 asistentes (y 100 en lista de espera) en el VI Foro Solar, organizado por la Unión Española Fotovoltaica (Unef) e inaugurado por la ministra para la Transición Ecológica, Teresa Ribera.\nRibera, que dadas sus continuas comparecencias tiene muy complicado aportar novedades a su discurso, aportó esta vez algunas novedades que fueron recogidas con mucho interés por los presentes, procedentes de 13 países. Las principales, sin duda, fueron que España va a ser el primer país europeo que se dote de una estrategia de almacenamiento y que va a contar con una estrategia de promoción del autoconsumo en la revisión que se haga del Plan Nacional Integrado de Energía y Clima (PNIEC), que contará con objetivos sectoriales: residencial, agrícola, comercial y edificios públicos, entre otros.\nLas petroleras, al plato y a las tajadas. Las compañías petroleras que operan en España (Repsol, Cepsa, BP, Galp y Saras) quieren estar al plato y a las tajadas. Ante los planes para la transición ecológica y las exigencias de la UE para la descarbonización de la economía, la Asociación de Operadores de Petróleo (AOP), que preside Luis Aires, han lanzado un plan basado en la producción de ecocombustibles. Es decir, combustibles con el mismo poder que los normales pero producidos a partir de biomasa, basura e hidrógeno. De esta forma, tratan de competir con el coche eléctrico, sector en el que también han irrumpido o piensan hacerlo.\n\nEl gran consumo se moviliza. Los congresos empresariales se suceden e, inevitablemente, coinciden con campañas electorales. Eso permite (casi obliga) a lanzar mensajes a los políticos sobre sus reividicaciones. Esta vez le ha tocado a Aecoc, la patronal del gran consumo, cuyo presidente, Javier Campo, reclamó una reforma de la ley electoral para evitar situaciones como la actual. La asociación denunció, además, la caída del consumo, como consecuencia de la “economía preventiva” ante los indicios de recesión de la economía.\n\nUGT, pionero en hacer un mapa de la vulnerabilidad laboral. UGT acaba de iniciar el Mapa de vulnerabilidad del empleo para una transición justa. Se trata de un proyecto pionero a nivel mundial con el que quiere analizar los sectores productivos y el desarrollo de las capacidades y oportunidades que ofrece la adaptación al cambio climático. UGT, que trabaja con el respaldo del Ministerio para la Transición Ecológica, ha destacado “las nefastas consecuencias de sus impactos sobre el medio ambiente”, pero sostiene que se presentan muchas posibilidades para el empleo de forma justa.\nEste es un adelanto importante para que esa transición se haga de forma justa, sin olvidar aquellas zonas cuya economía está relacionada con los combustibles fósiles y que precisan de actividades de formación para que se puedan aprovechar las oportunidades de creación de empleo generadas por el desarrollo de grandes parques fotovoltaicos y la instalación del autoconsumo en los tejados, según rsealtó la organización que preside Jorge Barredo.\nPor su parte, el almacenamiento se ha convertido en una tecnología clave para la transición ecológica. Pero, para alcanzar las cotas de penetración renovable que establece el PNIEC se hace imprescindible contar con soluciones que permitan acumular la energía. Para almacenar energía se dispone de diferentes soluciones: la utilización de centrales hidráulicas de bombeo, sistemas mecánicos como los volantes de inercia o el aire comprimido, Pero la solución que se está demostrando mas competitiva son las baterías de ion-litio.\nHasta que se ha sido consciente de la necesidad de las baterías para la electricidad, el mercado de las baterías había sido un mercado sin incentivos a la innovación. Pero, ante el inmenso pastel que se abre con el coche eléctrico y la complementariedad con las energías renovables, se ha producido una carrera por su desarrollo. “Esta carrera está generando la caída de los costes similar a la de la energía fotovoltaica; cada tres años se ha dividio por cuatro su coste”, destaca José Donoso, director general de Unef. En 2015, la inversión en un kWh costaba 600 euros; hoy ha bajado a 200. Eso da un coste de producción de 75 euros/MWh. “Si continúa esta evolución, en tres años se habrá alcanzado la plena competitividad”, apunta.\nPor esta tecnología han apostado ya los países asiáticos (China, Corea del Sur y Japón) y Tesla en EE.UU. Europa se está quedando muy retrasada, a pesar del interés de la Comisión por desarrollar tecnologías propias. Y en España hay diferentes empresas que están intentando tomar posición como Cegasa, Hidraredox y Energytion.\nEspaña será el primer país europeo con una estrategia para almacenar, según Ribera\nLas empresas piden que se evite la doble imposición y que se hagan subastas\n“Para su desarrollo, en cualquier caso, es importante resolver el problema de su definición”, afrima Donoso. “Al no contar con una caracterización propia se produce una doble imposición. Se pagan impuestos cuando se produce la energía para inyectarla en la batería y se vuelven a pagar cuando se consume la electricidad proveniente de la batería”, añade.\nAlemania y Holanda, por ejemplo, han adoptado programas de subvenciones para promover el uso de las baterías en proyectos de autoconsumo. En España, paradójicamente, la regulación de autoconsumo del Gobierno del PP penalizaba la instalación de baterías. La ministra Ribera eliminó esas trabas. La Unef, para comenzar a dar señales de precio, pide subastas de potencia firme comenzarían con un volumen pequeño. En estas subastas competirían tecnologías renovables con baterías o proyectos híbridos con bombeo y termosolar.\nEn el caso del almacenamiento a gran escala hay cierta polémica sobre si debe ser llevado a cabo por cualquier inversor privado o por Red Eléctrica, aunque la directiva europea establece la libertad de mercado. Otro aspecto interesante es la posibilidad de dar una segunda vida a las baterías usadas de coche utilizándolas para el almacenamiento eléctrico. Nissan está preparando para su planta de Ávila un proyecto de autoconsumo de 2MW usando baterías usadas.\nEl VI Foro Solar concluyó, tras dos días de ponencias, con el mensaje de que “la energía fotovoltaica supone una importante oportunidad de generar riqueza económica y de crear empleo”. También reclamó la necesidad de definir un plan de desarrollo para garantizar crecimiento estable, un marco normativo que garantice la seguridad jurídica y revisar la tarifa para que refleje los ahorros energéticos que suponen el autoconsumo y el vehículo eléctrico.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/economia/2019/10/25/actualidad/1572003367_596274.html","newspaper":"elpais","scraper_id":"scraper_test","id":"ef6f9532-34cd-4d6e-7f4e-81c5ed51fd97"}