{"_id":"5dea3cbddec1220e2737600b","page":0,"fullpage":false,"headline":"Hallado el cuerpo de uno de los desaparecidos en la riada de Tarragona","date":"2019-10-29T11:20:55.026Z","content":"Hallado el cuerpo de uno de los desaparecidos en la riada de Tarragona\n\nProtección Civil ha informado de que este martes ha sido identificado otro de los desaparecidos en la riada de Tarragona. Los restos humanos han sido hallados durante la mañana en Vilaverd (Conca de Barberà) y, tras los trabajos de identificación, se ha confirmado que se trata del hombre de 42 años que fue arrastrado por el río, junto a su madre, al quedar ambos atrapados en el bungaló donde vivían, en una parcela del mismo municipio.\nLes restes humanes localitzades avui per @bomberscat han estat identificades per @mossos Es tracta de l'home desaparegut a Vilaverd quan es trobava suposadament en una mobil home. El balanç provisional és: 4 persones mortes localitzades i identificades i 3 persones desaparegudes\nEl hallazgo se ha realizado cerca del puente de Vilaverd, una zona que ya había sido revisada en los días anteriores, pero donde el barro acumulado y la maleza dificultan los trabajos de rastreo. Aparte de la madre del hombre identificado este lunes, constan otros dos desaparecidos, un camionero belga y un vecino de L'Espluga de Francolí.\nEste domingo se descubrió un cadáver en el lecho del río, en La Pobla de Mafumet, pero la posterior identificación reveló que no era ninguna de las personas que se estaba buscando, sino que era un hombre que vivía solo en una cabaña cerca del río y de quien se desconocía que estuviera desaparecido.\n \n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/29/catalunya/1572351034_443996.html","newspaper":"elpais","scraper_id":"scraper_test","id":"c014b13f-5310-46e7-7133-27e5b9f516b2"}