{"_id":"5dea3afadec1220e27375778","page":0,"fullpage":false,"headline":"Bale y los futbolistas inadaptados","date":"2019-11-03T11:20:55.026Z","content":"Bale y los futbolistas inadaptados\n\nA mí me costó adaptarme a Mánchester. Aterrizar en Inglaterra con 22 años se me hizo un mundo. Todo era diferente: la comida, el fútbol, la exigencia física, incluso el lugar donde vivía. Yo era un chaval de centro de ciudad, y de repente me vi en las afueras de Mánchester, rodeado de un paisaje idílico para los amantes del campo, pero ajeno a mi hábitat natural, que eran las calles de Barcelona.\nTampoco las lesiones me ayudaron a engancharme a mi nuevo equipo, el United. Pero tuve un gran aliado que me animó a levantarme en los momentos difíciles: Roberto Martínez, el actual seleccionador de Bélgica, que jugaba en el Wigan. Coincidimos en un restaurante español de la ciudad y allí gestamos una amistad para toda la vida. Entonces Roberto ya era un caso extremo, en el buen sentido, de esfuerzo de integración a Inglaterra. Roberto era un optimista por naturaleza y su inyección de energía positiva me sirvió para ver mi nuevo hábitat con otros ojos.\nCuando un club firma a jugadores con un alto coste, como ha sido el caso de Gareth Bale, lo primero que debe hacer es analizar su potencial proceso de adaptación. Como director deportivo es algo que me tocó en más de una ocasión al atraer extranjeros al Maccabi Tel Aviv, una ciudad mediterránea y abierta que hacía muy fácil la integración. Muchas veces observas el historial de jugadores de una nacionalidad para valorar su encaje. El idioma tampoco te da garantías absolutas. En España hay ejemplos de jugadores sudamericanos que luego no han funcionado en el campo.\nBale ha reavivado el mito del británico con dificultades para adaptarse a un entorno foráneo. Pero históricamente, sobre todo en los 80 y los 90, hemos visto casos de futbolistas y entrenadores que sí han sabido integrarse en España. Posiblemente mejor al fútbol del País Vasco, como Toshack en la Real Sociedad y Howard Kendall en el Athletic; pero también el técnico Terry Venables y el delantero Gary Lineker, todo un ejemplo de integración en el Barça, con un castellano y un talante internacional que sigue cultivando. Es cierto que era una época más tranquila, con un foco mediático mucho más reducido. Tampoco le fue mal al Madrid de los galácticos, con la excepción de Owen. Sin embargo, McManaman se convirtió prácticamente en un madrileño más por su carácter extravertido, y pienso que Beckham, aunque externamente no lo pareciera, fue el que mejor supo encajar por su personalidad abierta. Era un tipo aparentemente introvertido que en el vestuario mostraba su lado más extravertido.\nY en la actualidad tenemos a Trippier, que se ha mostrado feliz y encantado con su nueva vida en el Atlético de Madrid, volcado en sus clases de español, con muchas ganas de absorber la vida local. Cuando el aficionado reconoce ese esfuerzo, tiende a perdonar los fallos, y eso te va a ayudar en tu adaptación. Es el retorno de tu propio esfuerzo. Y ahí radica el problema de Gareth Bale.\nCon el galés existen dos varas de medir su rendimiento. Si repasamos sus números en el Madrid y apenas observamos las copas europeas, podemos concluir que ha hecho un buen papel. Pero la Champions suma apenas unos trece partidos por temporada, mientras que la Liga abarca 38 cruces con sus correspondientes reacciones mediáticas, que en los últimos años se han cebado con un Madrid que no acaba de arrancar a nivel doméstico. Las lesiones, la afición al golf, viajes inoportunos, los rumores de traspasos, el idioma, las declaraciones honestas de Zinedine Zidane… Son demasiados los problemas que han dejado al descubierto su falta de encaje. Y en tiempos inestables en la cancha para el club merengue, el galés se ha convertido en un sospechoso habitual. En cuanto a títulos, el Madrid sí le ha sabido sacar partido y seguramente es algo que quedará cuando se hable de él dentro de quince o veinte años. Sin embargo, Bale no ha sabido revertir su condición de blanco fácil cuando vienen mal dadas.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/deportes/2019/11/02/actualidad/1572713296_094550.html","newspaper":"elpais","scraper_id":"scraper_test","id":"d5f5d22a-4fa8-4f84-7c54-db6d754c5f99"}