{"_id":"5dea3d70dec1220e27376347","page":0,"fullpage":false,"headline":"Sin convenio y con pagos en especie: así sobrevive el deporte femenino","date":"2019-10-27T11:20:55.026Z","content":"Sin convenio y con pagos en especie: así sobrevive el deporte femenino\n\nEl fútbol persigue, sin éxito de momento y con una huelga además sobre la mesa, algo que nadie tiene ahora en el deporte femenino en España: un convenio colectivo sectorial. Sin él, las relaciones laborales se negocian club a club o, en el mejor de los casos, modalidad a modalidad, dentro de un mundo que no está reconocido por ley como profesional y que sigue dependiendo de las subvenciones públicas. Así está la situación en los tres deportes de equipo con más licencias, al margen del balompié (baloncesto, voleibol y balonmano, por este orden) y del fútbol sala, que encuentra en Galicia el caso excepcional de un equipo con convenio.\nEl baloncesto femenino ya disfrutó de un convenio colectivo. Se firmó en el verano de 2007 y fijaba, entre otros conceptos, un sueldo mínimo de 600 euros brutos. Pero el acuerdo duró poco porque la patronal se disolvió. El pasado verano se volvió a crear y la Asociación de Jugadoras aspira ahora a plantear un nuevo pacto laboral. “Ha habido un acercamiento, pero no nos hemos sentado todavía”, afirma su presidenta, Lucila Pascua, pívot de 36 años del Cadí La Seu.\nNo obstante, la representante sindical admite que en estos momentos sus condiciones son buenas: “Todas tenemos contrato y cotizamos a la Seguridad Social. Debemos valorarlo más”, comenta. A sus salarios hay que añadir los pagos en especie, como el piso en alquiler, el coche o las dietas, una práctica generalizada en el deporte femenino. “Antes de la crisis había más dinero, sobre todo procedente de la construcción. Pero también más desorden. Se producían más impagos, algo que desde hace unos años es muy raro. En la actualidad todo es más medido”, añade Pascua, que valora la unión de las futbolistas. “Ellas luchan por derechos que nosotras tenemos hace tiempo”, señala.\nGran parte del núcleo duro de la selección juega en el extranjero hace ya unos años. Solo allí puede mantener unas condiciones económicas que la crisis se cargó en todo el balonmano español, incluido el masculino. Estas jugadoras de élite alcanzan fuera los 3.000 o 3.500 euros de salario mensual, “frente a los aproximadamente 2.000 que percibirían como tope en la Liga”, según cálculos de la vicepresidenta del sindicato, Paloma Zancajo. La media en la competición doméstica se sitúa entre los 500 y 700 euros.\nUna mesa a tres bandas entre la Federación, los clubes y las jugadoras se reúne periódicamente para acordar mejoras en las relaciones laborales. En ella se pactó en 2018 que los conjuntos que disputen torneos europeos tengan, al menos, a ocho miembros de la plantilla contratadas a jornada completa (ha subido dos este año) y el resto (hasta las 16, normalmente), a tiempo parcial. Para los otros equipos la obligación se reduce a seis a jornada parcial.\nZancajo, que asegura que la huelga de las futbolistas “marcará un antes y un después en el deporte femenino”, reconoce que “en ningún momento se ha llegado a plantear [en su deporte] la posibilidad de negociar un convenio”. “Mientras no sea obligatorio por ley será muy difícil”, lamenta. Al menos, los impagos son una rara avis y, como en el resto de disciplinas analizadas en este reportaje, también la rescisión del contrato por quedarse embarazada. \"La etapa de estas discriminaciones queda ya lejos\", apunta. Sí que se ha producido algún caso \"muy excepcional\" por lesión grave que ha afectado a jugadoras no comunitarias.\nDurante los años locos de la burbuja inmobiliaria, el ladrillo aterrizó en el voleibol y convirtió a la liga femenina en una de las punteras del mundo. Por España pasaron varias de las mejores del momento, como Marina Dubinina, Magaly Carvajal o Fofao, entre otras, que podían firmar contratos de varias decenas de miles de euros al año. Hasta que la economía explotó y dejó al descubierto una competición sin estructuras firmes. Desde entonces, las cifras han menguado de forma exponencial.\nAhora, en un equipo de la parte alta se puede cobrar, como máximo, unos 1.500 euros al mes; en uno de la zona media, entre 600 y 700; y en los que luchan por no descender, entre 200 y 300, según cálculos de la Asociación de Jugadoras, que estima que solo la mitad de las ellas disfruta de un contrato legal con cotización a la Seguridad Social. Cuando la relación laboral no está regularizada, puede ser un problema si la jugadora sufre un percance físico de seriedad. \"Ahí depende de la buena fe del club\", se resignan desde el sindicato.\nEl convenio colectivo que ansían las futbolistas ya existe en el fútbol sala. Al menos, en una localidad lucense de 9.500 habitantes, Burela, cuyo equipo nacido en 2008 rubricó en 2018 un acuerdo laboral pionero en el deporte femenino. Jugadoras y dirigentes pactaron un texto que incluye cláusulas como la renovación inmediata en caso de embarazo, y ayudas para guarderías y libros de texto.\nFuera de esta isla gallega, sin embargo, la situación cambia. “Solo tres de los 16 equipos de la Primera División tienen a la mayoría de la plantilla con contrato. En el resto, te puedes encontrar de todo. Desde clubes con ninguna cotizando a otros con varias”, explica la presidenta de la Asociación de Jugadoras, Natalia Orive. Esta temporada, la novedad en la liga más potente del mundo es una partida de la Federación Español de Fútbol de 7.500 euros para los clubes que tengan, al menos, a cuatro jugadoras en situación legal (una plantilla está compuesta por 12). Y de 15.000 si la cifra asciende a seis.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/26/actualidad/1572097067_907666.html","newspaper":"elpais","scraper_id":"scraper_test","id":"412112f4-0d9f-4611-421a-6bf56eb76d5d"}