{"_id":"5dea3a66dec1220e273753d5","page":0,"fullpage":false,"headline":"La sombra del asbesto en Metro de Madrid","date":"2019-11-05T11:20:55.026Z","content":"La sombra del asbesto en Metro de Madrid\n\nEugenia Martín (Madrid, 57 años) acude una vez al año al neumólogo para comprobar si hay amianto en sus pulmones. Martín es funcionaria y nunca ha trabajado con el material, pero su marido sí: Julián Martín era operario de mantenimiento en Metro de Madrid. “Cuando lavaba su uniforme, había polvillo blanco en los bolsillos. Me dijeron que fue una exposición indirecta, pero durante muchos años”, recuerda Martín. Su pareja falleció en octubre de 2018, consecuencia de un cáncer originado por el amianto. “Metro nunca le avisó de que trabajaba con ese material ni de que era peligroso. A ninguno de sus compañeros”, lamenta la viuda.\nEn la empresa pública de transporte, con 7.000 trabajadores y gestionada por la Comunidad de Madrid, hay por el momento cuatro trabajadores con asbestosis, enfermedad laboral provocada por la exposición al amianto. Dos de ellos han fallecido. La Fiscalía denunció a siete responsables de Salud y Prevención de Riesgos de Metro por delitos contra los derechos de los trabajadores, homicidio imprudente y lesiones por imprudencia. En diciembre arrancan las declaraciones.\nPor otro lado, Metro vendió en 2011 varios trenes (65 vagones) con amianto a Subterráneos de Buenos Aires. Ahora, Subte pide casi 15 millones de euros al considerar ilegal esa venta. Además, 13 trabajadores del Subte tienen dolencias que podrían relacionarse con la exposición al material\nEl año pasado, Metro dijo que realizaría un TAC a sus trabajadores. “A nosotros no nos consideran personal de riesgo; se han negado a hacernos la prueba”, apunta Javier del Llano, representante del Sindicato de Maquinistas de la empresa madrileña (SCMM). Metro argumenta que solo realiza la prueba si lo prescribe un médico —de la mutua que trabaja con ellos—. Si bien es cierto que los conductores no han trabajado con el mineral, “la realidad es que hay un compañero con la enfermedad”, apunta Del Llano: “Es evidente que hay riesgo”. Por eso, el SCMM ha decidido pagar la prueba a los afiliados que lo deseen.\nLos maquinistas sospechan que el conductor enfermó porque entró amianto en la cabina. Hasta comienzo de los dosmiles, las zapatas del sistema de frenado de algunos trenes contenían amianto —Julián Martín reparaba, entre otras cosas, esas zapatas y todavía se siguen encontrando piezas con amianto tanto en los trenes como en las infraestructuras de la red—. Al frenar, el roce de esas zapatas degradaba el material en microfibras que podrían haber flotado hasta el interior de la cabina del conductor. “Si llegaba al maquinista, existe la posibilidad de que llegase también a los viajeros de los primeros vagones”, apuntan desde el SCMM.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/sociedad/2019/11/04/actualidad/1572896605_826805.html","newspaper":"elpais","scraper_id":"scraper_test","id":"d7ef304e-5866-4d72-6c41-9be0a36601af"}