{"_id":"5dea39afdec1220e27375161","page":0,"fullpage":false,"headline":"Santiago Abascal divide Hortaleza, un barrio obrero tensionado por los menas","date":"2019-11-06T11:20:55.026Z","content":"Santiago Abascal divide Hortaleza, un barrio obrero tensionado por los menas\n\nEl candidato de Vox pone el foco en la inmigración de este barrio de Madrid para intentar atraer el voto obrero\n\"Llevo años saliendo de noche por estas calles y volviendo a casa sola y jamás me ha pasado nada. Esto es como un pueblo, todo el mundo se conoce. Tendrá sus cosas malas, como todo, pero Abascal no puede venir aquí a decir lo que ha dicho. Me da mucha vergüenza que sea del barrio\". Habla Cecilia Gómez, auxiliar de enfermería de 27 años y vecina del distrito madrileño de Hortaleza. \nTiene orgullo de barrio y orgullo de clase. Ella y su hermano nacieron aquí, como su padre. Su abuelo fue uno de los obreros que, hace 70 años, edificaron el poblado de Canillas y, en contraprestación, recibieron una vivienda. \"He estudiado en el colegio Cabrini con compañeros inmigrantes y no he tenido nunca ningún problema. Siguen siendo mis amigos\", cuenta mientras se toma una caña en la cervecería Fresno. \nUnos metros más allá, en la farmacia, la boticaria Isabel Rodríguez discrepa: \"Es un barrio muy inseguro. Hace un año y medio a una compañera le quitaron el bolso y la tiraron al suelo. El problema son los chicos del centro de menores\". \nEl distrito está en el punto de mira porque Santiago Abascal dijo el lunes en el debate electoral: \"Yo vivo en un barrio popular de Madrid, Hortaleza, y cada vez que salgo a la calle, y ahí hay un centro de menas, me encuentro con mujeres que me vienen a contar que los policías les dicen que no salgan con joyas a la calle; con madres preocupadas porque sus hijas llegan por la noche y tienen miedo de ser asaltadas\". \nLlevo ocho años volviendo sola a casa y jamás me ha pasado nada\nDirigentes de Vox ya habían intentado hacer campaña con los menores extranjeros no acompañados -los menas-. Incluso con visitas ex profeso, como la de Rocío Monasterio el lunes a las puertas de un centro en Sevilla para denunciar problemas que la Junta después desmintió. Pero el salto cualitativo lo dio Abascal al convertir Hortaleza, ante millones de espectadores, en un emblema de su mensaje contra la inmigración con las clases populares como objetivo. \nDe un tiempo a esta parte Vox ha reforzado la inmigración como uno de los ejes centrales de su argumentario, a la manera de los partidos de la ultraderecha europea, trasladando el foco de Ceuta, Melilla y El Ejido (Almería) a los barrios de las grandes ciudades donde hay menas. Es ahí donde Hortaleza se ha convertido en el laboratorio de Vox para hacer prender entre la población obrera su discurso más contundente contra la inmigración. Utilizando para ello los problemas de inseguridad. Y reivindicándose como vecino, aunque vive en un bloque de pisos que se aleja del espíritu original de un barrio con un fuerte tejido asociativo y mayoría de izquierda -el mismo escenario que la extrema derecha busca en Italia y en Francia-. Hortaleza votó socialista el 28-A, salvo en los edificios que están enfrente del centro de menores, donde venció el PP. \nLo que dice Abascal es cierto y nosotros lo hemos denunciado muchas veces\nEn este distrito, con un 9% de población extranjera, predominan los contrastes. Poco tienen que ver las modestas casas sin ascensor de Pinar del Rey con los chalés donde viven los alumnos del Liceo Francés. Esta polarización se traslada también a las opiniones políticas. Una parte de los vecinos rechaza el estigma impuesto por Abascal, mientras que otra parte le aplaude y afirma que \"se queda corto\". El barrio, tensionado desde hace meses por los menas, está dividido ahora ante las palabras del presidente de Vox. \nLos vecinos del edificio Verona de la calle Valdetorres de Jarama, por ejemplo, han enviado cartas a la Comunidad de Madrid por los problemas que se han producido en los últimos meses en el centro de primera acogida de Hortaleza, donde a fecha de hoy viven 91 menas. En abril, uno de los internos apuñaló a otro en un muslo y dos educadores resultaron heridos al intentar mediar. \nEn junio de 2018 ya hubo un pleno monográfico para abordar el problema y la Policía admite que ha aumentado la conflictividad. \"Lo que dice Abascal es cierto y nosotros lo hemos denunciado muchas veces. Tengo miedo de ir sola por el parque Clara Eugenia porque hay muchos menas. Que conste que no tengo nada en contra de ellos, les he dado dinero para desayunar. Son adolescentes que no tienen la culpa, es un problema de la gestión del centro\", señala C. T., que pide que no salga su nombre -como otros vecinos- \"porque nos pueden buscar en el buzón y hacernos algo\". Muchos no denuncian por temor a represalias. \nLo que dice es cierto, e incluso se queda corto. Tengo miedo\nA su lado está J. Y., que lleva en Hortaleza desde 1978. \"Éste es un barrio de clase media que siempre ha sido tranquilo salvo en esta zona por los chicos de acogida. Lo último fue hace 10 días, cuando se produjo una batalla campal con los latinos. Llegaron 30 o 40 encapuchados con bates de béisbol y se perseguían unos a otros\". Lo presenció C. O. junto a su nieta. \n\"Tenemos una sensación permanente de miedo\", asegura. En el ambiente flota un permanente sentimiento de agravio, el mismo que impulsó a las clases populares a seguir a Marine Le Pen en Francia. \"Hay que tomar medidas para que estas personas se vayan a otro sitio\", apunta D. S. Miedo. Indignación. Y malestar. \n\"Se está exagerando mucho\", tercia al otro lado el fotógrafo Ángel Sánchez, de 63 años. \"Por cuatro o cinco sinvergüenzas no puede pagar todo un barrio. Mi hija es voluntaria de un centro de integración y no puedes imaginarte las cosas tan fantásticas que han hecho\". Se refiere al Olivar, que atiende desde hace 30 años a inmigrantes y ahora recoge a muchos de los que al cumplir los 18 años salen del centro de Hortaleza. \n\"Las respuestas simples son peligrosas\", explica el presidente de la asociación, José Miguel Aragón. \"Es un hecho que hay chavales ahí y que hay problemas, pero el problema de fondo es de desatención, de falta de recursos y saturación. En cuanto tienen la más mínima perspectiva de futuro, los chicos salen adelante\", sostiene este profesor, incidiendo en que el enfoque es la educación y darles expectativas.\nYo cuando lo escuché lloré directamente. Afecta mucho\nJuan, otro vecino, ve \"difícil\" que cale el discurso de Vox porque los vecinos han vivido realidades muy duras con la heroína en los 80 y se han hecho fuertes. Está muy enfadado por que Abascal haya \"lanzado con nosotros\" un discurso \"antiinmigración\": \"Yo, cuando lo escuché, lloré directamente. Afecta mucho\". \nEl problema es que los discursos de Vox tienen consecuencias. Hasta siete asociaciones han pedido a la Fiscalía que investigue a la formación de la derecha radical por un posible delito de incitación al odio. Al mismo tiempo, colectivos vecinales han denunciado ataques a centros de menas por partes de grupos de extrema derecha. \nEn el centro de menores de Hortaleza viven chicos como A., que tiene 16 años y reconoce que no sabe escribir su nombre, a pesar de que ya lleva dos años y medio en España. Llegó desde Argelia escondido en los bajos de un camión. \"Aquí hay gente buena y gente mala, no todos somos iguales\", reflexiona. Y se pone a inhalar pegamento a la puerta del centro.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nClaro,claro, el que lo tensiona es Abascal, imposible que quienes lo tensionen sean los MENAS. ?Verdad?","url":"https://www.elmundo.es/espana/2019/11/05/5dc1c6e021efa0d9308b468b.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"b9e47448-03a8-49b8-63cd-938712bc8678"}