{"_id":"5dea3e5adec1220e27376711","page":0,"fullpage":false,"headline":"La policía encuentra a una mujer que llevaba muerta 15 años en su casa de Madrid","date":"2019-10-25T10:20:55.026Z","content":"La policía encuentra a una mujer que llevaba muerta 15 años en su casa de Madrid\n\nLa Policía Nacional y los bomberos del Ayuntamiento de Madrid han encontrado en su domicilio del distrito de Ciudad Lineal a una mujer que llevaba alrededor de 15 años muerta por causas naturales. Los agentes entraron en su domicilio el pasado martes por la tarde después de que un familiar comunicara que la echaban en falta, según fuentes policiales. Los vecinos llevaban años pidiendo a la policía que entrara en su casa y aseguran que la última vez que la vieron con vida fue en septiembre de 2004. Según los médicos, podría llevar muerta entre 14 y 16 años.\nEl pasado martes los agentes se presentaron en el domicilio, situado en el segundo piso del edificio, junto a parientes de la mujer y no pudieron abrir la puerta porque tenía la llave puesta por dentro, por lo que finalmente intervinieron los bomberos, que entraron por la terraza con la ayuda de una escalera y empujaron una ventana que estaba semiabierta. En el pasado, algunos residentes del inmueble se quejaron por el fuerte olor que desprendía la vivienda.\nSegún ha adelantado el diario El Mundo, el cadáver, que estaba momificado, fue encontrado en el baño de la casa, situada en el número 51 de la calle de José del Hierro de Madrid. Tras su fallecimiento, el cuerpo no se descompuso debido a las condiciones de la estancia, que propició un proceso de momificación. La mujer vivía sola tras el fallecimiento de su marido, con quien no tenía hijos. Según explica El Mundo, no tenía relación con sus sobrinas y hermanas, motivo por el que su desaparición pasó inadvertida. Fue finalmente el aviso de una de las sobrinas a la policía lo que llevó a entrar en el piso de la mujer.\nEl caso de esta mujer recuerda al de otras ancianas que han corrido suerte similar, como una señora que fue encontrada en abril de este año en Madrid tras cinco años fallecida. En aquella ocasión fue también el aviso a la policía de una sobrina que vivía en Israel lo que permitió encontrar la momia de Amanda J. Ningún vecino se había percatado de su ausencia, aunque el portero llevaba cinco años recogiendo la correspondencia y la fallecida debía 3.000 euros a la comunidad de propietarios. En mayo del año pasado, esta vez en Valencia, otra mujer fue hallada cuatro años después de su fallecimiento. Fue en el barrio del Cabanyal, después de que un vecino que salió a limpiar el deslunado —el pequeño patio interior que sirve para iluminar y ventilar las casas en los barrios marítimos valencianos— observó a través de la ventana de una cocina las piernas de la fallecida, María Amparo Plaza.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/25/madrid/1571991737_873631.html","newspaper":"elpais","scraper_id":"scraper_test","id":"eed91ee4-e16c-471e-50eb-fcb349a5411c"}