{"_id":"5dea3cbddec1220e27376057","page":0,"fullpage":false,"headline":"Un mapa político muy diferente","date":"2019-10-29T11:20:55.026Z","content":"Un mapa político muy diferente\n\nEl domingo se celebraron elecciones locales y regionales en Colombia. Hubo resultados increíbles, en otros casos ganaron los mismos de siempre, pero queda claro que el mapa político que sale de estos comicios es muy diferente al que se dio en las elecciones nacionales del 2018. Será un mapa que marcará las presidenciales del 2022 y que deja un balance complejo.\nTal vez la primera conclusión es que pierden estruendosamente los dos ganadores del 2018. Por un lado, el partido de Gobierno, el Centro Democrático, sufrió una debacle impresionante. Lo perdió casi todo. Por ejemplo, perdieron la ciudad de Medellín y el departamento de Antioquia, la casa del uribismo. Igualmente, perdieron la gobernación de Caldas y la ciudad de Manizales, así como el derechista territorio del Huila y el departamento del Meta. De las gobernaciones importantes solo conservan Casanare. Todo lo demás lo perdieron. Apenas logran más de 100 alcaldías de las más de 1.100 que tiene el país. La meta del senador Uribe era la de ganar en 500 alcaldías. El otro gran perdedor es Gustavo Petro. No logró nada y en su bastión, Bogotá, su candidato quedó tercero con poco más de 400.000 votos.\nLos ganadores tienen una doble cara. Por un lado, las fuerzas progresistas (Centro izquierda y Centro) lograron triunfos increíbles. Una mujer por primera vez fue elegida alcaldesa en la capital del país; además lograron Manizales la capital de Caldas; Florencia, la capital del sureño departamento del Caquetá. También, consiguieron arrebatarle al cuestionado clan político de los Cotes la gobernación del Magdalena. También están los triunfos de Medellín y Cali, la segunda y tercera ciudad del país. Todas estas victorias muestran una ciudadanía nueva, progresista y diversa, que se preocupa por el ambientalismo, el animalismo, la lucha por los derechos de minorías sexuales, que entraron de forma fuerte en la política.\nLos otros ganadores, son las viejas élites políticas de varias regiones del país. Los Char lograron controlar el departamento del Atlántico y la ciudad de Barranquilla; Dilian Francisca Toro colocó sucesora en el Valle del Cauca. Los Gnecco mantuvieron el control del Cesar; los Aguilar conquistaron de nuevo el departamento de Santander. Todas estas élites políticas se recuperaron de la derrota en 2018, se aliaron y ganaron en varias zonas del país. Ahora apostarán para las presidenciales del 2022.\nUna tercera conclusión, además de los perdedores y los ganadores, se refiere al impacto del proceso de paz sobre el ejercicio electoral. Hace 20 años, centenares de puestos de votación debían ser trasladados. En muchas zonas rurales se quemaba el material electoral y miles de ciudadanos se quedaban sin votar. Las guerrillas saboteaban el ejercicio electoral. Esta vez fue diferente. Solo se presentó un hecho de violencia en el departamento del Meta y un puesto de votación debió ser trasladado a la cabecera urbana del municipio de La Macarena. La paz rindió sus frutos y fueron las elecciones más tranquilas de los últimos años.\nLa cuarta conclusión se refiere al voto en blanco. En varios departamentos del país, allí donde ganaron las viejas élites políticas, el voto en blanco fue segundo o tercero en las votaciones. La población no tenía por quién votar, pues en muchos de estos departamentos estas élites ponían candidatos bisagras, es decir, de las mismas estructuras. O, en otros casos, promovían indirectamente candidaturas inviables. También cabe la posibilidad de que estos niveles de voto en blanco en muchas zonas sean una expresión de rebeldía e inconformidad y muestran una población asqueada con la corrupción.\nEn definitiva, el mapa electoral de las locales arroja un panorama de nuevas ciudadanías, una derecha que debe pensarse más allá de Álvaro Uribe, viejos clanes renovados y autoritarismos regionales. \nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/29/opinion/1572307065_171634.html","newspaper":"elpais","scraper_id":"scraper_test","id":"08cb4b42-5577-4234-7952-359b1fb53a49"}