{"_id":"5dea3d70dec1220e273763b9","page":0,"fullpage":false,"headline":"Una mirada exclusiva a ‘El arte de Disney-Pixar’","date":"2019-10-27T11:20:55.026Z","content":"Una mirada exclusiva a ‘El arte de Disney-Pixar’\n\nLa magia de Disney embriaga a niños y mayores desde hace casi un siglo. Cada una de sus películas es una excusa para regresar a la infancia, navegar por el mundo de los sueños y volver a sentir la ilusión más inocente. Cada título encierra una narración cautivadora, historias repletas de colores que, sin importar dónde ocurran o quién las protagonice, llegan a todos los espectadores. Confeccionar un producto final tan bien elaborado no es nada fácil. Desde la idea primigenia, cuyo origen puede remontarse muchos años atrás, existe un enorme trabajo de desarrollo. La colección El arte de Disney-Pixar recoge todos los pasos que hay detrás de las películas de la factoría de sueños animados, muchas de ellas oscarizadas. Cada entrega está dedicada a un título. La primera, El arte de Coco, llega a los quioscos este domingo por 12,95 euros. La colección, compuesta por 15 títulos, también está disponible en la página web de Colecciones del diario.\nLos libros de El arte de Disney-Pixar se presentan en una edición especial para coleccionistas: de gran formato (27,8 por 23,7 centímetros), tapas duras y más de 160 páginas con material gráfico en alta calidad. Los propios directores y animadores de las películas relatan los inicios de cada historia y su complejo desarrollo. No solo se expone la composición de la narración, sino que se presenta un estudio de la creación de los personajes y los entornos, con los bocetos originales que se emplearon.\nSe trata de un análisis pormenorizado del proceso creativo que siguen los ilustradores para llegar al concepto perfecto. Entre los retos más difíciles que suelen enfrentar los animadores está el de otorgar personalidad a los protagonistas. Si son tímidos, valientes, graciosos o gruñones debe quedar expresado no solo en lo que dicen, también en sus gestos y formas. Alcanzar la definición de sus facciones o el movimiento de su cuerpo en base a estas características forma parte del laborioso trabajo que queda reflejado en esta colección.\nLo mismo ocurre con la construcción de los escenarios. Disney y Pixar ha emprendido grandes empresas para incorporar las culturas y tradiciones en las que sitúa algunas de sus películas. A veces se trata de algunos guiños, como en Frozen, otras de un verdadero homenaje a un pueblo, como en Vaiana.\nEl recorrido a través de El arte de Disney-Pixar permite ver también la evolución de las técnicas de creación y los límites que ha ido superando la digitalización de las imágenes. Tal y como se recoge en los libros, el gran salto en este campo se dio con Toy Story, la primera película animada completamente por ordenador. Sin embargo, este fue solo uno de los desafíos que la compañía encaró en cuanto a la transformación digital, pues mover a muñecos resultó bastante fácil en comparación con imitar el movimiento orgánico de un ser humano o el bamboleo del pelo cuando sopla el viento. Investigar en estos campos ha puesto a Disney en la vanguardia de la animación.\nEsta mirada exclusiva en el interior de Disney y Pixar es también un homenaje a todas las personas implicadas en la construcción de las películas, las cuales generan todo un universo a partir de unos simples bosquejos a lápiz. Cada cual tiene sus técnicas y particularidades, pero todos trabajan en equipo orquestando un estilo único en cada historia. Cómo lo hacen, las pruebas y errores, los aciertos … todo queda recogido en la colección El arte de Disney-Pixar.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/10/28/actualidad/1572253932_827939.html","newspaper":"elpais","scraper_id":"scraper_test","id":"a698fe8d-c3d3-4e09-60e6-648e66658664"}