{"_id":"5dea3c06dec1220e27375c76","page":0,"fullpage":false,"headline":"Dos doctorados, pero ni una sola tesis","date":"2019-10-31T11:20:55.026Z","content":"Dos doctorados, pero ni una sola tesis\n\nEn el currículum de Coral Báez Otermín (57 años), Directora de Área Territorial Madrid Capital, aparecían hasta este martes dos doctorados en el Portal de transparencia de la Comunidad de Madrid. Uno en Medicina preventiva y salud pública e historia de la ciencia, por la Universidad Complutense de Madrid (UCM) y otro en Teoría de la Educación y Pedagogía Social, por la UNED. Desde este miércoles el texto aparece cambiado: ahora los  \"doctorados\" son \"cursos de doctorado\". \nLa jefa del área de Educación del centro de Madrid admite que envió la modificación \"pero hace dos semanas\" y no a consecuencia de las llamadas realizadas por este medio. \"El nuevo equipo de Gobierno nos pidió a todos que actualizásemos nuestros perfiles en el portal de transparencia\", pero no lo habían hecho hasta este miércoles, coincidiendo con el momento en el que este periódico comenzó a preguntar a la Consejería de Educación que depende de Enrique Ossorio (PP). \nSegún los centros universitarios, fuentes de la propia Consejería y de la interesada, Báez no llegó a hacer ni entregar las tesis doctorales, por tanto, ni está publicada en TESEO (base de datos de Tesis Doctorales) ni está disponible en las bibliotecas de la UCM ni de la UNED. \n\"Yo no he engañado jamás, no lo necesito, tengo dos máster mucho más actuales de la Autónoma de Madrid y la de Barcelona\", indica Báez. \"Completé los cursos de doctorado y es posible que en aquella época lo llamáramos doctorado. Solo me faltó la tesis, que no completé por falta de tiempo\", añade. La que fuera directora del IES Ramiro de Maeztu durante diez años ha entregado a este periódico las acreditaciones y las notas de las asignaturas que completó en sus Cursos de doctorado —en concreto entre 1987 y 1989 en la UCM y entre 1992 y 1994 en la UNED—. Ni ella ni la Consejería consideran conflictivo afirmar tener dos doctorados sin presentar el trabajo de investigación, sin embargo, los centros universitarios y demás fuentes consultadas sí. \nDesde la UCM son tajantes: Si en el currículum de una persona figura un doctorado es porque se ha escrito y presentado la tesis. Todo lo demás, es mentir. Además, según la universidad, Báez trasladó su expediente a la UNED. Por tanto, ni siquiera sería correcto indicar que está Doctorando —algo habitual que indican los estudiantes que están en proceso de escribir la tesis—, ya que ni siquiera tiene un expediente en este centro. \nEl tercer ciclo de estudios universitarios, la obtención y expedición del título de Doctor y otros estudios postgraduados estaba regulado por el Real Decreto 185/1985, del 23 de enero, cuando Báez los cursó. Según esta norma: “Para la obtención del título de doctor será necesario estar en posesión del título de licenciado, Arquitecto o Ingeniero y, conforme a lo dispuesto en este Real Decreto: a) Realizar y aprobar los cursos y seminarios del programa de doctorado correspondiente. b) Presentar y aprobar una tesis doctoral consistente en un trabajo original de investigación” (art. 1.1º del Real Decreto 185/1985).\nBáez completó 400 horas lectivas de los cursos que integraban el programa de doctorado. Según explican fuentes de la UCM, Báez en ningún caso puede decir que tiene un doctorado. “Lo único que podía poner es que realizó los cursos del programa de doctorado en esa especialidad. Nada más”. Fuentes de la UNED también lo acreditan. “No hay más, si el estudiante no lee la tesis no se contempla la entrega de ningún título. El estudiante no es doctor ni tiene un doctorado”.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/28/madrid/1572276369_572962.html","newspaper":"elpais","scraper_id":"scraper_test","id":"030e2e68-985c-43d2-51ed-53dd5b3eedef"}