{"_id":"5dea3db9dec1220e2737654d","page":0,"fullpage":false,"headline":"Paradojas de la sostenibilidad: cuando comprar producto local contamina más","date":"2019-10-26T10:20:55.026Z","content":"Paradojas de la sostenibilidad: cuando comprar producto local contamina más\n\nLa alimentación se ha convertido en un pequeño laberinto del que muchos consumidores no saben cómo salir. Estudios, investigaciones, mensajes publicitarios y recomendaciones ecologistas no siempre coinciden. Hay un buen motivo para que el nivel de confusión sea mayor del que uno podría esperar. Y va más allá de que calcular la huella de emisiones de lo que consumimos es una tarea titánica por la enorme multitud de aspectos que hay que tener en cuenta, pero lo más importante es que lo que vale para unos es ineficiente para otros, cuando se trata de que la alimentación sea saludable para el planeta.\nEstá claro que consumir productos locales, de temporada y de producción ecológica es una buena idea. Precisamente por eso una dieta sana para ti (que debe establecerse poco a poco) y para el planeta varía según dónde vives. Es cierto que el aceite de oliva es un tesoro nutricional, y que es igual de bueno para una persona nacida en África que para una que vio la luz del mundo por primera vez en Japón. Pero transportar los ingredientes de la despensa mediterránea a países como Japón, Noruega, Suecia o Kenia no es precisamente saludable para el medio ambiente. \"El tipo de alimento que se puede cultivar será diferente según el lugar donde se viva. Si se intenta tener una dieta que tenga una base más global, hay implicaciones ambientales (y económicas y sociales) al hacerlo\", explica a BUENAVIDA Sean Beer, profesor titular de Agricultura en la Universidad de Bournemouth, en Reino Unido.\nLa manera de producir los alimentos, el uso de fertilizantes y pesticidas, las emisiones de gases derivadas del transporte, el consumo de agua dulce que conlleva la producción agroalimentaria… \"Odio decirlo, pero todos los factores son importantes\", dice Beer, quien pone un curioso ejemplo para corroborarlo. Para los británicos como él, consumir cordero de Nueva Zelanda tiene menos impacto ambiental que poner en la mesa el que producen los ganaderos de su entorno. Resulta que la producción neozelandesa emplea menos fertilizantes, tiene granjas más grandes y un sistema de transporte eficaz que permite transportar más carne con menos emisiones. \"Esto da como resultado menos gases de efecto invernadero por kilogramo de carne\", subraya el científico en un artículo publicado en The Conversation. Beer pone más ejemplos, como que durante un tiempo fue más eficiente -tanto en términos medioambientales como económicos- enviar el marisco británico a Asia para ser procesado y devuelto a las islas listo para su consumo. Igual que para los europeos es más contaminante consumir carne que en Australia.\nLas sardinas, las lubinas y los boquerones, las aceitunas, las naranjas y los tomates forman parte de una dieta saludable para las personas, pero no es siempre igual de buena para el planeta. Lo es cuando la consumimos las personas que viven en la cuenca mediterránea, pero en los países escandinavos lo mejor será el consumo de frutos rojos, manzanas, repollos, pescados grasos, cereales de grano o zanahorias. No debería ser un problema, puesto que, no en vano, la Organización Mundial de la Salud compara los hábitos alimenticios nórdicos con la dieta mediterránea y dice que ambos casos \"se han identificado como dietas saludables específicas de su región\", según un estudio de 2018.\nLa dieta basada en numerosos productos de origen vegetal y raíces en países africanos como Etiopía ha facilitado que apenas existan ciertos tipos de cáncer y que surjan problemas cardiovasculares asociados al consumo. En Japón, el pescado y los vegetales son la base de la dieta y sus habitantes son de los más longevos del mundo. Sobran los ejemplos que contrastan con la idea de que todos deberíamos aspirar a cocinar los mismos alimentos, los que pasan por ser los mejores para la salud.\n\"Las recomendaciones dietéticas están basadas en nutrientes y lo que los distintos alimentos nos pueden aportar\", dice Julia Wärnberg, la profesora de la Universidad de Málaga que lidera en la institución el proyecto PREDIMED-PLUS, que estudia los beneficios de la dieta mediterránea. De ahí que el salmón, que viene del norte de Europa, pueda ser sustituido por otros pescados mediterráneos y que, al contrario, la vitamina C de las naranjas valencianas pueda ser obtenido del brócoli o las grosellas que se dan en latitudes más septentrionales. \"Lo importante es tomar los productos frescos del entorno en el que residas\", insiste la especialista. Las conservas y los encurtidos también desempeñan un papel importante ahí: cargan nuestras despensas de nutrientes en épocas en los que no están disponibles.\nLos especialistas subrayan que el clima español y de países cercanos permite cultivar durante todo el año, y que podamos obtener los diferentes nutrientes necesarios de diferentes alimentos. Sin embargo, ni la mitad de los españoles sigue la dieta mediterránea. De ahí que el mercado sea una de las claves. Es el lugar idóneo para conocer los alimentos de cercanía, adquirirlos cuando están de temporada y cocinar con ellos. ¿Ello supone un mayor esfuerzo que ir al supermercado? \"Puede ser, depende de diversos factores, del estilo de vida\", subraya Wärnberg. Pero lo que es seguro es que las plazas de abastos de pueblos y ciudades son mejores para el medio ambiente y, también, para el bolsillo. Primero, porque implica menos energía destinada al transporte y la conservación, la cosecha se hace en el punto óptimo y se ahorra en cuestiones como los plásticos y envases. Segundo, porque los precios de los alimentos de temporada siempre son más bajos.\nAunque hay condicionantes. No siempre ir a los mercados o las tiendas locales es la mejor opción si, para ello, uno utiliza el coche por distintas zonas, en busca de alimentos para llenar la despensa. \"Conducir alrededor de la región en automóvil por pequeñas cantidades de alimentos probablemente es menos sostenible para el medio ambiente que comprar en supermercados, porque estos usan grandes camiones, y esta economía de escala disminuye la carga de carbono en el transporte\", dice el profesor Sean Beer. Es como seguir una dieta vegetariana adquiriendo productos fuera de temporada, envueltos en plástico y para los que se han utilizado fertilizantes industriales.\n\"Se trata, en resumen, de volver a la tradición, a comer lo que tienes a tu alrededor\", subraya María Teresa García, investigadora del Consejo Superior de Investigaciones Científicas. Para García, \"una naranja siempre es bueno tomarla, sea el momento del año que sea\", pero también apuesta por el consumo de temporada, por elegir, por ejemplo, esa vitamina C de otras frutas o verduras cuando en verano no hay naranjas en el campo. No hay más que preguntar a las personas mayores de ciudades y pueblos para conocer qué han tomado en sus vidas en cada época del año. \"Tenemos que restablecernos en términos de nuestros valores, nuestro dinero y cómo gastamos nuestro tiempo para vivir de manera más sostenible\", insiste Beer. \"Los ritmos estacionales de la tierra nos reconectan con nuestro hogar\", reflexiona el investigador británico. Y concluye: \"Las recompensas de un suministro de alimentos locales y de temporada son excelentes para la naturaleza y la salud. Reconectarse con la tierra y sus ritmos estacionales podría hacernos mucho bien a todos\".\nLa dieta mediterránea es una de las más saludables que existe. El aceite de oliva virgen cuenta con numerosas propiedades beneficiosas, los cereales tienen un alto contenido en fibra, los vegetales son fuente de antioxidantes... Y va más allá de la alimentación, porque en ella también se incluyen aspectos como el número de comidas al día, así como la vida social, horas de sol o ejercicio diario. Incluso el vino con moderación y respetando las costumbres. \"Es más que una dieta, es un hábito de vida\", explica María Teresa García, investigadora del Consejo Superior de Investigaciones Científicas . Esta forma de alimentarse y vivir -declarada como patrimonio inmaterial mundial por Unesco- es beneficiosa para el ser humano, resida donde resida. Sin embargo, ¿Sería también buena para el planeta si se exporta a otros países? \"Ahí se añade un gasto energético de transporte y conservación y aumento de emisiones o encarecimiento del producto\", añade García desde el Departamento de Ciencia y Tecnología de los Alimentos del Centro de Edafología y Biología Aplicada del Segura, en Murcia. El cálculo es complejo, pero la pregunta es muy sencilla. ¿Qué es mejor para el planeta?\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nLa preocupación por el planeta debe empezar en el hogar\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/25/buenavida/1572003140_740474.html","newspaper":"elpais","scraper_id":"scraper_test","id":"26531f99-3aff-43c2-47cf-8de28e9f37db"}