{"_id":"5dea3cbddec1220e27376081","page":0,"fullpage":false,"headline":"Clima, negligencia y mala suerte: las claves de los incendios de California (por ahora)","date":"2019-10-29T11:20:55.026Z","content":"Clima, negligencia y mala suerte: las claves de los incendios de California (por ahora)\n\nHay más de 5.000 efectivos de emergencia movilizados, un incendio de 30.000 hectáreas en una zona boscosa al norte de San Francisco y otro de apenas 300 hectáreas, pero en medio de los barrios más ricos de Los Ángeles. Se están quemando casas. El bombardeo de imágenes dramáticas es constante: fuego en las autopistas, fuego en los viñedos, granjas y mansiones ardiendo fotografiadas a pocos metros. En el peor momento de la semana pasada, hasta 230.000 personas llegaron a estar fuera de sus casas por órdenes de evacuación. Lo peor, anuncian las autoridades, puede estar por llegar. Estas son algunas de las claves de una temporada de incendios en California que ha entrado con especial virulencia en las televisiones de todo el mundo.\nEl gobernador de California, Gavin Newsom, pidió el lunes un poco de “perspectiva” tratando al mismo tiempo de no quitarle gravedad al asunto. El caso es que, por ahora, el balance de la temporada de incendios en California es sorprendentemente positivo. En total, en lo que va de año se han quemado 97.000 hectáreas en 5.657 “incidentes” (fuegos de más de cuatro hectáreas). Ha muerto una persona (de un ataque al corazón durante un desalojo) y hay 437 estructuras dañadas o destruidas. El año pasado se quemaron 655.000 hectáreas en solo 310 incendios, murieron 93 personas y quedaron dañadas o destruidas 23.145 estructuras. El año 2018 fue el peor en incendios de la historia de California. Antes de ese, el peor había sido 2017. En España, un país un poco más grande que California en el que los incendios son también un peligro recurrente, se quemaron 178.600 hectáreas en 2017.\n“Reconozco que es un momento que provoca mucha ansiedad por las imágenes espectaculares que está viendo la gente”, dijo Newsom el lunes. La realidad es que “estamos teniendo una temporada por debajo de lo normal, aunque no lo parece”. Newsom destacó que se han multiplicado los recursos y la forma de atacar preventivamente los fuegos. “Nada es perfecto, pero creo que el esfuerzo que se ha hecho para prevenir este momento está dando resultados reales”.\nEl panorama, sin embargo, “está siendo exacerbado por los apagones”, añadió Newsom. Es un factor de ansiedad clave en esta historia. Las autoridades de California no ahorran en calificativos contra la compañía eléctrica Pacific Gas and Electric, la empresa de servicios públicos más grande de Estados Unidos que provee gas y electricidad a unos 16 millones de personas en el centro y norte de California. Desde hace dos semanas, hasta dos millones de personas (950.000 clientes en el peor momento) han llegado a estar sin luz por apagones masivos e intencionados de la compañía. Hay consecuencias molestas, como no poder utilizar electrodomésticos, y las hay de vida o muerte, como las personas que dependen de máquinas para vivir.\n“Cualquier incidente puede convertirse en un incendio catastrófico”, dijo el lunes Andy Vesey, presidente de PG&E, para justificar los apagones masivos y los que vendrán. “Seguimos pensando que es lo correcto”. El martes por la noche, PG&E planeaba cortar la luz a más de 600.000 clientes en el norte de California ante la previsión de fuertes vientos.\nLos dos mayores incendios de los últimos años, el de octubre de 2017 en Santa Rosa (23 muertos al quedar arrasado un barrio entero de este pueblo al norte de San Francisco) y el de noviembre 2018 en Paradise (85 muertos en pocas horas cuando un fuego arrasó a toda velocidad este pueblo al norte de Sacramento) tuvieron origen en fallos de la infraestructura eléctrica. Chispazos en el peor momento posible en el peor lugar posible. La mala suerte jugó un importante papel en ambos casos, pero la realidad es que el origen del fuego era evitable. Pacific Gas and Electric se declaró en quiebra el pasado enero para defenderse de posibles demandas que podrían llegar a los 30.000 millones de dólares en indemnizaciones para los afectados.\nLos planes para que no se repita algo parecido están publicados desde el pasado abril. Los apagones selectivos en la red eléctrica no son raros cuando hay condiciones atmosféricas peligrosas y concentradas (las compañías eléctricas del sur de California y los pequeños proveedores locales también lo hacen), lo que no tiene precedentes es el alcance y la duración de estos apagones en una economía supuestamente sofisticada. Los apagones han afectado a sitios como Palo Alto o Sausalito, algunos de los distritos más ricos de Estados Unidos. La palabra “tercermundista” se ha oído mucho en California este mes de octubre.\nLos políticos acusan a PG&E de haber puesto durante años sus beneficios por delante del interés de los ciudadanos y haber descuidado el estado de la red durante décadas. Es verdad. Pero no tiene solución a corto plazo. PG&E ha comunicado al regulador que tardaría 10 años en arreglar la situación.\nEl 8 de noviembre de 2018, sobre las 6:30 de la mañana, la estación de bomberos de Chico, al norte de Sacramento, recibió un aviso de que había un pequeño fuego en una hondonada de difícil acceso en una zona boscosa a pocos kilómetros. Hacía mucho viento. En apenas una hora, el fuego recorrió 14 kilómetros y entró en la ciudad de Paradise, con 26.000 habitantes, en su mayoría personas de retiradas que viven el estereotipo de vida californiana en bungalós en medio del bosque. Antes de las 10 de la mañana, el fuego había arrasado casi toda la ciudad. Murieron 85 personas, la mayoría atrapadas en sus casas mientras dormían.\nEl origen de ese incendio estuvo en un transformador de PG&E, sumado a unas condiciones atmosféricas extremas de sequedad y viento, sumado a un estilo de vida campestre pero con servicios de la ciudad; y todo sumado a, simplemente, la mala suerte. Paradise fue el incendio más mortífero de la historia de California. El anterior había sido en los años 30 en un parque de Los Ángeles.\nLas condiciones para que ocurra lo que ocurrió en Paradise no son nuevas. Siguen presentes. Pero las autoridades de California están obsesionadas con que ninguno de los muchos incendios que habrá este año y los años venideros vuelvan a provocar un horror así. Por eso están aceptando como necesarios los apagones masivos, que duran días porque hay que revisar las líneas y los transformadores a pie, metro a metro, antes de volver a dar la luz. Y por eso, también el permanente estado de alerta y el uso masivo de recursos estatales y federales para contener cualquier inicio de fuego inmediatamente. El gobernador declaró el estado de emergencia (una formalidad que permite trasladar todos los recursos locales y estatales de un lugar a otro) la semana pasada. La temporada de incendios en teoría entra en su peor momento en la primera quincena de noviembre.\nEste martes por la noche, por ejemplo, se esperaban las peores condiciones de vientos del año, con rachas superiores a los 100 kilómetros por hora en Los Ángeles. El Servicio Meteorológico Nacional lanzó una “alerta roja extrema”. El fuego que arde desde el domingo en una colina del oeste de la ciudad, cualquier chispazo en realidad, puede ser mortífero. El jefe de bomberos de Los Ángeles, Ralph Terrazas, recordó que una sola pavesa ardiendo puede “volar millas” y provocar un nuevo incendio.\nLos cinco años más calurosos de la historia de California desde que hay registros son 2017, 2018, 2015, 2014 y 2006. De fondo de todo este panorama, está el cambio climático, reconocido por las autoridades de California como un actor principal en el agravamiento de los incendios, que siempre han sido una preocupación en el Estado. California vivió cinco años de sequía extrema. Después, en 2017, uno de los inviernos más húmedos. La sequía dejó 100 millones de árboles muertos en los bosques, según un estudio de la Universidad de California en Berkeley. A eso se sumó toda la vegetación de chaparral que dejó el invierno de 2017, que se secó durante el verano con temperaturas inusualmente extremas. Antes de que acabara ese verano, California era una pira de madera seca lista para arder. Los descuidos, la infraestructura eléctrica y el viento hicieron el resto.\nLos expertos coinciden en que el cambio climático está haciendo inviernos más húmedos y veranos más calurosos que disparan el peligro en California, una sociedad construida sobre la previsión de tiempo razonablemente templado todo el año. Si antes había unos pocos días al año con condiciones extremas en las que podía pasar un desastre, ahora son entre 40 y 50 días al año de alerta extrema. La temporada de incendios, que solía ocupar entre octubre y noviembre, se ha extendido unos 75 días, según la autoridad antiincendios de California.\nLos avisos de las autoridades sobre los incendios ya no se diferencian mucho de los ensayos para ponerse a salvo en un terremoto. El alcalde de Los Ángeles, Eric Garcetti, pedía este martes por la mañana a todos los residentes que tengan un plan por si ocurre lo peor. Una bolsa de emergencias con documentos, comida y agua y un plan para evacuar. No es el único, este tipo de mensajes son habituales desde hace días.\nEl anterior gobernador de California, Jerry Brown, lo llamó “la nueva normalidad”. Brown hizo de la lucha contra el cambio climático la prioridad absoluta de sus últimos años en política. Básicamente, les dijo a los californianos que se prepararan para años o décadas en los que las condiciones extremas seguirían provocando desgracias. “La nueva normalidad” es un concepto que ya va calando entre los californianos. El lunes, Brown dijo en una entrevista con Politico que “esto es solo el principio”. “Esto es solo un aperitivo del horror que va a ocurrir durante décadas”.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/29/actualidad/1572379790_522240.html","newspaper":"elpais","scraper_id":"scraper_test","id":"16c163c6-111c-4f55-583a-49bf97d957a9"}