{"_id":"5dea3d70dec1220e273763da","page":0,"fullpage":false,"headline":"La Ciudad de México traza su hoja de ruta para migrar a una economía circular","date":"2019-10-27T11:20:55.026Z","content":"La Ciudad de México traza su hoja de ruta para migrar a una economía circular\n\n urbes más \n  sustentables \nLa Ciudad de México genera alrededor de 13 mil toneladas de residuos sólidos diariamente, de los cuales solo el 1.28% son reciclados, según datos de 2016 del Inventario de Residuos Sólidos de la Secretaría del Medio Ambiente. Migrar del modelo actual de economía lineal -producir, utilizar y tirar- a uno de economía circular -en el que se incentiva el reciclaje y la reutilización- podría suponer una oportunidad de negocio y generación de empleo para la capital mexicana. Con acciones como la implementación de un programa de basura cero, así como con la Declaratoria de la Ciudad de México por una Economía Circular, el 2019 ha marcado el inicio de esta transición para la urbe más poblada de América Latina.\nConscientes de que la Organización de las Naciones Unidas pronostica que en el año 2050 habrá 10 mil millones de habitantes en el planeta, de los cuales el 70% vivirán en ciudades, y que estas nuevas condiciones obligarán a asumir un modelo circular de producir, usar, reutilizar y reciclar, el gobierno de la capital mexicana ha empezado a implementar diversos programas que le permitan hacer una transición hacia modelos de desarrollo basados en la economía circular que beneficien al medio ambiente. Una de las primeras acciones que han presentado es el programa Basura cero, plan de acción de la Ciudad de México para una economía circular, con el que pretenden dejar de generar residuos para el año 2030 y convertirse en una de las urbes más sustentables.\n“[Queremos] generar un esquema en donde se busca que ya no se envíen residuos sólidos a los rellenos sanitarios, que todo sea aprovechable de diferentes maneras. Esto qué significa, que avanzamos a una economía circular, que los residuos regresan a la economía”, dijo la jefa del Gobierno capitalino, Claudia Sheinbaum Pardo, durante la presentación del programa en mayo pasado.\nEl proyecto busca revalorizar los residuos, convertirlos de nuevo en materia prima y disminuir los desechos sólidos, pues actualmente llevan 8,600 toneladas a los rellenos sanitarios y su meta es reducirlo a solo 2,000 toneladas. También esperan pasar de las 1,900 toneladas de reciclaje que se tienen actualmente, a 3,200 en el año 2024, las 1,400 toneladas de composta que hoy se utilizan las quieren aumentar a 2,250, y utilizar otras 2,250 toneladas para investigaciones en nuevas tecnologías.\nLa academia y la iniciativa privada son aliados para lograr esta meta, pues junto con ellos están en constante búsqueda de opciones para reducir el plástico de un solo uso, además de revalorizar los productos como el PET. “La parte no reciclable queremos reducirla de tal manera que la ley de plásticos de un solo uso lo que busca es reducir esa parte que ya no es aprovechable. Otra parte es reciclar más los distintos tipos reciclables y otra parte reciclar residuos orgánicos”, aseguró Sheinbaum Pardo.\nPero para lograr ser una ciudad sustentable, el gobierno requiere que se sumen todos los actores, por lo que en junio pasado la Secretaría de Educación, Ciencia, Tecnología e Innovación de la Ciudad de México presentó un documento en el que externa el compromiso de construir una visión global compartida de economía circular y una estrategia para la urbe, basadas en la colaboración e intercambio de ideas y de información. La Declaratoria de la Ciudad de México por una Economía Circular recoge los compromisos considerados necesarios para transitar hacia ese modelo y que además la sociedad debe adoptar, por lo que fue firmada también por los representantes del Instituto Nacional de Ecología y Cambio Climático, el Foro Consultivo Científico y Tecnológico y la Cámara Nacional de la Industria de Transformación.\n“La economía circular presupone un cambio de los estilos de vida y los patrones de consumo. En este foro esto ha quedado manifiesto y también ha quedado claro que la innovación es la que va a permitir este cambio. Se requieren políticas públicas integrales y su aplicación debe de tomar en cuenta la corresponsabilidad entre el gobierno, las empresas, la academia y la sociedad civil”, señaló la titular del organismo de gobierno, Rosaura Ruiz Gutiérrez, en el primer Foro de economía circular en el que se presentó el documento. Además, enfatizó que el convenio surge en un punto en el que el cuidado del medio ambiente se ha vuelto una tarea urgente, pero también lo es desarrollar modelos sostenibles que aprovechen la reutilización y la innovación de materiales, ante lo cual la economía circular es uno de los mejores caminos para conseguirlo.\nY para que el plan sea adoptado entre los ciudadanos, el gobierno de la Ciudad de México desarrollará una política educativa para implementarla desde las aulas de educación básica y media superior para generar en los alumnos una visión de respeto al medio ambiente. Incorporará a la comunidad científica en la investigación, innovación y desarrollo de modelos y nuevas tecnologías en esta materia, y buscará alcanzar un modelo económico que ponga énfasis en el aprovechamiento eficiente de los recursos y en el desarrollo sostenible de la Ciudad de México.","url":"https://elpais.com/sociedad/2019/10/22/actualidad/1571769159_507968.html","newspaper":"elpais","scraper_id":"scraper_test","id":"47e3d22c-a5ff-4847-697a-b0b995cedcc5"}