{"_id":"5dea3d22dec1220e27376292","page":0,"fullpage":false,"headline":"Rocío Monasterio firmó planos como arquitecta antes de tener el título","date":"2019-10-28T11:20:55.026Z","content":"Rocío Monasterio firmó planos como arquitecta antes de tener el título\n\nRocío Monasterio, presidenta de Vox en Madrid y diputada autonómica en esta comunidad, presentó su proyecto de fin de carrera (PFC), para obtener la titulación de Arquitectura, en octubre de 2009, según consta en el archivo de la biblioteca de la Universidad Politécnica de Madrid, donde estudió la carrera. Se trata de un proyecto para una explotación turística en Tenerife. Dos meses después, el 21 de diciembre de 2009, se inscribió en el Colegio de Arquitectos de Madrid (COAM). No obstante, para entonces ya llevaba nueve años al frente de un estudio con su propio nombre, Rocío Monasterio y Asociados, que había realizado varios proyectos en Madrid. En uno de ellos, la construcción de tres lofts en la calle Villafranca, 6, este periódico ha tenido acceso a los planos de septiembre de 2003, donde aparece con claridad: \"Arquitecto: Rocío Monasterio\", cuando todavía no lo era.\nEntre los proyectos de su estudio en esos años se encuentran los dos casos con irregularidades desvelados por este periódico en las últimas dos semanas y que el Ayuntamiento de Madrid ya está investigando. Fuentes del sector confirman que para ser arquitecto y ejercer como tal es imprescindible presentar el PFC, una asignatura más. Solo con el título es posible colegiarse y, luego, para obtener una licencia de edificación es imprescindible un proyecto visado por el colegio profesional. Este periódico trató de recabar una explicación de Rocío Monasterio durante dos días sin obtener respuesta, ni a través de un portavoz ni en su móvil personal. Este lunes, en una comparecencia ante la prensa, la presidenta de Vox en Madrid ha afirmado: \"Ahora mismo no me acuerdo cuándo era o cuándo no era arquitecta\". Al contrario de otros gremios, en Madrid lo habitual entre los nuevos licenciados es inscribirse pronto en el COAM, pues no tiene una cuota muy alta, en torno a 250 euros al año, y no tiene sentido retrasarlo. Monasterio ha declinado explicar por qué no lo hizo hasta 2009.\nEl proyecto de fin de carrera es un trámite que se le atasca a muchos estudiantes de arquitectura, y es frecuente que a veces lo vayan posponiendo mientras trabajan en estudios.Tienen la formación necesaria y les sirve de preparación, pero no pueden firmar proyectos. En todo caso, el profesional que encabeza el estudio  es su carta de presentación y siempre tiene los papeles en regla.\nRocío Monasterio, nacida en 1974, estudió en la Escuela Técnica Superior de Arquitectura de Madrid (ETSAM), de la Universidad Politécnica, y terminó la carrera en los noventa, a falta del PFC. Empezó a trabajar como proyectista en despachos de arquitectura en 1994, según figura en su currículum publicado en Linkedin. Finalmente, en 2000 fundó su propio estudio, Rocío Monasterio y Asociados, que se dedica a la arquitectura, la rehabilitación y el interiorismo, tal como refleja su web. Comenzó su actividad junto a su marido, Iván Espinosa de los Monteros, promotor inmobiliario y hasta la disolución de las Cortes, en septiembre, portavoz de Vox en el Congreso.\nEL PAÍS ha revelado este mes las anomalías en dos obras de envergadura que Espinosa de los Monteros y el estudio de Monasterio llevaron a cabo en Madrid en 2004 y 2007, en los edificios de Pedro Heredia, 6 y Villafranca, 6, en la zona de Ventas, distrito del barrio madrileño de Salamanca. En ambos casos se trató de la construcción de lofts en viejas fábricas, pese a ser suelo de uso industrial, y con licencias que en realidad eran para pequeños trabajos. En ambos inmuebles, alguno de sus compradores, uno en el primer caso y dos en el otro, sostienen que les aseguraron que la cédula de habitabilidad estaba en trámite y era cuestión de tiempo, extremo que niega el matrimonio de dirigentes de Vox. Los compradores fueron expulsados de las viviendas 10 años más tarde por no tener la licencia.\nEn los planos de la obra realizada en 2004, la inscripción que aparece en la base es clara: “Arquitecto: Rocío Monasterio”. Fueron presentados por Espinosa de los Monteros en una reunión de la comunidad de vecinos de ese año. Los compradores conocieron la oferta de venta de los inmuebles a través del estudio de Monasterio. Cuando por fin ella se colegió en 2009, la dirección profesional que indicó fue, precisamente, Pedro Heredia, 6, en uno de los locales que acaba de construir sin la licencia correspondiente.\nRocío Monasterio había guardado silencio estas dos semanas ante las noticias publicadas por este periódico, hasta señalar este lunes que no recuerda cuando se tituló. Su esposo, Espinosa de los Monteros ha hecho comentarios a través de Twitter, pero no ha desmentido las informaciones.\nLa pareja ha afrontado un tercer caso de irregularidades inmobiliarias, el de su propia residencia, situada en el barrio de Chamartín de Madrid. El pasado 3 de septiembre, el Ayuntamiento de Madrid emitió una orden de clausura y precinto de su chalé, que también alberga el estudio de arquitectura de Monasterio, por no tener licencia de ocupación ni de funcionamiento de esta actividad. Ellos decidieron cerrar el despacho voluntariamente a finales de mes y en octubre, tras el envío de una inspección, el Ayuntamiento les concedió un año para legalizar el inmueble. En junio, el dirigente de Vox fue condenado a indemnizar con más de 60.000 euros a un acreedor por no pagar parte del importe de las obras en ese mismo chalé.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/27/actualidad/1572201166_961787.html","newspaper":"elpais","scraper_id":"scraper_test","id":"a69e2aff-0cd4-480f-6177-e10145ca363d"}