{"_id":"5dea3d22dec1220e273761cf","page":0,"fullpage":false,"headline":"Bale: “No sé quién es el primer ministro británico; sólo sigo el golf”","date":"2019-10-28T11:20:55.026Z","content":"Bale: “No sé quién es el primer ministro británico; sólo sigo el golf”\n\nEl futbolista galés del Real Madrid Gareth Bale ha asegurado en una entrevista al diario The Telegraph que el Brexit solo le preocupa “en términos económicos” y que desconoce “el 99 por ciento” de lo que sucede en torno a él, además de reconocer que no sabe quién es el primer ministro del Reino Unido, y ha afirmado que lo único que le interesa es “el golf”.\n“(El Brexit) lo veo en términos económicos y desde el punto de vista financiero, por si me afecta de cierta manera por dinero o inversiones, pero no leo el resto de tonterías. Realmente no conozco el 99 por ciento del Brexit. Es más, ni siquiera sé quién es el primer ministro británico”, señaló Bale en la entrevista. Tras ello, el periodista le informó de que se trataba de Boris Johnson. “Bueno, ahí está. No lo sabía. Pensé que era el alcalde. No puedo decir nada, no estoy interesado. Sólo sigo el golf, eso es todo”, afirmó. “Puedo decirte quién es el número uno del mundo”, añadió. “Mi retiro me lo imagino en un campo de golf”, confesó entre risas, al tiempo que reconocía no haber pensado mucho en su retirada. “No me he pensado mucho en mi jubilación, pero tengo ya 30 años. Estoy organizándome para tener cosas que hacer; y no quedarme en el sofá. Aunque prefiero tener una vida más alejada y tranquila”.\nPor otra parte, el galés desveló que ya no tiene la ilusión por jugar al fútbol que tenía al comienzo de su carrera ya habló sobre los factores físicos y mentales del deportista. “Cuando tienes 18 años es algo con lo que soñaste, pero cuando lo has estado haciendo durante mucho tiempo, desaparece”. “El profesionalismo es difícil mentalmente. Pero ahora tenemos psicólogos y he mantenido conversaciones con ellos para expresar lo que siento”, sumó. “Me siento muy feliz de estar en Madrid, me gusta el estilo de vida, la cultura, la comida, el clima...”, concluyó.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/28/actualidad/1572301826_924537.html","newspaper":"elpais","scraper_id":"scraper_test","id":"6bcf0893-b9ee-42c4-6580-9a43702b564c"}