{"_id":"5dea3c06dec1220e27375c71","page":0,"fullpage":false,"headline":"La Inspección hace aflorar 13.000 puestos de trabajo irregulares","date":"2019-10-31T11:20:55.026Z","content":"La Inspección hace aflorar 13.000 puestos de trabajo irregulares\n\nLa Inspección de Trabajo de la Generalitat ha hecho aflorar, entre enero y septiembre de este año, 13.028 puestos de trabajo de la economía sumergida, un 3,5% más que en el mismo periodo de 2018. Se han transformado también 9.591 contratos temporales en indefinidos (un 26% más). El consejero de Trabajo, Chakir El Homrani, ha destacado este miércoles, en el balance de la inspección, que mediante 9.000 sanciones se han ingresado 30,1 millones de euros. Y ha puesto de relieve la campaña específica en la industria cárnica, que el Govern ya da por cerrada, y que se ha saldado con 7.289 falsos autónomos que han pasado a cotizar en el régimen general.\nEl balance hasta septiembre de la labor de la Inspección de Trabajo en Cataluña muestra que la presión legal que ejerce la policía laboral surge efecto. De los 13.028 puestos de trabajo que Trabajo ha regularizado, y que provenían de la economía sumergida, la mayoría corresponden a los sectores de la hostelería y el comercio. En estos ámbitos, especialmente el primero, los que los sindicatos llevan años denunciando las situaciones de precariedad de los trabajadores. Esta regularización también ha implicado un incremento del 7% en las cotizaciones a la Seguridad Social.\nUna de las prioridades de la Inspección de Trabajo, según ha explicado El Homrani, era controlar el fraude en los contratos parciales y temporales. La inspección ha hecho que 9.591 contratos temporales se conviertan en indefinidos (un incremento del 26%), advirtiendo la práctica de las empresas sancionadas de encadenar decenas de contratos temporales con el objetivo de no tener que integrar el trabajador en la plantilla. La policía laboral también ha comprobado en estos meses que el fraude en el tiempo parcial —empleados que trabajan más horas de las contempladas en el contrato— ha aumentado un 32%, y ha afectado a más de mil contratos. La regularización de esta situación ha implicado que se hayan alargado las jornadas de trabajo a 953 trabajadores, dos tercios de los cuales han visto cómo su horario se ha alargado en más de un 50%.\nDe las 9.000 sanciones impuestas (un 16,6% más que en el mismo periodo del año anterior), los incumplimientos más habituales corresponden a normas relativas a la Seguridad Social y a la naturaleza de las relaciones laborales. Los incumplimientos en el ámbito de seguridad y salud representan el 26%, mientras que los casos relacionados con extranjería son el 11%.\n\nUna de las labores más importantes de la Inspección este año ha estado centrada en el sector cárnico, donde 7.289 trabajadores han pasado de cotizar en el régimen de autónomos a hacerlo en el general de la Seguridad Social. Después de varias macroinspecciones, la Generalitat llegó a acuerdos con las empresas del sector, que durante años ha empleado a trabajadores mediante falsas cooperativas en las que los trabajadores se registraban mediante el pago de la cuota de autónomas. La campaña ha llevado a investigar a 90 empresas y 23 cooperativas.\nEl Govern ha dado por cerrada la campaña específica en la industria cárnica. “Estamos orgullosos de los resultados porque el sector se ha regulado mejor, con mediación y sin judicializarlo”, ha afirmado El Homrani.\nLos sindicatos, sin embargo, consideran que es prematuro dar por cerrada la investigación a la industria cárnica. En un comunicado, UGT ha denunciado que todavía existen irregularidades en las “empresas pantalla” que tienen contratados a los trabajadores y que son subcontratadas por las empresas cárnicas.\nAnte el auge de los Expedientes de Regulación de Empleo (ERE) en Cataluña a causa de la desaceleración del sector industrial, el Govern ha lamentado este miércoles que en España sea \"demasiado fácil\" cerrar fábricas. El secretario general de Trabajo, Josep Ginesta, ha achacado estos cierres a las reformas laborales de 2010 y 2012, que permiten plantear ERE “sin una explicación demasiado consistente”. En lo que va de año la Inspección ha emitido 311 informes de ERE, una cifra que ya supera la del mismo periodo de 2018.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/30/catalunya/1572462629_296895.html","newspaper":"elpais","scraper_id":"scraper_test","id":"2fc885c5-06e3-42c7-7e0b-c33a8ece751c"}