{"_id":"5dea39d9dec1220e27375195","page":0,"fullpage":false,"headline":"La Junta Electoral exonera al PP de estar detrás de la campaña contra el PSOE y Más País","date":"2019-11-06T11:20:55.026Z","content":"La Junta Electoral exonera al PP de estar detrás de la campaña contra el PSOE y Más País\n\nNo hay el menor indicio de que el PP estuviera detrás de la campaña contra el PSOE y Más País promoviendo la abstención de sus votantes. Así lo ha dictaminado este miércoles la Junta Electoral Central, que ha desestimado los recursos de estos dos partidos al sentirse perjudicados por esa campaña en Facebook y en cartelería por las calles. “10-N. No contéis conmigo #yonovoto”. Este fue el tenor de tal campaña cuyos autores, cuya identidad fue conocida, tuvieron que ver en algún momento profesionalmente con el PP, pero esa iniciativa no ha sido auspiciada por el PP. No solo es que el PP negara su participación, sino que el órgano que vigila y cuida del cumplimiento de la ley electoral durante la campaña así lo estima.\n“Con la documentación presentada por los denunciantes no se ha acreditado mínimamente que el PP pueda ser autor de los hechos denunciados”. “A ello cabe añadir que los autores identificados han rechazado explícitamente que esa formación política tenga que ver con esos hechos”, señala la resolución de la Junta para que no que quepa la menor duda.\nLa Campaña de desincentivar el voto de algunas fuerzas políticas no vulnera el artículo 50 de la Ley Electoral, que establece todas las prohibiciones y restricciones en tiempo electoral. “No cabe apreciar infracción electoral puesto que las actuaciones denunciadas están amparadas por el derecho fundamental a la libertad de expresión, al no poder considerar que estén directamente encaminadas a captar votos favorables para una candidatura sino a exteriorizar posiciones críticas o discrepantes con las posiciones defendidas por determinadas formaciones en el marco del debate público propio de toda campaña electoral”. Por tanto, pura campaña electoral.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/11/06/actualidad/1573070887_127152.html","newspaper":"elpais","scraper_id":"scraper_test","id":"4695ec9b-1fa8-4502-66ca-b703b29b01f1"}