{"_id":"5dea39d9dec1220e2737521c","page":0,"fullpage":false,"headline":"Rescatados los cuerpos de seis ocupantes de una patera en Lanzarote","date":"2019-11-06T11:20:55.026Z","content":"Rescatados los cuerpos de seis ocupantes de una patera en Lanzarote\n\nLos efectivos de emergencias han recuperado del mar los cuerpos sin vida de cinco migrantes de una patera que llegó por sus propios medios a la isla de Lanzarote y han localizado a otras cuatro personas en buen estado, aunque se busca a más posibles ocupantes de la embarcación.\nSegún ha informado el Centro Coordinador de Emergencias y Seguridad (Cecoes 112) se ha desplegado un dispositivo sanitario y de seguridad en la zona de Caleta de Caballo, en el municipio de Teguise. En este lugar, se han localizado los restos de una patera, por lo que los servicios de emergencias y policiales están llevando a cabo una búsqueda para localizar al resto de migrantes.\nCon los cinco fallecidos rescatados este miércoles ya son nueve las personas que han perdido la vida en el mar, cerca de las costas de Canarias, en las últimas dos semanas. El pasado 30 de octubre, un mercante rescató a 29 personas de una embarcación que se encontraba a la deriva a 600 kilómetros de la costa sur de Gran Canaria. En tan solo cuatro semanas han llegado a las Islas alrededor de 2.000 personas en patera.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/11/06/actualidad/1573039538_408155.html","newspaper":"elpais","scraper_id":"scraper_test","id":"935c5c0b-3bbd-4681-7557-9d5024e80967"}