{"_id":"5dea3a17dec1220e2737527c","page":0,"fullpage":true,"headline":"","date":"2019-11-06T11:20:55.026Z","content":"\n\n    \n        \n            ABC\n            \n\n                Edición PDF\n\n                Navegar por fecha\n                Ir a ABC.es\n            \t\t\t\t\t\n        \n        ABC de Sevilla\n        ABC de Córdoba\n    \n\n    \n\n    \n    \n\nAvanzar o retroceder por resultado de búsqueda1/1Avanzar o retroceder por las páginas del periódicoPrimeroAnteriorPág. 3/72SiguienteÚltimoAvanzar o retroceder por díaAnteriorMadrid, 6 deNoviembre de 2019Descargar esta página en PDFAñadir a mi dossierQuitar de mi dossierinit('0006910263');Enviar a un amigoENLAZARE-mail del remitenteE-mail del destinatarioComentarioURL directa a la página:Insertar en un blog:URL directa a la página:ABC \n\n\n\nMIÉRCOLES, 6 DE NOVIEMBRE DE 2019 abc. es opinion \n\n\n\nLA TERCERA 3 \n\n\n\nF U N DA D O E N 1 9 0 3 P O R D O N T O R C UAT O LU C A D E T E NA \n\n\n\nLEGITIMIDAD DEL GOBIERNO EN FUNCIONES \n\nPOR MIGUEL SARALEGUI \n\nIdealmente los resultados de las próximas elecciones del 10 de noviembre deberían ser los mismos que los de las del 29 de abril. Sería una buena manera de que los políticos españoles recordaran la razón de su existencia: la decisión del pueblo \n\nEMOS la política a través de la queja exagerada. Nos indignamos tanto y tan intensamente por cualquier cosa que hemos perdido la sensibilidad para notar un verdadero problema. Formateados por este lamento político, ya no podemos percibir la magnitud de una verdadera crisis. Cuando todo es catastrófico, nada lo es: ni sabemos decirlo ni podemos percibirlo. Acostumbrados a exaltarnos en la queja, los problemas profundos serán comprendidos desde la misma rabia, incendiaria y estéril, con que las redes sociales han engullido la misma posibilidad de la política como proyecto de largo plazo. Nos parecemos un poco a esas familias malavenidas que discuten sobre la marca del café y se olvidan de pensar en la mejor educación para los hijos. Esto es España: una familia en irrelevante y eterno conflicto. Vivimos la peor crisis de legitimidad desde fines de la Transición y apenas somos capaces de explicar en qué consiste. Legitimidad es una palabra incómoda; ilegitimidad, directamente disuasoria. Y sin embargo, estos son nuestros problemas, sobre ellos deberían recaer nuestros lamentos. Nos quejamos por otros motivos, mucho más laterales. Lamentamos que el Gobierno en funciones sea inefectivo. Este no sería capaz de resolver la riada de problemas que todo presente genera. Para contenerla, necesitaríamos un gobierno que legisle, que apruebe, por fin, unos presupuestos. A esta queja la inspira una lógica diferente a la democrática: la de la eficiencia. En este caso, es perfectamente injustificada: ni siquiera es verdad que un gobierno en funciones sea menos hábil que un gobierno pleno. Nada asegura que una próxima mayoría parlamentaria fuera a aprobar unos presupuestos más competitivos que los actuales. De hecho, en España, la última gran crisis económica estuvo acompañada de una mayoría bastante amplia (Zapatero y luego Rajoy) La comparativa solidez gubernamental no ahorró devastación. ¿De verdad resolvería el lío que Trump ocasionaría si prohibiera la importación de nuestros productos? Otra queja, desorientada y común, deplora la frecuencia con que los españoles pasamos por las urnas. Hasta que votemos el 10 de noviembre, se repetirá que es la cuarta vez que votamos en cuatro años. Tomada así, esta es la crítica que peor entiende el funcionamiento de una sociedad democrática. Implícitamente, reivindica una peculiar división del trabajo democrático. La función de los ciudadanos sería votar cada 1.461 días. La de los políticos, gobernar durante este largo intervalo. Si esta división puede ser justificada con diversos argumentos las elecciones son caras, a la población no se le pueden hacer preguntas de las que nada sabe están completamente alejados del problema fundamental: la lógica democrática, es decir, el modo como un pueblo de iguales (un cuerpo elecbierno en funciones es un pasillo que lleva de unas elecciones a un gobierno pleno. El segundo gobierno en funciones es el que Rajoy ejerció durante 315 días (del 21 de diciembre de 2015 a 31 de octubre de 2016) y Pedro Sánchez lleva ahora casi durante 200 (desde el 29 abril de este año) Este segundo tipo de gobierno en funciones ha dejado de conectar unas elecciones con un nuevo gobierno. Se trata de un pasillo que lleva de unas elecciones a otras de modo tendencialmente infinito. El constitucionalista que defienda que este segundo tipo de gobierno en funciones es perfectamente legítimo, por el mero hecho de estar previsto en el texto constitucional, no tendrá problemas en que un gobierno en funciones perdure tras dos, tres, cuatro o infinitas elecciones generales incapaces de conseguir un gobierno pleno. ¿Cuál es el problema de este segundo gobierno en funciones? Anula y hace irrelevante una decisión popular. El pueblo español, el cuerpo electoral, si se quiere rebajar la intensidad, se ha pronunciado en dos ocasiones sin que esta decisión haya creado un nuevo Ejecutivo. Las elecciones del 21 de diciembre de 2015 y de las del 29 de abril de 2019 no respaldaron al Ejecutivo que existió después de ellas. Propiamente no existieron para la historia del poder ejecutivo. El presidente en funciones continuó viviendo como si las urnas no hubieran hablado. Se silenció su voz por comodidad política. El problema es enorme. Al preferir convocar nuevas elecciones, los poderosos demuestran no entender el sistema que los respalda. Ellos no lo son por una virtud propia, sino por la confianza del pueblo. Por este motivo, el poder siempre tiene que respetar la última decisión popular. Cuando depende de otra cosa (una decisión ya caduca en este caso) debe percibir que comienza a caminar sobre el abismo. Pedro Sánchez no debería temer el insomnio por un pacto con Podemos, sino por vivir en un poder que no ha sido creado por la última convocatoria electoral (la del 29 de abril) \n\n\n\nV \n\n\n\nCARBAJO \n\n\n\ntoral) crea al poderoso (un presidente del ejecutivo) El problema no es votar frecuentemente, sino que, en dos procesos recientes, nuestros votos han sido inútiles para uno de sus objetivos principales: la configuración de un Ejecutivo. El problema del Gobierno en funciones es su legitimidad. Hemos podido perder de vista la gravedad de la cuestión por un proceso de dulcificación lingüística. En la Constitución española, gobierno en funciones y gobierno cesante son expresiones perfectamente sinonímicas. Intencionadamente se ha preferido la primera a la segunda: gobierno cesante genera una mayor inquietud. Imagínense que llamáramos continuamente a Pedro Sánchez presidente cesante, a sus ministros y a su gobierno con el mismo adjetivo. Si en funciones fuese sustituido por cesante posiblemente nuestras sensaciones estarían más de acuerdo con la urgencia de la realidad. Al utilizarla, surgiría con más rapidez la pregunta adecuada. Si gobierno en funciones nos obliga a reflexionar acerca del modo, gobierno cesante se vincula con un hecho más crudo: la existencia del poder. ¿Por qué gobierna alguien que está cesante? He señalado que el problema del gobierno en funciones es su débil legitimación. ¿De dónde nace esta flaqueza? Se trata de uno de los puntos más complejos de entender de la lógica que inspira nuestro sistema parlamentario. Existen dos tipos de gobierno en funciones. El primero de ellos es el gobierno en funciones que duraba entre 30 y 60 días, el único que España conocía hasta las elecciones de diciembre de 2015. En este primer caso, el go- \n\n\n\nC \n\n\n\nualquier opción que facilite la configuración del poder a partir de esta última voluntad estará mejor fundada en la Constitución que volver a consultar al pueblo sin haber respetado su última decisión. El verdadero espíritu constitucional debería facilitar al máximo las votaciones de investidura. De este modo, el político que fracasara una y otra vez en conformar una nueva mayoría parlamentaria no debería ser visto como un fracasado, sino como el garante del sentido constitucional y del espíritu del parlamentarismo. Si este deseo es quimérico, entonces es mejor buscar un sistema que conecte mejor al pueblo legitimante con los políticos legitimados. Como votantes, no podemos aceptar la normalidad del segundo tipo de gobierno en funciones. Idealmente los resultados de las próximas elecciones del 10 de noviembre deberían ser los mismos que los de las del 29 de abril. Sería una buena manera de que los políticos españoles recordaran la razón de su existencia: la decisión del pueblo. \n\nMIGUEL SARALEGUI ES INVESTIGADOR IKERBASQUE EN LA UNIVERSIDAD DEL PAÍS VASCO \n\n\n\n\nDescargar esta página en PDFAñadir a mi dossierQuitar de mi dossierinit('0006910263');Enviar a un amigoENLAZARE-mail del remitenteE-mail del destinatarioComentarioURL directa a la página:Insertar en un blog:URL directa a la página:ABC \n\n\n\nMIÉRCOLES, 6 DE NOVIEMBRE DE 2019 abc. es opinion \n\n\n\nLA TERCERA 3 \n\n\n\nF U N DA D O E N 1 9 0 3 P O R D O N T O R C UAT O LU C A D E T E NA \n\n\n\nLEGITIMIDAD DEL GOBIERNO EN FUNCIONES \n\nPOR MIGUEL SARALEGUI \n\nIdealmente los resultados de las próximas elecciones del 10 de noviembre deberían ser los mismos que los de las del 29 de abril. Sería una buena manera de que los políticos españoles recordaran la razón de su existencia: la decisión del pueblo \n\nEMOS la política a través de la queja exagerada. Nos indignamos tanto y tan intensamente por cualquier cosa que hemos perdido la sensibilidad para notar un verdadero problema. Formateados por este lamento político, ya no podemos percibir la magnitud de una verdadera crisis. Cuando todo es catastrófico, nada lo es: ni sabemos decirlo ni podemos percibirlo. Acostumbrados a exaltarnos en la queja, los problemas profundos serán comprendidos desde la misma rabia, incendiaria y estéril, con que las redes sociales han engullido la misma posibilidad de la política como proyecto de largo plazo. Nos parecemos un poco a esas familias malavenidas que discuten sobre la marca del café y se olvidan de pensar en la mejor educación para los hijos. Esto es España: una familia en irrelevante y eterno conflicto. Vivimos la peor crisis de legitimidad desde fines de la Transición y apenas somos capaces de explicar en qué consiste. Legitimidad es una palabra incómoda; ilegitimidad, directamente disuasoria. Y sin embargo, estos son nuestros problemas, sobre ellos deberían recaer nuestros lamentos. Nos quejamos por otros motivos, mucho más laterales. Lamentamos que el Gobierno en funciones sea inefectivo. Este no sería capaz de resolver la riada de problemas que todo presente genera. Para contenerla, necesitaríamos un gobierno que legisle, que apruebe, por fin, unos presupuestos. A esta queja la inspira una lógica diferente a la democrática: la de la eficiencia. En este caso, es perfectamente injustificada: ni siquiera es verdad que un gobierno en funciones sea menos hábil que un gobierno pleno. Nada asegura que una próxima mayoría parlamentaria fuera a aprobar unos presupuestos más competitivos que los actuales. De hecho, en España, la última gran crisis económica estuvo acompañada de una mayoría bastante amplia (Zapatero y luego Rajoy) La comparativa solidez gubernamental no ahorró devastación. ¿De verdad resolvería el lío que Trump ocasionaría si prohibiera la importación de nuestros productos? Otra queja, desorientada y común, deplora la frecuencia con que los españoles pasamos por las urnas. Hasta que votemos el 10 de noviembre, se repetirá que es la cuarta vez que votamos en cuatro años. Tomada así, esta es la crítica que peor entiende el funcionamiento de una sociedad democrática. Implícitamente, reivindica una peculiar división del trabajo democrático. La función de los ciudadanos sería votar cada 1.461 días. La de los políticos, gobernar durante este largo intervalo. Si esta división puede ser justificada con diversos argumentos las elecciones son caras, a la población no se le pueden hacer preguntas de las que nada sabe están completamente alejados del problema fundamental: la lógica democrática, es decir, el modo como un pueblo de iguales (un cuerpo elecbierno en funciones es un pasillo que lleva de unas elecciones a un gobierno pleno. El segundo gobierno en funciones es el que Rajoy ejerció durante 315 días (del 21 de diciembre de 2015 a 31 de octubre de 2016) y Pedro Sánchez lleva ahora casi durante 200 (desde el 29 abril de este año) Este segundo tipo de gobierno en funciones ha dejado de conectar unas elecciones con un nuevo gobierno. Se trata de un pasillo que lleva de unas elecciones a otras de modo tendencialmente infinito. El constitucionalista que defienda que este segundo tipo de gobierno en funciones es perfectamente legítimo, por el mero hecho de estar previsto en el texto constitucional, no tendrá problemas en que un gobierno en funciones perdure tras dos, tres, cuatro o infinitas elecciones generales incapaces de conseguir un gobierno pleno. ¿Cuál es el problema de este segundo gobierno en funciones? Anula y hace irrelevante una decisión popular. El pueblo español, el cuerpo electoral, si se quiere rebajar la intensidad, se ha pronunciado en dos ocasiones sin que esta decisión haya creado un nuevo Ejecutivo. Las elecciones del 21 de diciembre de 2015 y de las del 29 de abril de 2019 no respaldaron al Ejecutivo que existió después de ellas. Propiamente no existieron para la historia del poder ejecutivo. El presidente en funciones continuó viviendo como si las urnas no hubieran hablado. Se silenció su voz por comodidad política. El problema es enorme. Al preferir convocar nuevas elecciones, los poderosos demuestran no entender el sistema que los respalda. Ellos no lo son por una virtud propia, sino por la confianza del pueblo. Por este motivo, el poder siempre tiene que respetar la última decisión popular. Cuando depende de otra cosa (una decisión ya caduca en este caso) debe percibir que comienza a caminar sobre el abismo. Pedro Sánchez no debería temer el insomnio por un pacto con Podemos, sino por vivir en un poder que no ha sido creado por la última convocatoria electoral (la del 29 de abril) \n\n\n\nV \n\n\n\nCARBAJO \n\n\n\ntoral) crea al poderoso (un presidente del ejecutivo) El problema no es votar frecuentemente, sino que, en dos procesos recientes, nuestros votos han sido inútiles para uno de sus objetivos principales: la configuración de un Ejecutivo. El problema del Gobierno en funciones es su legitimidad. Hemos podido perder de vista la gravedad de la cuestión por un proceso de dulcificación lingüística. En la Constitución española, gobierno en funciones y gobierno cesante son expresiones perfectamente sinonímicas. Intencionadamente se ha preferido la primera a la segunda: gobierno cesante genera una mayor inquietud. Imagínense que llamáramos continuamente a Pedro Sánchez presidente cesante, a sus ministros y a su gobierno con el mismo adjetivo. Si en funciones fuese sustituido por cesante posiblemente nuestras sensaciones estarían más de acuerdo con la urgencia de la realidad. Al utilizarla, surgiría con más rapidez la pregunta adecuada. Si gobierno en funciones nos obliga a reflexionar acerca del modo, gobierno cesante se vincula con un hecho más crudo: la existencia del poder. ¿Por qué gobierna alguien que está cesante? He señalado que el problema del gobierno en funciones es su débil legitimación. ¿De dónde nace esta flaqueza? Se trata de uno de los puntos más complejos de entender de la lógica que inspira nuestro sistema parlamentario. Existen dos tipos de gobierno en funciones. El primero de ellos es el gobierno en funciones que duraba entre 30 y 60 días, el único que España conocía hasta las elecciones de diciembre de 2015. En este primer caso, el go- \n\n\n\nC \n\n\n\nualquier opción que facilite la configuración del poder a partir de esta última voluntad estará mejor fundada en la Constitución que volver a consultar al pueblo sin haber respetado su última decisión. El verdadero espíritu constitucional debería facilitar al máximo las votaciones de investidura. De este modo, el político que fracasara una y otra vez en conformar una nueva mayoría parlamentaria no debería ser visto como un fracasado, sino como el garante del sentido constitucional y del espíritu del parlamentarismo. Si este deseo es quimérico, entonces es mejor buscar un sistema que conecte mejor al pueblo legitimante con los políticos legitimados. Como votantes, no podemos aceptar la normalidad del segundo tipo de gobierno en funciones. Idealmente los resultados de las próximas elecciones del 10 de noviembre deberían ser los mismos que los de las del 29 de abril. Sería una buena manera de que los políticos españoles recordaran la razón de su existencia: la decisión del pueblo. \n\nMIGUEL SARALEGUI ES INVESTIGADOR IKERBASQUE EN LA UNIVERSIDAD DEL PAÍS VASCO \n\n\n\n\nABC \n\n\n\nMIÉRCOLES, 6 DE NOVIEMBRE DE 2019 abc. es opinion \n\n\n\nLA TERCERA 3 \n\n\n\nF U N DA D O E N 1 9 0 3 P O R D O N T O R C UAT O LU C A D E T E NA \n\n\n\nLEGITIMIDAD DEL GOBIERNO EN FUNCIONES \n\nPOR MIGUEL SARALEGUI \n\nIdealmente los resultados de las próximas elecciones del 10 de noviembre deberían ser los mismos que los de las del 29 de abril. Sería una buena manera de que los políticos españoles recordaran la razón de su existencia: la decisión del pueblo \n\nEMOS la política a través de la queja exagerada. Nos indignamos tanto y tan intensamente por cualquier cosa que hemos perdido la sensibilidad para notar un verdadero problema. Formateados por este lamento político, ya no podemos percibir la magnitud de una verdadera crisis. Cuando todo es catastrófico, nada lo es: ni sabemos decirlo ni podemos percibirlo. Acostumbrados a exaltarnos en la queja, los problemas profundos serán comprendidos desde la misma rabia, incendiaria y estéril, con que las redes sociales han engullido la misma posibilidad de la política como proyecto de largo plazo. Nos parecemos un poco a esas familias malavenidas que discuten sobre la marca del café y se olvidan de pensar en la mejor educación para los hijos. Esto es España: una familia en irrelevante y eterno conflicto. Vivimos la peor crisis de legitimidad desde fines de la Transición y apenas somos capaces de explicar en qué consiste. Legitimidad es una palabra incómoda; ilegitimidad, directamente disuasoria. Y sin embargo, estos son nuestros problemas, sobre ellos deberían recaer nuestros lamentos. Nos quejamos por otros motivos, mucho más laterales. Lamentamos que el Gobierno en funciones sea inefectivo. Este no sería capaz de resolver la riada de problemas que todo presente genera. Para contenerla, necesitaríamos un gobierno que legisle, que apruebe, por fin, unos presupuestos. A esta queja la inspira una lógica diferente a la democrática: la de la eficiencia. En este caso, es perfectamente injustificada: ni siquiera es verdad que un gobierno en funciones sea menos hábil que un gobierno pleno. Nada asegura que una próxima mayoría parlamentaria fuera a aprobar unos presupuestos más competitivos que los actuales. De hecho, en España, la última gran crisis económica estuvo acompañada de una mayoría bastante amplia (Zapatero y luego Rajoy) La comparativa solidez gubernamental no ahorró devastación. ¿De verdad resolvería el lío que Trump ocasionaría si prohibiera la importación de nuestros productos? Otra queja, desorientada y común, deplora la frecuencia con que los españoles pasamos por las urnas. Hasta que votemos el 10 de noviembre, se repetirá que es la cuarta vez que votamos en cuatro años. Tomada así, esta es la crítica que peor entiende el funcionamiento de una sociedad democrática. Implícitamente, reivindica una peculiar división del trabajo democrático. La función de los ciudadanos sería votar cada 1.461 días. La de los políticos, gobernar durante este largo intervalo. Si esta división puede ser justificada con diversos argumentos las elecciones son caras, a la población no se le pueden hacer preguntas de las que nada sabe están completamente alejados del problema fundamental: la lógica democrática, es decir, el modo como un pueblo de iguales (un cuerpo elecbierno en funciones es un pasillo que lleva de unas elecciones a un gobierno pleno. El segundo gobierno en funciones es el que Rajoy ejerció durante 315 días (del 21 de diciembre de 2015 a 31 de octubre de 2016) y Pedro Sánchez lleva ahora casi durante 200 (desde el 29 abril de este año) Este segundo tipo de gobierno en funciones ha dejado de conectar unas elecciones con un nuevo gobierno. Se trata de un pasillo que lleva de unas elecciones a otras de modo tendencialmente infinito. El constitucionalista que defienda que este segundo tipo de gobierno en funciones es perfectamente legítimo, por el mero hecho de estar previsto en el texto constitucional, no tendrá problemas en que un gobierno en funciones perdure tras dos, tres, cuatro o infinitas elecciones generales incapaces de conseguir un gobierno pleno. ¿Cuál es el problema de este segundo gobierno en funciones? Anula y hace irrelevante una decisión popular. El pueblo español, el cuerpo electoral, si se quiere rebajar la intensidad, se ha pronunciado en dos ocasiones sin que esta decisión haya creado un nuevo Ejecutivo. Las elecciones del 21 de diciembre de 2015 y de las del 29 de abril de 2019 no respaldaron al Ejecutivo que existió después de ellas. Propiamente no existieron para la historia del poder ejecutivo. El presidente en funciones continuó viviendo como si las urnas no hubieran hablado. Se silenció su voz por comodidad política. El problema es enorme. Al preferir convocar nuevas elecciones, los poderosos demuestran no entender el sistema que los respalda. Ellos no lo son por una virtud propia, sino por la confianza del pueblo. Por este motivo, el poder siempre tiene que respetar la última decisión popular. Cuando depende de otra cosa (una decisión ya caduca en este caso) debe percibir que comienza a caminar sobre el abismo. Pedro Sánchez no debería temer el insomnio por un pacto con Podemos, sino por vivir en un poder que no ha sido creado por la última convocatoria electoral (la del 29 de abril) \n\n\n\nV \n\n\n\nCARBAJO \n\n\n\ntoral) crea al poderoso (un presidente del ejecutivo) El problema no es votar frecuentemente, sino que, en dos procesos recientes, nuestros votos han sido inútiles para uno de sus objetivos principales: la configuración de un Ejecutivo. El problema del Gobierno en funciones es su legitimidad. Hemos podido perder de vista la gravedad de la cuestión por un proceso de dulcificación lingüística. En la Constitución española, gobierno en funciones y gobierno cesante son expresiones perfectamente sinonímicas. Intencionadamente se ha preferido la primera a la segunda: gobierno cesante genera una mayor inquietud. Imagínense que llamáramos continuamente a Pedro Sánchez presidente cesante, a sus ministros y a su gobierno con el mismo adjetivo. Si en funciones fuese sustituido por cesante posiblemente nuestras sensaciones estarían más de acuerdo con la urgencia de la realidad. Al utilizarla, surgiría con más rapidez la pregunta adecuada. Si gobierno en funciones nos obliga a reflexionar acerca del modo, gobierno cesante se vincula con un hecho más crudo: la existencia del poder. ¿Por qué gobierna alguien que está cesante? He señalado que el problema del gobierno en funciones es su débil legitimación. ¿De dónde nace esta flaqueza? Se trata de uno de los puntos más complejos de entender de la lógica que inspira nuestro sistema parlamentario. Existen dos tipos de gobierno en funciones. El primero de ellos es el gobierno en funciones que duraba entre 30 y 60 días, el único que España conocía hasta las elecciones de diciembre de 2015. En este primer caso, el go- \n\n\n\nC \n\n\n\nualquier opción que facilite la configuración del poder a partir de esta última voluntad estará mejor fundada en la Constitución que volver a consultar al pueblo sin haber respetado su última decisión. El verdadero espíritu constitucional debería facilitar al máximo las votaciones de investidura. De este modo, el político que fracasara una y otra vez en conformar una nueva mayoría parlamentaria no debería ser visto como un fracasado, sino como el garante del sentido constitucional y del espíritu del parlamentarismo. Si este deseo es quimérico, entonces es mejor buscar un sistema que conecte mejor al pueblo legitimante con los políticos legitimados. Como votantes, no podemos aceptar la normalidad del segundo tipo de gobierno en funciones. Idealmente los resultados de las próximas elecciones del 10 de noviembre deberían ser los mismos que los de las del 29 de abril. Sería una buena manera de que los políticos españoles recordaran la razón de su existencia: la decisión del pueblo. \n\nMIGUEL SARALEGUI ES INVESTIGADOR IKERBASQUE EN LA UNIVERSIDAD DEL PAÍS VASCO \n\n\n\n","url":"http://hemeroteca.abc.es/nav/Navigate.exe/hemeroteca/madrid/abc/2019/11/06/003","newspaper":"abc","scraper_id":"scraper_test","id":"54a92b96-6877-4486-7269-5b2c20c64ebe"}