{"_id":"5dea3afadec1220e273757c9","page":0,"fullpage":false,"headline":"España gana a Camerún y se mete en octavos del Mundial sub-17","date":"2019-11-03T11:20:55.026Z","content":"España gana a Camerún y se mete en octavos del Mundial sub-17\n\nLa selección española sub-17 superó a Camerún 0-2 con los goles de Jordi Escobar y de Moriba Ilaix, ambos asistidos por Pedri, para alcanzar los octavos de final del Mundial sub-17 de Brasil en la primera posición del Grupo E.\nLos chicos de David Gordo no fallaron en su última cita antes de las fases eliminatorias y consiguieron su billete con brillantez para emparejarse en la siguiente ronda con Senegal, que ocupó la segunda plaza del grupo D por detrás de Japón.\nCon seis salidas respecto a la última alineación que superó con claridad a Tayikistán (Alejandro Francés, Alvaro Carrillo, José Martínez, Beñat Turrientes, Fermán Valera y Pablo Moreno), España no bajó el nivel con las caras nuevas que saltaron al césped del estadio Bezerrao de Brasilia.\nEmpatado a puntos con Argentina antes de iniciar el encuentro, la diferencia de goles a favor de ambas selecciones iba a decidir cuál iba a ser la primera de grupo. España partía con una ventaja de dos tantos respecto al combinado albiceleste, que finalmente se quedó con la miel en los labios tras superar a Tayikistán 3-1 con un doblete de Orozco y un tanto de Godoy.\nEspaña jugó su partido, sin pensar en el resultado de su rival por el liderato, y consiguió dominar el choque desde el principio hasta el final para llevarse los tres puntos definitivos.\nEl equipo de David Gordo avisó pronto, con un disparo de Escobar que obligó a estirarse al portero de Camerún, que evitó el primer tanto de España en los primeros compases del choque. Sin embargo, esa intervención fue un espejismo, porque después, en el minuto 20, Escobar no falló con una volea a bote pronto magnífica tras una asistencia de Pedri.\nCamerún no pudo reaccionar al tanto de Escobar y, aunque intentó estirar sus líneas para intentar la remontada, se llevó el segundo mazazo al filo del descanso, con un derechazo inapelable desde fuera del área de Ilaix Moriba que subió el segundo gol al marcador con otra asistencia de Pedri.\nCon el 0-2, Camerún, grogui, bajó su intensidad tras un último intento de recortar distancias con un remate de Eva a los pocos minutos de la reanudación. No hubo mucho más de los africanos, que bajaron los brazos y España vivió cómoda hasta el final.\nAranda pudo redondear el marcador con un remate alto y con otro gol anulado tras la revisión del VAR por falta previa de Escobar, el jugador más insistente sobre el césped. Y, sin mucho más destacable, España se clasificó después de firmar una primera fase muy seria con un empate sin goles frente a Argentina y con dos brillantes victorias ante Tayikistán y Camerún.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/03/actualidad/1572818991_401093.html","newspaper":"elpais","scraper_id":"scraper_test","id":"b0ff81d2-979a-4880-68e4-222a00b99d97"}