{"_id":"5dea39d9dec1220e27375243","page":0,"fullpage":false,"headline":"Las asociaciones profesionales condenan los carteles que señalan como “terroristas” a periodistas en Barcelona","date":"2019-11-06T11:20:55.026Z","content":"Las asociaciones profesionales condenan los carteles que señalan como “terroristas” a periodistas en Barcelona\n\nDiversas asociaciones profesionales han condenado este miércoles de manera rotunda unos carteles anónimos aparecidos en las calles de Barcelona en que se señalan  como \"terroristas\" a seis periodistas catalanes. Los carteles recogen la imagen de los periodistas, se dice los medios para los que trabajan y se les define como \"terroristas de la información al servicio del Ibex\", así como \"sicarios del poder\". Por ello se reclama \"que se queden en Madrid\".\nEl presidente de la Federación de Asociaciones de Periodistas de Barcelona (Fape), Nemesio Rodríguez, reclamó que se investigue \"a fondo\" quiénes son los autores de los carteles y que se \"depuren\" responsabilidades. La Fape, junto con la Asociación de la Prensa de Madrid, han exigido la retirada inmediata de los carteles. \"En un Estado de derecho como el nuestro es inadmisible que se trate de impedir el libre ejercicio del periodismo mediante amenazas y coacciones\".\nDes del Col·legi de @periodistes_cat mostrem el més enèrgic rebuig a aquestes amenaces contra periodistes catalans. Tota la solidaritat i suport a les i els periodistes assenyalades/ts i demanem una vegada més respecte per a la nostra feina. #ProuAgressionsPeriodistes pic.twitter.com/ahRPT8btap\nDel mismo modo, el Colegio de Periodistas de Cataluña expresó su \"más enérgico rechazo a estas amenazas contra periodistas catalanes\", al tiempo que muestra \"toda la solidaridad y apoyo a los periodistas señalados\" y se pide \"una vez más, respeto por nuestro trabajo\".\nLos periodistas que aparecen señalados en los carteles son Xavier Sardà, columnista de El Periódico, del que se dice que es un \"socialista sectario\"; Joan Guirado, redactor de OKDiario, calificado de \"convergente\"; Mayka Navarro, redactora de La Vanguardia, a la que se califica de \"amiga de los Mossos\"; a Xavier Rius, director del digital E-notícies, se le califica de \"exconvergente\"; Laura Fàbregas, redactora del digital Crónica Global, y Estefanía Molina, tertuliana habitual de La Sexta, a las que se califica de \"socialistas\".\nCondena tajante de @fape_fape a las amenazas contra periodistas catalanes calificados de \"terroristas\" en carteles anónimos aparecidos en Barcelona. Nos solidarizamos con estos periodistas y reclamamos investigar a fondo quiénes son los promotores para depurar responsabilidades\nEl presidente del Gobierno en funciones, Pedro Sánchez, se ha sumado también a las muestras de condena. Así, ha empezado un mitin electoral en Córdoba pidiendo a los asistentes un aplauso para los periodistas amenazados y ha asegurado que el PSOE es un partido que defiende la libertad de prensa y de expresión \"en todo el territorio\" español. \"Nos tenéis con vosotros\", ha dicho Sánchez.\nDel mismo modo, el líder del PSOE ha hecho un apunte en Twitter en el que asegura: \"La libertad de información es un derecho fundamental, un pilar básico e irrenunciable de la democracia que debe ser respetado y garantizado\". Por ello expresa \"nuestra rotunda condena a estas amenazas y todo nuestro apoyo a los periodistas catalanes que las están sufriendo\".\nLa libertad de información es un derecho fundamental, un pilar básico e irrenunciable de la democracia que debe ser respetado y garantizado. Nuestra rotunda condena a estas amenazas y todo nuestro apoyo a los periodistas catalanes que las están sufriendo. https://t.co/HJKV0EyrEJ\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/06/catalunya/1573064117_406849.html","newspaper":"elpais","scraper_id":"scraper_test","id":"d658ea9a-8115-4a50-6599-124b0ed3fdf7"}