{"_id":"5dea3b30dec1220e273758e3","page":0,"fullpage":false,"headline":"No solo el INE rastrea los móviles: Fomento ya pagó a Orange por los datos de 16 millones de teléfonos","date":"2019-11-02T11:20:55.026Z","content":"No solo el INE rastrea los móviles: Fomento ya pagó a Orange por los datos de 16 millones de teléfonos\n\nEl Ministerio de Fomento ya encargó en 2018 un estudio de movilidad similar al que proyecta el INE, con un seguimiento de los móviles de millones de españoles sin informar previamente y del que no ha publicado los resultados. Fomento pagó 150.000 euros a Orange y la consultora Kineo para que analizaran datos anonimizados de geolocalización de los 16 millones de clientes de telefonía móvil que tenía entonces la operadora mediante las antenas de telefonía. El estudio analizó la movilidad interprovincial de viajeros a nivel nacional en cuatro modos de transporte: carretera, ferrocarril, marítimo y aéreo.\nEl estudio del INE ha despertado algunas reticencias por la falta de transparencia y las dudas sobre la protección de datos personales. Pero este tipo de trabajos son legales y la Administración ya los ha hecho antes sin alertar a los usuarios de móvil. El estudio de Fomento se adjudicó en febrero de 2018 con el objetivo de examinar cómo se mueven los españoles entre provincias aplicando el big data. El seguimiento de los teléfonos se hizo durante dos meses no consecutivos, según los pliegos de la licitación. Tenían que ser representativos de la movilidad de todo el año. Al final se usaron datos que la operadora tenía almacenados —las compañías tienen obligación de mantener durante 12 meses los datos de comunicaciones a disposición de los cuerpos policiales y después deben destruirlos o anonimizarlos— de parte de julio y agosto y de octubre de 2017.\nLas condiciones que ponía Fomento incluían asegurarse el cumplimiento de la Ley Orgánica de Protección de Datos antes de empezar a procesar los algoritmos, agregaciones y extrapolaciones. Para cumplir este requisito “imprescindible” había que aplicar sobre los datos “procedimientos de anonimización”. El contratista debía aclarar qué procedimientos usaba para asegurarse de que los datos eran anónimos.\n“Los indicadores y valores estadísticos suministrados cuentan con todas las medidas para impedir la identificación de ningún usuario, no solo anonimizando la información con carácter previo a su análisis, sino además aplicando reglas de agregación que impiden que cualquier dato referido a una única persona o grupo reducido de personas potencialmente identificables se muestren como valor estadístico”, explica Fomento a EL PAÍS.\nPara el informe se diseñó una zonificación en todas las provincias y las islas dividida en matrices. Para cada matriz, el estudio debía contener esta información: número de viajeros por origen y destino, viajeros por kilómetro, y otros datos más cualitativos, como el motivo del viaje, distinguiendo entre los realizados por ocio y los de trabajo. El pliego también pedía que se especificara qué viajes eran “casa-trabajo” y, para esos, que se ofreciera el detalle del porcentaje de viajeros encuadrados en cinco rangos de frecuencia de viajes al mes (entre 0 y 5, de 6 a 10, de 11 a 15, de 16 a 20 y superiores a 20).\nPara los viajes por carretera, Fomento señaló que consideraría como valor añadido de la oferta la segmentación en aquellos viajeros que van en autobús frente al resto (coche, moto, etcétera). En los modos de transporte por carretera y ferrocarril solo se analizaron los viajes cuyos itinerarios superaran los 50 kilómetros, salvo cuando los trayectos tuvieran origen o destino en “cuatro provincias relevantes, a determinar”. En ese caso se examinarían también los de más de 10 kilómetros. Estas cuatro provincias fueron finalmente Madrid, Barcelona, Alicante y Vizcaya.\nEl mejor estudio de este tipo que había hecho Fomento hasta ahora era una megaencuesta llamada Movilia con la que trataba de describir las pautas de movilidad de la población residente en España. La última edición es de 2006/2007. En aquella ocasión se seleccionaron casi 5.000 secciones censales representativas y después 10 viviendas por sección. Una legión de entrevistadores pasó el cuestionario a sus residentes. Se describieron cerca de 230.000 desplazamientos. Con los datos de 2006 se hizo un estudio de movilidad cotidiana y, al año siguiente, de larga distancia.\nLos resultados detallados están disponibles en la web del Ministerio de Fomento, que permite incluso descargarse archivos excel completos. Pero la encuesta era muy costosa —unos cinco millones de euros—, el trabajo de campo requería meses de trabajo y llegó la crisis económica. No volvió a hacerse. Desde entonces no se han divulgado estadísticas públicas de este tipo.\nEl trabajo de big data encargado por Fomento el año pasado no es público. A preguntas de EL PAÍS, un portavoz del ministerio confirmó que la única información disponible es una presentación en powerpoint que se hizo en marzo pasado en unas jornadas técnicas celebradas en Madrid. Ese mismo mes Fomento rechazó entregar una copia del estudio, que este periódico había solicitado amparándose en la Ley de Transparencia. Alegó que la información estaba en curso de elaboración y que aún había que analizar sus resultados. Nueve meses después siguen sin poder consultarse.\n“El conocimiento de la movilidad de los viajeros es fundamental para la elaboración de la planificación estratégica del sistema de transporte (infraestructuras y servicios) que se realiza desde el Ministerio de Fomento”, señaló este departamento en respuesta escrita. En la presentación, Fomento destaca que esta forma de analizar la movilidad evita la subjetividad porque “se analiza lo que el ciudadano hace, no lo que dice que hace”, además de permitir una importante “reducción de coste y tiempo”.\nUn portavoz de Orange recuerda que este tipo de estudios son cada vez más habituales —el año pasado la compañía lideró otro sobre la movilidad en Barcelona y en concreto la de los visitantes a la Sagrada Familia, con participación del Ayuntamiento— y que siempre se trata de datos agregados y anonimizados, nunca datos personales de clientes.\nLos resultados finales del estudio harán referencia a la totalidad de la población nacional gracias a la extrapolación de la muestra, que finalmente fueron más de 14 millones (los números que no se conectan o no se mueven no se tienen en cuenta) de clientes de móvil de Orange, el 27,3% de la cuota de mercado. Además de proporcionar datos sobre las etapas de viaje, el pliego pedía también identificar los viajes multimodales, es decir, los compuestos por varias etapas en distintos modos de transporte (tren y autobús, por ejemplo) o con paradas en un mismo modo (como los cambios de tren en una estación).\nUna de las conclusiones que menciona el powerpoint es que los 40 trayectos más comunes en un día laborable de octubre se hicieron entre provincias limítrofes, casi todas son de ida y vuelta en el día (98%) y el 90%, en coche.\n“Resulta fundamental”, decía Fomento en las instrucciones, “la identificación de los modos de transporte utilizados, así como poder saber cuándo el viajero deja un modo de transporte para coger otro, o determinar que ha llegado a su destino y cuándo regresa”. Para ello, el análisis debía ser capaz de obviar las paradas intermedias para repostaje o avituallamiento, para lo cual “se utilizarán fundamentalmente la velocidad, la geolocalización, etcétera”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/30/actualidad/1572467240_977794.html","newspaper":"elpais","scraper_id":"scraper_test","id":"99ed42d5-9627-4fb9-59e3-07ff33205fae"}