{"_id":"5dea3b30dec1220e2737594c","page":0,"fullpage":false,"headline":"Por qué, al final, me he ido de Venezuela","date":"2019-11-02T11:20:55.026Z","content":"Por qué, al final, me he ido de Venezuela\n\nEn agosto me convertí en migrante. Soy venezolana, periodista y ahora vivo en Chile. Todavía no asimilo mi nueva condición, he comenzado a reconstruirme en una tierra que no es la mía. Tenía una sensación agridulce porque estaba angustiada por no tener un empleo, enfrentarme a posibles prejuicios y hasta a un clima diferente. Pero también es un alivio estar lejos —al menos, físicamente— de los apagones, la hiperinflación, los robos y otras amenazas.\nMe demoré unos cinco años en tomar la decisión. Fue un proceso plagado de vacilaciones, donde opté por quedarme en Caracas (Venezuela) porque no quería separarme de mi familia. Pero con el tiempo, el país se hizo más hostil y ya no quería estar ahí. Tenía miedo a la inseguridad, miedo a la censura gubernamental y miedo a ser asfixiada por la crisis.\nHablar de lo que pasa en Venezuela es complejo y sobre todo cuando se hace en primera persona. En 2014 quise huir de la violencia. Fue después del 26 de abril, en el fulgor de protestas antigubernamentales, cuando unos compañeros del diario El Nacional y yo fuimos amenazados por colectivos armados frente a la Universidad Bolivariana, fundada por el expresidente Hugo Chávez, en Caracas. Eran cinco hombres con pistolas que querían eliminar unas fotografías hechas minutos antes cerca del instituto. Y lo hicieron, a la fuerza, golpeando a uno de los reporteros gráficos que nos acompañaba y robando la memoria de su cámara. Pensé que no sobreviviríamos cuando uno de los agresores gritó: “¡Mátalos, que son de El Nacional!”. El ataque ocurrió frente a militares, uno de los delincuentes rompió con la empuñadura de su arma el vidrio trasero del coche donde permanecíamos, y todos vieron, pero ninguno confrontó a los violentos. Estábamos desprotegidos y lo seguiríamos estando. No infringimos ninguna norma, pero ante los ojos de ellos, sí.\nLa presencia de la prensa para fanáticos políticos constituye una ofensa que se salda con odio. Contra la libertad de expresión ocurrieron 3.628 violaciones en dos décadas de revolución bolivariana, un 71% se cometió durante el mandato de Nicolás Maduro (2013-2019). Fui parte de esas estadísticas recogidas por el Instituto de Prensa y Sociedad. No solo en 2014, sino otras veces más. En ocasiones denuncié y otras callé. Siempre me repetí y me repitieron: “Son gajes del oficio”.\nNinguno de nuestros atacantes fue detenido. Y no fue una excepción. Las posibilidades de que un delito sea castigado son mínimas y el Gobierno se encarga de proteger a sus aliados. En septiembre de 2016, denuncié a un contraalmirante de la Fuerza Armada Nacional Bolivariana por intimidarme en mensajes privados de Twitter. “Todo en esta vida se paga”, me dijo después de escribir un reportaje en el portal Armando.info, donde revelé su presunta participación en dos hechos de corrupción. Antes había consultado varias fuentes, obtenido expedientes y solicitado entrevistas al alto mando que no fueron contestadas a tiempo. Pero eso no importó para él, su respuesta a destiempo fue una amenaza. Meses después fue ascendido dentro de la cúpula castrense, una casta infranqueable en la era roja. No quise avanzar en la denuncia en su contra porque sentí miedo: vivir en un país donde no existe justicia se siente como ir saltando, de manera permanente, por un campo minado.\n“¿Qué más aguantarás?”, me preguntó una amiga que vivía en Colombia. Era difícil para ella comprender mi insistencia en continuar en un país que comenzó a volverse ruinas. Para ese momento, me sentía como una rana sumergida en una olla con agua caliente. Había alcanzado elevadísimas temperaturas, pero todavía estaba dispuesta a resistir.\nMuchos nos acostumbramos a soportar; otros no. Cuando el país entró en crisis no hubo treguas. Cada año fue peor. Nunca había fondo en Venezuela, en el abismo comenzamos a cambiar nuestras rutinas. Ya no salía casi en las noches por miedo a la delincuencia; no podía sacar el teléfono en la calle porque podían atracarme; no podía comprar lo que necesitaba en un mercado, sino lo que había, no alcanzaba el dinero; no podía ir a un hospital cuando tenía una dolencia porque no había medicinas, solo salía lo necesario porque el transporte público opera con dificultades y ni siquiera podías manifestarte porque podía ser peligroso. Se convirtió en una vida llena de privaciones. \nDespués del 23 de febrero de este año me sentí menos enérgica. Cubría el intento de ingreso de ayuda internacional para EL PAÍS. Estaba con otras dos periodistas cerca del puente fronterizo Simón Bolívar de Táchira cuando comenzó el desproporcionado ataque de militares y civiles armados contra manifestantes opositores. Nos refugiamos en casa de una evangélica unas tres horas. Escuchamos los gritos y los silbidos de las balas. Sentí pánico y agotamiento. Por eso, unos meses después, decidí usar una visa profesional que había solicitado en Chile y emigré.\nNo es la primera vez que he estado tiempo en el exterior. En 2015 pasé unos meses en España, estudié un curso para periodistas y muchas veces pensé en no volver a Caracas. De hecho, en Madrid tuve varias pesadillas donde volvía al país y no podía salir. Veía las noticias y sentía que habíamos entrado en una encrucijada.\nMás de la mitad de mis amigos se ha ido del país. Sumergidos en la crisis, cualquiera tiene sus propias condiciones y decisiones. Conozco a varias personas que salieron empujados por el hambre, desesperados por carretera y, a veces, sin documentos, a Perú, Ecuador o Colombia. También conocí a otros en busca de tratamientos médicos, seguridad, mejor educación para sus hijos o servicios básicos. Están los que se quedaron, muchos con ganas de continuar en el país y otros con planes de irse. En el exterior, cuando la gente escucha nuestro acento, dice que somos muchos y, sí, estamos dispersos por el mundo, somos como piezas de una nación rota.\nVenezuela, vista desde el extranjero, parece ficción distópica. Y desde dentro —en el epicentro del caos— se tiene la sensación de vivir algunos episodios de 1984, la novela de George Orwell que relata cómo una sociedad es controlada mediante el miedo y el adoctrinamiento impuesto por el Gran Hermano.\nPor muchos años ese libro estuvo en la biblioteca de mi casa: pertenecía a mi abuelo Eufemio, un español que llegó a Caracas en los 50 para escapar de la dictadura de Franco. Yo lo leí en 2005, cuando estudiaba la carrera. Quizá, consciente de lo valioso de la democracia, mi abuelo subrayó una frase en el libro: “La libertad es la libertad de poder decir que dos más dos son cuatro. Concedido esto, lo demás viene por sí solo”. Tras hojearlo, hallé similitudes con la revolución bolivariana que se multiplicaron con el tiempo. Hoy, encuentro en los totalitarismos un patrón que condena a poblaciones al espanto de la miseria, persecuciones y exilio.\n NEWSLETTER \n Recibe el boletín de América \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/internacional/2019/11/02/america/1572731759_608244.html","newspaper":"elpais","scraper_id":"scraper_test","id":"977b9422-fe94-403e-6f13-66d46c82b8a4"}