{"_id":"5dea3db9dec1220e2737654b","page":0,"fullpage":false,"headline":"La transición tranquila de la democracia uruguaya","date":"2019-10-26T10:20:55.026Z","content":"La transición tranquila de la democracia uruguaya\n\nEste domingo 27 los uruguayos votan en sus elecciones más inciertas, con el Frente Amplio (FA) en retroceso y la derecha apostando por unirse para impedir el cuarto gobierno consecutivo de la izquierda. En medio de las tensiones en Chile, Ecuador, Argentina y Bolivia, uno de los momentos más duros de la campaña uruguaya fue la publicación de un vídeo del Partido Nacional que mostraba los errores y fracasos del Gobierno, con el vals El Danubio Azul de Johann Strauss como música de fondo. El FA respondió a semejante “campaña negativa” con otro vídeo, celebrando sus logros, también con el mismo vals, pero en un tramo más rápido.\nPero el tradicional fair play de la política uruguaya esconde esta vez una elección crucial y hasta trepidante en su último tramo, ya que se está jugando palmo a palmo, casa por casa, con el gobernante Frente Amplio tratando de arañar más votantes, mientras que los tres partidos de la derecha han iniciado contactos para organizar una coalición e imponerse en la casi segura segunda vuelta que tendrá lugar en noviembre. Nadie sabe lo que va a pasar, pero los sondeos auguran un mal resultado para el FA que podría hacerle perder la presidencia y la mayoría parlamentaria.\nEn muchos sentidos, Uruguay se está dando el lujo de tener unas elecciones del siglo XX, con una clara lectura desde las dinámicas de clase social, las divisiones entre izquierda, centro y derecha, y unos partidos fuertes que logran interpretar a la sociedad.\nEl retroceso electoral del FA es el elemento clave de esta elección, con la emergencia de un grupo de desencantados con la izquierda.\n\n\nTodos los estudios indican que Uruguay tiene las menores diferencias sociales de Latinoamérica y la clase media más grande de la región. Lo que no dicen las estadísticas es que, en todos sus tramos, la clase media uruguaya es una de las más resistentes y sacrificadas que se puedan encontrar: pagan todo tipo de impuestos, cumplen normas y se enfrentan a gastos de combustible, comida, alojamiento dignos del norte de Europa. A cambio, reciben servicios de salud razonables, jubilaciones modestas y un marco de estabilidad que les permite progresar sin que el Estado arruine sus esfuerzos. Esa misma clase media arbitra, obliga a los políticos a moderarse y se aleja de la violencia y de la demagogia.\nEn los últimos años, una parte de esa población le ha bajado el pulgar al Frente Amplio, cuyo modelo ha logrado mantener los equilibrios macro económicos, con una importante transferencia de recursos y políticas hacia los más pobres, mimando a los más ricos (especialmente a los inversores internacionales), gracias al sostén de la clase media. Pero el FA ha dado señales que han preocupado a la clase media, con casos de corrupción y mala gestión (algo imperdonable en Uruguay), una falta de impulso reformista, más normas y nuevos impuestos y un problema de inseguridad pública que no se logra atajar.\nSegún el politólogo Gerardo Caetano, la mayoría de esos votantes optaron en un primer momento por el Partido Colorado, liderado por Ernesto Talvi, destacado economista de corte liberal, quien se presentó como renovador del partido reivindicando a uno de sus máximos dirigentes, José Batlle y Ordóñez (1856-1929), creador del Estado social y laico de Uruguay.\nPero con el correr de la campaña, las cosas se complicaron para Talvi, y como indica el analista Alvaro Garcé, su mensaje se hizo confuso para los electores del centro izquierda, marcando un retroceso del PC en los sondeos.\nEn este contexto, la última semana antes de la votación ha sido un calvario para la derecha uruguaya. El estallido social en Chile y la reacción del Gobierno de Sebastián Piñera, declarando el Estado de sitio, fue un golpe para la oposición conservadora, especialmente para políticos como Talvi, que siempre reivindicaron el modelo chileno. También puso en entredicho la propuesta de referéndum de un dirigente del Partido Nacional para modificar la Constitución que, entre otras medidas, incluye militarizar las calles para luchar contra la inseguridad pública.\nEl Frente Amplio aprovechó para movilizar a sus bases y 100.000 personas, incluyendo muchos jóvenes, salieron a las calles para protestar contra la consulta que tendrá lugar el día mismo de las elecciones y según los sondeos, tiene posibilidades de salir adelante.\nPero el Partido Nacional también se enfrentó a un escándalo sexual con pocos precedentes, cuando llegaron al público dos grabaciones con la voz del Intendente de Colonia de Sacramento, el blanco Carlos Moreira. La primera mostraba cómo el dirigente cambiaba con una mujer una pasantía en el ayuntamiento a cambio de favores sexuales; la segunda era explícita, con una serie de obscenidades en el lunfardo más puro. La reacción del PN fue clara, tajante y rápida, con la suspensión de Moreira, pero también ensombreció una buena campaña, en la que el candidato Luis Lacalle Pou encontró el tono justo para mostrarse como un presidenciable fiable.\nLos candidatos cerraron la campaña el miércoles con sendos mítines, dando por terminado el vals, esperando el sonido de los resultados de la primera vuelta del domingo, que muchas veces son definitorios.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/25/actualidad/1572021623_070608.html","newspaper":"elpais","scraper_id":"scraper_test","id":"87403dcb-ca44-4e85-6144-6c9ddee0ec8f"}