{"_id":"5dea3e5adec1220e27376699","page":0,"fullpage":false,"headline":"El Leicester logra ante el Southampton la mayor goleada de la Premier (0-9)","date":"2019-10-25T10:20:55.026Z","content":"El Leicester logra ante el Southampton la mayor goleada de la Premier (0-9)\n\nEl Leicester City consiguió este viernes la mayor goleada a domicilio en la historia de la Premier League tras derrotar al Southampton por 0-9. El marcador también iguala la mayor victoria total del campeonato inglés hasta ahora: 9-0 del Manchester United en 1995 al Ipswich. El partido tuvo el protagonismo del español Ayoze Pérez, autor de un hat-trick, que sitúa al cuadro de Brendan Rodgers en la segunda plaza detrás del Liverpool.\nEl choque se quedó sin historia a los 18 minutos, cuando el Leicester ya vencía por 0-3 y el conjunto local jugaba con diez por la roja directa de Ryan Bertrand. Antes de esa expulsión Ben Chilwell marcó el primero y justo después Youri Tielemans ampliaba la renta con un buen remate\nFue entonces cuando se desató el huracán para el combinado local. El canario Ayoze Pérez marcó dos goles en 20 minutos y el goleador internacional Jamie Vardy también puso su granito de arena con otros dos tantos. Entre medias, Ayoze alcanzó el triplete antes de que su compañero también terminase con el mismo guarismo desde el punto de penalti.\nTambién marcó James Maddison, a cinco minutos del final, y los 'foxes' completaron una victoria histórica que les hace rememorar tiempos no muy lejanos con aquella Liga conquistada con Claudio Ranieri en el banquillo. Es la quinta victoria en los seis últimos partidos para el Leicester.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/25/actualidad/1572037307_844643.html","newspaper":"elpais","scraper_id":"scraper_test","id":"cd0de2d1-4961-4b39-561e-ba73dc13ca70"}