{"_id":"5dea3d2fdec1220e27376331","page":0,"fullpage":false,"headline":"La Junta no recurrirá si la justicia da de nuevo la razón a Mercedes, la 'abuela coraje' de Chiclana","date":"2019-10-27T11:20:55.026Z","content":"La Junta no recurrirá si la justicia da de nuevo la razón a Mercedes, la 'abuela coraje' de Chiclana\n\nLa Consejería presentó un recurso de apelación a la sentencia que revocaba la decisión de la Junta de considerar a Mercedes como no idónea para quedarse con su nieta, que se encuentra en preadopción\nLa Junta de Andalucía, a través de la Consejería de Igualdad, Políticas Sociales y Conciliación, acatará la decisión que tomen los tres magistrados de la Audiencia Provincial de Cádiz con respecto al recurso de apelación presentado el pasado año contra la sentencia que concedía el acogimiento familiar de su nieta a Mercedes Estrada, una abuela de Chiclana de la Frontera (Cádiz) que lleva desde el año 2015 luchando por recuperar a su nieta, hoy de casi cuatro años de edad y que se encuentra en preadopción en Granada.\nEl anuncio supone que la Administración autonómica no elevará al Tribunal Supremo lo que dictamine la Audiencia Provincial en próximas fechas, con lo que el proceso no se alargaría durante años en caso de que se desestimase el recurso de la Junta y se ratifique así la sentencia que le daba el acogimiento a Mercedes, la consideraba idónea para cuidar a su nieta y dictaminaba su reunificación desde noviembre de 2018.\nEl caso de Mercedes Estada comenzó en 2015, cuando denunció al servicio de Tratamiento Ambulatorio que su hija embarazada seguía consumiendo cocaína durante el embarazo. Al nacer la pequeña, la Junta la declaró en situación de desamparo, «y ante la no idoneidad de que la menor estuviera con algún otro familiar siguiendo los criterios de los profesionales del Servicio de Protección de Menores, en enero de 2016 se encarga de la menor una familia de acogida», explican desde la Consejería. \nMercedes recurrió la decisión de la Junta de Andalucía de declararla como no idónea con criterios como inestabilidad familiar por su proceso de divorcio, o su presunta falta de firmeza como madre para con su hija, la madre de la pequeña, que acabó consumiendo drogas. Este proceso judicial se alargó durante tres años en los que la pequeña fue trasladada a Granada en preadopción. Mercedes, de 51 años de edad, ha ido todas las semanas a visitarla a Granada para dar cumplimiento al régimen de visitas concedido, de dos horas semanales, mientras solicitaba su ampliación a fines de semana, que le han sido denegados.\nEn noviembre de 2018 el Juzgado de Primera Instancia número 4 de Cádiz le dio la razón a la abuela y revocó la resolución de la Junta, estimando que fuese ella la que denunciara a su propia hija priorizando a su nieta, y valorando, entre otros, su estabilidad, que tuviera otros dos hijos perfectamente normales, el fuerte vínculo sentimental existente entre abuela y nieta, y el cumplimiento del precepto supremo de que en la medida de lo posible los menores deben estar con su familia biológica, desechando así los argumentos planteados para no considerarla idónea. La Consejería presentó un recurso a la sentencia «conforme al criterio del equipo de profesionales y siempre teniendo en cuenta el bienestar del menor», que es el que va a estimarse o desestimarse en próximas fechas. \n«Las familias son informadas a lo largo de todo el proceso de las decisiones que se van tomando y de los medios que tienen a su disposición para oponerse a ellas, por lo que en ningún momento se encuentran indefensas o desinformadas. Siempre pueden acudir al ámbito judicial si consideran vulnerados sus derechos o no comparten la decisión adoptada con sus hijos o nietos», insistieron estas fuentes.\nSegún la Junta, ésta es la responsable de la protección de los menores que por distintas circunstancias se encuentran en situación de desprotección, tomando las medidas «necesarias» para garantizar la seguridad de los mismos, siempre velando por el interés superior de los menores. \nEsta labor a veces conlleva «la necesidad» de separar al menor de sus padres y de su familia. \nDesde la Junta también explican que en cualquiera de los casos, se ponen en marcha una serie de medios técnicos y equipos profesionales especializados para conseguir «si es posible y en el menor tiempo, la vuelta del menor con su familia una vez normalizada su situación».\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nA esta señora que por lo visto cuenta con ganas e ingresos para asumir la acogida de su nieta van los funcionarios de la Junta de Andalucia y le niegan su custodia, ni siquiera se la han dado de manera provisional para comprobar si realmente es apta o no. Sin embargo se dedican a defender a una delincuente como Juana Rivas para quitar la custodia a un padre y dársela a una condenada a varios años de cárcel que no ha pagado la manutención que le corresponde por los menores y que carece de ingresos para mantenerlos.","url":"https://www.elmundo.es/andalucia/2019/10/25/5db33dd1fc6c83d4208b46d5.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"32c8f135-bb8d-4022-4dca-14e44f1b9e81"}