{"_id":"5dea3c52dec1220e27375ea5","page":0,"fullpage":false,"headline":"La Junta Electoral expedienta a Pedro Sánchez por uso “electoralista” de La Moncloa","date":"2019-10-30T11:20:55.026Z","content":"La Junta Electoral expedienta a Pedro Sánchez por uso “electoralista” de La Moncloa\n\nLa Junta Electoral Central (JEC) ha abierto un expediente sancionador al presidente en funciones, Pedro Sánchez, por uso electoral de los salones de La Moncloa para una entrevista en La Sexta en la que presumió, en varias ocasiones, de la marcha económica del país. Las resoluciones también incluyen a la ministra portavoz del Gobierno, Isabel Celaá, a quien el pasado 2 de octubre la JEC ya apercibió por hacer \"electoralismo\" en el Consejo de Ministros, en este caso por alguna de sus intervenciones posteriores a la reunión del viernes siguiente a la exhumación del dictador Francisco Franco. El Gobierno ha emitido un breve comunicado tras la difusión del expediente a Sánchez, en el que asegura que la JEC \"permite\" al presidente hacer entrevistas en La Moncloa, \"como hicieron sus predecesores\", y añade que en la resolución se cuestiona \"únicamente la escenografía, por lo que en el futuro se cuidarán aún más todos los detalles para evitar interpretaciones no deseadas\".\nLa JEC tramitará ahora ambos expedientes y a su término decidirá si procede imponer una sanción y de qué tipo, como se estipulan en los artículos 139 y 153 de la ley Orgánica de Régimen Electoral. El 153 dice que \"toda infracción de las normas obligatorias establecidas en la presente ley que no constituya delito será sancionada por la junta electoral competente. La multa será de 300 a 3.000 euros si se trata de autoridades o funcionarios y de 100 a 1.000 si se realiza por particulares\".\nEl organismo que vigila el buen funcionamiento del sistema en periodos electorales ha estimado parcialmente una denuncia del PP contra una entrevista del presidente del Gobierno en funciones, Pedro Sánchez, en la Sexta, el pasado 25 de octubre, desde uno de los salones oficiales del palacio de la Moncloa. En ella, según la JEC, el presidente hizo varias manifestaciones con \"connotación electoralista\", como denuncia el PP.\nLa JEC recoge una afirmación de Pedro Sánchez en la que aventura que el problema en las elecciones convocadas para el 10 de noviembre no es si va a ganar el PSOE por más o menos margen: \"Necesitamos una mayoría parlamentaria amplia que garantice la estabilidad necesaria para poder sacar adelante todos los problemas. Y eso no se va a poder abordar si lo que al final gana es el bloqueo y una fragmentación parlamentaria que ha llevado precisamente el pasado 28 de abril a vernos abocados a una repetición electoral”.\nSánchez también afirmó: “Por eso es muy importante movilizarnos, por eso es muy importante, sobre todo, que la gente indecisa sea muy consciente de que el próximo 10 de noviembre tenemos que dar respuesta a una pregunta bien sencilla, y es si queremos que España avance o continúe sumida en el bloqueo”. Y también destacó: \"Insisto, necesitamos un Gobierno fuerte, un Gobierno estable, con una mayoría parlamentaria sólida, y eso es lo que yo les pido a los españoles.”\nLa denuncia efectuada por el PP también indica que la transcripción de esa entrevista estaba disponible en la página institucional de Presidencia de Gobierno en internet (www.lamoncloa.es), un dato que se considera \"crucial\" para apreciar si se ha vulnerado la prohibición del artículo 50.2 de la Ley Orgánica de Régimen Electoral (Loreg).\nLa Junta apunta, en este sentido, que en el escrito de alegaciones de Presidencia del Gobierno se reconoce que la transcripción de esa entrevista fue difundida en la mencionada página pública de Internet de La Moncloa, aunque luego fue retirada. Para la JEC \"ese dato evidencia la utilización de una página pública oficial para la difusión de manifestaciones de contenido electoralista, lo que quebranta el principio de neutralidad política que dimana del art. 50.2 de la Loreg\".\nEl artículo 50.2 de la Loreg prohíbe que desde la convocatoria de las elecciones hasta la celebración de las mismas se organice cualquier acto financiado, directa o indirectamente, por los poderes públicos que contenga alusiones a las realizaciones o a los logros obtenidos por las autoridades públicas.\nPor todas esas razones, la JEC determina que esas manifestaciones de Sánchez no vulneraron el artículo 153 de la Loreg pero sí el artículo 50.2 \"al ser efectuadas haciendo uso de medios institucionales y, singularmente, al ser difundidas en la página oficial que Presidencia del Gobierno tiene en internet\". Y acuerda que esa transcripción y la difusión de dicha entrevista debe \"permanecer retirada de la página oficial mencionada, al menos hasta que finalice el proceso electoral\". Finalmente, la Junta procede a incoar un expediente sancionador a Pedro Sánchez, especialmente por entender que ya se había realizado un apercibimiento recientemente a todos los miembros del Gobierno \"para que se abstuviesen de vulnerar el principio de neutralidad que los poderes públicos están obligados a respetar durante el proceso electoral\". La JEC ha designado como instructor vocal de este expediente a Eduardo de Porres Ortiz de Urbina y como secretario a Carlos Gutiérrez Vicén.\nLa nota emitida por La Moncloa tras el expediente precisa que el Gobierno presentará alegaciones, en el convencimiento, añade, \"de que finalmente la JEC concluirá que la actuación ha sido la correcta\".\nEn el caso del expediente abierto a la ministra portavoz en funciones, Isabel Celaá, la JEC entiende que pudo utilizar un acto institucional, como es la rueda de prensa posterior al Consejo de Ministros, para quebrantar la ley al emitir \"manifestaciones valorativas de logros alcanzados en materia de empleo, con clara connotación electoralista\". Y señala como primer ejemplo sus comentarios ante la publicación de la Encuesta de Población Activa: “El paro se ha reducido por debajo del 14%, concretamente al 13,9%, una décima, pero en economía las décimas importan, lo que significa la tasa más baja de la última década y la ocupación alcanza a casi 20 millones de personas.”\nLa Junta argumenta que esa manifestación, y otras como destacar que la población activa se había incrementado en 25.000 personas y que nunca había habido tantas personas en el mercado laboral,  las efectuó la ministra Celaá antes de dar cuenta del contenido de los acuerdos del Consejo de Ministros, \"con lo que de ningún modo cabe pensar que fuesen el resultado espontáneo de las preguntas formuladas por los periodistas, sino más bien que se trata de unas manifestaciones previamente elaboradas\".\n\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/30/actualidad/1572458661_303160.html","newspaper":"elpais","scraper_id":"scraper_test","id":"2c721ee5-c3c4-48a8-55e1-e960e8fd7c02"}