{"_id":"5dea3c52dec1220e27375df7","page":0,"fullpage":false,"headline":"El capitán que cambia de brazalete cada 15 días","date":"2019-10-30T11:20:55.026Z","content":"El capitán que cambia de brazalete cada 15 días\n\nLa SD Huesca quiere ser un visitante agradecido y dejar un detalle en cada uno de los municipios de LaLiga SmartBank a los que debe desplazarse esta temporada. Como homenaje a su anfitrión, el club ha decidido cambiar el brazalete de su capitán, una de las pocas cosas que parecían inalterables en el fútbol español, un lugar donde los equipos suelen dejar claro su identidad y su origen. En vez de ello, los oscenses han creado para cada partido que juegan fuera de su estadio un diseño inspirado en algún elemento de la ciudad que les recibe. El próximo fin de semana, en Tenerife, el capitán oscense estrenará el séptimo brazalete de la temporada.\nLa idea surgió de un propósito poco corriente: renunciar a los colores de la bandera de Aragón, un brazalete que mantienen como locales, para ensalzar a los otros integrantes de la categoría de plata y así fomentar valores como el respeto y la deportividad: “Dentro del campo somos rivales, claro, pero también hay que hacer unión entre ciudades”, explica Jara Echeverría, directora de Comunicación de la SD Huesca.\n“El brazalete parecía algo intocable”, explica Sara Palacino, fundadora de La Colmena Creativa, la agencia que llevó a cabo el propósito del club de diseñar 21 brazaletes, uno diferente para cada encuentro que el cuadro oscense jugará esta temporada fuera de casa. “Quizá nos vino bien que en la agencia nadie supiera de fútbol, al nivel de que no sabíamos lo que era un fuera de juego. Lo que queríamos era hacer algo distinto, original”, cuenta Palacino, que pese a ser hija de José Antonio Palacino, uno de los máximos goleadores históricos de la entidad, nunca siguió el legado paterno: “Yo siempre fui más de baloncesto”, bromea por teléfono al contar los detalles de un proyecto que nació de la voluntad del club azulgrana de homenajear a los integrantes de la competición sin referencias al esférico y a través de lo mejor de su geografía; desde el desierto de Tabernas a los poemas de Bécquer y Espronceda. “Buscamos referencias culturales, pero intentamos que no sean las más habituales o las más manidas”.\nLa rompedora iniciativa contó de inmediato con el beneplácito del capitán del equipo, Jorge Pulido, y también está conquistando a sus destinatarios: “Cada partido se hace una copia del diseño que se entrega a la directiva del equipo contrario. A todos les ha gustado mucho y les ha hecho ilusión”, detalla Echeverría. Por el momento, aseguran desde el club y el equipo de creadores, el diseño que mejor acogida ha tenido es el que vistieron los oscenses en su visita al estadio Ramón de Carranza para enfrentarse al Cádiz CF. La guitarra, el motivo principal del brazalete, estaba pensada como un homenaje a las chirigotas y a la figura de Manolo Santander, un gran chirigotero y responsable del pasodoble Me han dicho que el amarillo, himno oficioso del equipo gaditano. Las ciudades homenajeadas hasta el momento, además de Cádiz, han sido Soria, Lugo, Las Palmas, Almería y Almendralejo (descubre los diseños en el juego de arriba). Para Tenerife, donde el equipo juega el sábado, han preparado un diseño inspirado en el Drago Milenario de Icod de los Vinos.\nLa temporada pasada, la primera y única en la cima del fútbol español, la entidad ya rindió tributo a sus rivales, pero cuando acudían al estadio de El Alcoraz como visitantes. Para dejar constancia del histórico paso por la máxima categoría, la misma agencia creativa elaboró un cartel para cada partido con una referencia a la identidad de sus rivales en LaLiga Santander: desde el submarino amarillo que identifica al Villarreal CF, pasando por el Peine del Viento de Chillida en San Sebastián para representar a la Real Sociedad hasta un periquito escapando de su jaula como guiño al RCD Espanyol. “La iniciativa también se ha repetido este año, pero de forma diferente. Ahora cada diseño lo hacemos en colaboración con una entidad distinta cada partido. Ellos proponen los dibujos y nosotros les damos forma en el cartel definitivo\", explica Palacino. Esta temporada ya han tenido la oportunidad de colaborar la Fundación Cruz Blanca, que trabaja con colectivos vulnerables, o la Asociación Oscense Pro-Salud Mental (ASAPME Huesca).\n🤝 Nuestro consejero delegado, Manolo Torres, ha entregado al presidente del @elchecfoficial, Joaquin Buitrago, uno de los carteles diseñados por @AsapmeHuesca para el partido.¡Buen viaje de vuelta para la expedición ilicitana y sus aficionados!#HuescaElche pic.twitter.com/YMo7xZS0a6\n“El fútbol, al final, es el mejor escaparate para ensalzar el territorio”, explica la máxima responsable de comunicación del club. “Hay que valorar el talento que hay aquí”, añade la diseñadora gráfica Palacino como representante de una empresa que fundó hace siete años junto con otras tres personas (un fotógrafo, un especialista en vídeo y otra más con formación en comunicación y marketing) decididas a hacer una apuesta por la ciudad que les vio nacer. “Todos nos fuimos fuera para estudiar y volvimos. Aquí hay más calidad de vida que en ciudades más grandes”.\nEn una provincia que sufre la despoblación, ellos han sumado tres personas más al equipo inicial y quieren ser otro motivo para una provincia que puede presumir de estar entre las cinco con la tasa de paro más baja (7,88%), según los últimos datos del INE. El despegue de la empresa ha sido paralelo al de uno de sus principales clientes, que en la última década se ha asentado en las dos categorías superiores del fútbol español.\nEl buen rumbo de la principal entidad futbolística de la zona, que Palacino define como “humilde pero luchadora”, es un motivo de orgullo para los oscenses y un asidero para mirar al futuro con esperanza: “De tres años para aquí sobre todo ha habido un boom. Trabajamos al lado de un colegio y un parque y nunca había visto tantos niños con la camiseta de la SD Huesca”, explica la diseñadora, que destaca el compromiso de aficionados que hacen a veces una hora de camino para acudir a los partidos. “Llevamos en la élite del fútbol muy poco, así que lo normal es que la gente fuera del FC Barcelona o del Real Madrid y que de segundo equipo tuvieran a la SD Huesca. Eso ha cambiado y ahora es el primero para más y más gente”, explica Echevarría. “El club es algo que une a la provincia”, concluye Palacino.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.","url":"https://elpais.com/deportes/2019/10/28/es_laliga/1572280831_777136.html","newspaper":"elpais","scraper_id":"scraper_test","id":"3aed2c3f-2d67-490d-5dea-057c9c664c55"}