{"_id":"5dea3c52dec1220e27375e50","page":0,"fullpage":false,"headline":"Cómo una fiesta agrícola se convirtió en el fenómeno global de Halloween","date":"2019-10-30T11:20:55.026Z","content":"Cómo una fiesta agrícola se convirtió en el fenómeno global de Halloween\n\nEn todos los grupos humanos existen mitos que conforman su identidad y ayudan a su cohesión. Por ejemplo, ese que rige la sociedad estadounidense y que habla del “sueño americano”. “A los estadounidenses nos educan con la idea de que, por el mero hecho de serlo, tenemos derecho a convertirnos en lo que queramos. La promesa de transformación personal es parte importante de nuestra mitología cultural. Por eso, muchos estadounidenses, entre los que me incluyo, mencionan Halloween como su fiesta favorita. Ese día intentamos demostrar que el mito es cierto, disfrazándonos de monstruos como Drácula, una de cuyas características es cambiar de forma, como si también persiguiera el sueño americano”, explica David J. Skal por correo electrónico.\nNacido en Ohio en 1952, Skal es “experto en la cultura del horror”, título obtenido gracias a sus conocimientos sobre el terror clásico de Hollywood, la vida y obra de Bram Stoker o sus ensayos sobre cultura popular, como Monster show y Halloween. La muerte sale de fiesta. Este último, recién publicado en España por EsPop, explica el origen, evolución e influencia de esa fiesta, cuyo origen se remonta a ritos paganos vinculados al ciclo agrícola.\n“Las tradiciones relacionadas con las estaciones y las cosechas existen en todas las sociedades. En el caso de la cultura occidental, la iglesia cristiana primitiva trasladó de fecha muchas de sus celebraciones más importantes para hacerlas coincidir con antiguas fiestas paganas. Hoy las llamamos Halloween y Navidad, pero todo fue parte de ese esfuerzo por convertir a los paganos al cristianismo”.\nAdemás de su vínculo con la naturaleza o la religión, Halloween tiene un marcado carácter subversivo. Durante una noche, los papeles se trastocan, el monstruo —el diferente— abandona su escondite y los niños atemorizan a los adultos con su “truco o trato”. “Halloween tiene muchas similitudes con antiguas celebraciones europeas como la Fiesta de los locos en la que, por un día, los plebeyos se vestían como reyes y el orden social se invertía. A principios del siglo XX, en Estados Unidos era común que los niños blancos se pintaran de negro y viceversa. Aunque hoy en día los disfraces raciales son tabú, a la gente le gusta aprovechar cualquier oportunidad para desinhibirse y Halloween permite convertir esas ganas de romper las convenciones sociales en un ritual controlado”.\nEntre otros muchos temas, La muerte sale de fiesta analiza cómo la corrección política ha influido en Halloween, fiesta en la que casi todo estaba permitido. El autor relata casos de universidades que aconsejan a sus estudiantes no disfrazarse de personas con discapacidad o de otras culturas, medida que expulsa de la fiesta turbantes, mutilaciones, sombreros mexicanos, parches de pirata o ropas de mendigo.\nNo obstante, el mayor peligro al que estuvo expuesto Halloween en esa cruzada por la corrección se produjo en 2001. Semanas después de los atentados del 11-S, muchos estadounidenses pidieron suspender las festividades, por considerar que las bromas sobre muertos eran una afrenta a las víctimas. Otra parte de la población, sin embargo, alegó que el terrorismo no iba a condicionar sus vidas ni la corrección política su libertad de expresión y, no solo se pusieron turbantes y chilabas, sino que completaron el disfraz con máscaras de Bin Laden, que arrasó en ventas ese año.\nSurgida en Europa, la festividad que dio origen a Halloween viajó al continente americano con los peregrinos. En los últimos años, ha emprendido un nuevo periplo que la ha llevado de vuelta al viejo continente y a casi todos los países occidentalizados, algunos de los cuales ven con preocupación cómo sus tradiciones sobre los muertos son desplazadas por esta festividad importada.\nUn recelo que, como detalla Skal, olvida que todas las tradiciones se mezclan y evolucionan, incluida Halloween. De hecho, elementos que se consideran inherentes a esta fiesta son relativamente recientes. Así sucede con la iconografía que presenta a las brujas como ancianas grotescas, tocadas con sombreros puntiagudos y vestidas de negro. Lejos de proceder de la Edad Media o del Barroco, ese imaginario tiene su origen en la Bruja del Oeste interpretada por Margaret Hamilton en la versión de El mago de Oz de 1939. Hasta entonces, las brujas de Halloween eran jóvenes pizpiretas y flappers ataviadas con vestidos de colores.\n“Hay personas que se quejan de la invasión de Halloween o de la apropiación de la cultura mexicana por los anglosajones. Pero yo vivo en el sur de California, donde hay mucha población hispana, y la mayoría de la gente parece disfrutar de que las decoraciones y ritos del Día de los Muertos se mezclen con las de Halloween. Eso sí, luego cada comunidad se relaciona con los muertos de diferente manera. Los estadounidenses, a través de creaciones como Drácula y Casper, mientras que la cultura latina honra a los difuntos con más seriedad”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/10/29/actualidad/1572367919_513160.html","newspaper":"elpais","scraper_id":"scraper_test","id":"5ca509ad-3959-4ad3-6b10-bef35dcf64ab"}