{"_id":"5dea3d22dec1220e27376268","page":0,"fullpage":false,"headline":"La Agencia Valenciana Antifraude ficha a Falciani y Garzón como asesores","date":"2019-10-28T11:20:55.026Z","content":"La Agencia Valenciana Antifraude ficha a Falciani y Garzón como asesores\n\nLa Agencia Valenciana Antifraude ha incorporado este lunes al ingeniero informático Hervé Falciani y al exmagistrado Baltasar Garzón a su nuevo consejo de participación ciudadana, un órgano asesor cuya misión es elaborar informes, realizar propuestas y evaluar el funcionamiento de la oficina dependiente del Parlamento valenciano que dirige Joan Llinares.\nEl primer encargo del consejo asesor consiste en elaborar dos informes, uno sobre las mejores estrategias para proteger a las personas que denuncian casos de corrupción y otro sobre prevención del fraude y ética pública. Las conclusiones serán presentadas en el consejo de participación de la Agencia Valenciana Antifraude y será remitido a la Red Europea de Agencias de Lucha contra el Fraude y la Corrupción.\nEl consejo de participación, cuyo pleno se reunirá al menos dos veces al año, está formado por 16 vocales, 12 de ellos en representación de entidades cívicas que trabajan contra la corrupción y a favor de la transparencia en la actividad pública y el buen gobierno. Otros cuatro han sido designados a título individual y elegidos entre personas expertas que gozan de prestigio en la materia.\nLa lista completa de vocales que representan a entidades la forman: Jesús Sánchez Lambás, secretario de Transparencia Internacional España; Miguel Falomir, vicepresidente de la Asociación Valenciana de Consumidores y Usuarios; Antonia Ferrer, vicepresidenta de Tactical Whistleblower; Ana María Fuertes, directora general de Fundación por la Justicia; Juan Carlos Galindo Gómez, presidente ejecutivo de la Asociación Española Sujetos Obligados en Prevención del Blanqueo; Rafael Luis García Meseguer, de Alertadores Contra la Corrupción —Whistle Blower—; Peter Matjašič, de la Open Society Initative for Europe; Laia Mauri Folgado, del Observatori Ciutadà contra la Corrupció; Antonio Penadés Chusp, presidente de Acción Cívica contra la Corrupción; Azahara Peralta, miembro de Plataforma por la Honestidad; José Ribera, de la Plataforma Ciutadana Castelló per la Justícia i Contra la Corrupció, y Garzón, que preside la fundación que lleva su nombre y dirigió desde la Audiencia Nacional investigaciones como la del caso Gürtel, hasta que fue inhabilitado por el Tribunal Supremo.\nJunto a ellos han sido designados, a título individual, Falciani, que se hizo con 130.000 fichas bancarias de evasores fiscales mientras trabajaba en el HSBC. Una información que compartió después con las autoridades de varios países, entre ellas España, facilitando numerosas operaciones contra defraudadores. Falciani reside en España desde 2012, y Suiza ha reclamado su extradición en dos ocasiones sin éxito. También es presidente de la asociación Tactical Whistleblower.\nJunto a él han sido elegidos Vanesa Felip, presidenta del Colegio de Secretarios, Interventores y Tesoreros de la Administración Local de València; Fernando Jiménez Sánchez, profesor titular de Ciencia Política y de la Administración de la Universidad de Murcia, y Consuelo Vidal, presidenta de la asociación Observatori Ciutadà contra la Corrupció.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/28/actualidad/1572267897_295622.html","newspaper":"elpais","scraper_id":"scraper_test","id":"6e14442d-e8e7-4b08-4205-adaf7e0ce0b4"}