{"_id":"5dea3d22dec1220e273761ea","page":0,"fullpage":false,"headline":"Las rebeldías lógicas","date":"2019-10-28T11:20:55.026Z","content":"Las rebeldías lógicas\n\nPara Yannis Sakelariou, gran diputado europeo, in memoriam.\nArgelia, Egipto, Líbano, Irak: pese a la cadena de represiones (con personas muertas como eslabones), el viento de la contestación social se está levantando de nuevo en el mundo árabe. Los ecos de la reacción ciudadana suenan también con fuerza en América Latina: los manifestantes llenan las calles de Ecuador y Chile, sin que los partidos de la oposición o los sindicatos pudieran prever ni evitar estas sublevaciones espontáneas. ¿Habrá un punto común a estos movimientos?\nVisto desde la superficie, son siempre ramitas que encienden el fuego: un vídeo sobre la corrupción del Gobierno, difundido por un hombre de negocios egipcio exiliado, provoca la repulsa en Egipto; en Líbano, una tasa sobre el uso de WhatsApp añadida al aumento del precio de los cigarros y de la gasolina; en Irak, el deterioro de los servicios públicos y el rechazo al empleo de ciudadanos en la Administración por su pertenencia a la minoría suní; en Chile, el incremento del importe de los billetes de metro hace aflorar, repentinamente, la cólera reprimida desde décadas contra los excesos ligados al modelo ultraliberal; en Ecuador, las tasas crueles sobre el poder adquisitivo de los más pobres, sordera del Gobierno que pretende imponerlas a golpe de decreto.\nDetrás de esas ramitas, se vislumbra un denominador común, una rápida expansión de la reivindicación hasta la puesta en crisis de todo el sistema político. En decir, una época nueva se está abriendo; las capas medias empobrecidas, los jóvenes sin empleo, los asalariados, los marginados, parecen decididos a rechazar el “pacto con el diablo”, las restricciones exigidas en nombre del Fondo Monetario Internacional (FMI). Denuncian la gobernanza privatizada desde las inaccesibles instituciones, su imposición represiva, la corrupción, la imposibilidad de reformar el sistema. De ahí el símbolo mostrado por la ciudadanía libanesa contra los dirigentes: una escoba empuñada en forma de bandera en los desfiles populares. La indignación frente a la corrupción deviene un lema catalizador y movilizador. Surge espontáneamente, dejando a los partidos atónitos, a los poderes estupefactos.\nLos manifestantes reclaman, en cambio, un poder público que proteja, defienda y garantice el interés común. Los gobernantes buscan medir el grado de firmeza de su contestación, y dilatan sus respuestas. Retiran las decisiones impopulares para reestablecerlas más tarde, porque no quieren pagarlas con la reducción de sus propios privilegios económicos. Piensan que el tiempo juega a su favor, porque, salvo en caso de revolución violenta, creen que los ciudadanos no se manifestarán permanentemente. ¡Pero miren lo que pasa en Argelia: es un milagro que el pulso de la ciudadanía siga llenando las calles del país desde hace seis meses!\nDe ahí el gran desafío de los partidos políticos de la oposición, siempre que entiendan el mensaje: no se trata de barrer ramitas, sino de construir el Estado social de derecho en el siglo XXI. Si algo tan esencial no se entiende, prevalecerá desgraciadamente aquel principio que el poeta maldito Arthur Rimbaud ponía en la boca de los poderes depredadores: “¡Machacaremos a las rebeldías lógicas!”.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/26/opinion/1572094133_678559.html","newspaper":"elpais","scraper_id":"scraper_test","id":"71d58c83-92c3-467d-7200-ee6d00579d69"}