{"_id":"5dea3b30dec1220e2737592e","page":0,"fullpage":false,"headline":"Montero acusa a Sánchez de utilizar a Cataluña para pactar después con el PP","date":"2019-11-02T11:20:55.026Z","content":"Montero acusa a Sánchez de utilizar a Cataluña para pactar después con el PP\n\nIrene Montero, portavoz de Unidas Podemos y número dos de la candidatura, ha arremetido este mediodía contra Pedro Sánchez a quien ha acusado de estar utilizando a Cataluña como excusa para pactar con el PP y aplicar la fórmula del bipartidismo. La candidata ha sostenido que al socialista no le interesa resolver el conflicto territorial sino que solo aspira a pactar con los populares para recortar derechos y preservar los intereses de los poderosos. \"Nunca ha cogido el toro por los cueros. No se sabe que Pedro Sánchez se pueden encontrar después del 10-N: si el que dice que Cataluña es una nación o el que amenaza con el 155 por robarle un puñado de votos a Ciudadanos\".\nAcompañada de Ada Colau, alcaldesa de Barcelona y de Rosa Lluch, hija de Ernest Lluch, el exministro de Sanidad asesinado por ETA, la diputada ha participado en el acto de campaña Dones, diàleg i solucions. Bajo el lema Si vols solucions, vota solucions, Montero ha defendido que del conflicto en Cataluña solo se saldrá votando y ha dudado de que a los socialistas se les olvidara por error incluir en su programa electoral los conceptos federalismo y plurinacionalidad. \"Nunca ha cogido el toro por los cuernos. Y ahora nos ha regalado el rechazo a esas ideas\", ha afirmado señalando que para resolverlo se necesita honestidad, valentía y tiempo, características, ha dicho, que Sánchez no tiene. \"No renunciaremos a intentar convenceros de que queremos convivir con vosotros\", ha dicho.\nAnte unas 700 personas, Colau, Montero y Lluch, candidata al Senado, han participado en un diálogo ante la biblioteca de Singerlín, en Santa Coloma de Gramenet, histórico feudo de los socialistas. Los comunes perdieron la condición de primera fuerza política en Cataluña el 28 de abril y descendieron a la tercera posición por detrás de ERC y precisamente del PSC con quien se disputa buena parte del electorado de la izquierda.  Montero ha recriminado a los partidos independentistas que su mayor error ha sido no querer ver que hay una España que respeta a Cataluña y que quiere compartir un proyecto de convivencia que se resuelva en las urnas. Y ha calificado de \"burrada\" que las fuerzas de la derecha quieran acabar con el sistema de inmersión lingüística.\nLa número dos de Unidas Podemos ha calificado de \"burrada\" que se ataque a la inmersión lingüística\nEl acto ha sido presentado por Jaume Asens, cabeza de lista por Barcelona, que ha querido rendir de entrada un tributo a Carme Forcadell, la expresidenta del Parlament condenada a 11 años de prisión, por decir que a los independentistas les faltó empatía para entender que con su hoja de ruta causaron miedo y angustia entre quienes no compartían su proyecto. \"Hay que agradecer ese gesto\", ha dicho en contraste, en su opinión, con la postura de Sánchez de no coger ni siquiera el teléfono al president Quim Torra. \"Ha desconectado emocionalmente de parte de la sociedad catalana\", ha afirmado recriminándole que se oponga a los indultos cuando su partido los apoyó en el caso de condenados por los GAL.\nColau se ha estrenado en esta campaña y tiene previsto participar en al menos tres actos más. La alcaldesa ha condenado el actual bloqueo y ha reprobado tanto la mentira que ha imputado a los independentistas como la vía de la represión. La alcaldesa ha advertido que la debilidad de las instituciones alimenta a los partidos de extrema derecha e indirectamente a culpado a ERC de haber propiciado la entrada de Vox en el Congreso cuando se convocaron las elecciones en abril. \"Lecciones que nos den las justas\", ha dicho.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/02/catalunya/1572697624_300701.html","newspaper":"elpais","scraper_id":"scraper_test","id":"8163d7bb-d71e-46ab-6be6-b2a6356fb58b"}