{"_id":"5dea3c52dec1220e27375e71","page":0,"fullpage":false,"headline":"Querido tito Balbino...","date":"2019-10-30T11:20:55.026Z","content":"Querido tito Balbino...\n\nQuerido tito Balbino, la pasada gris mañana del 29 de octubre, mi madre, tu amiga Aurora, me ha despertado con estas palabras: \"Soleá, el tito Balbino se ha ido...\". Por momentos parecía una pesadilla de éstas que cuando te despiertas se te va yendo la tristeza poco a poco pero no, las horas pasan y parece que esta pena ya no se irá...\nNo te lo vas a creer, pero justo hace un par de días anoté en mi lista de cosas pendientes \"llamar a Balbino y preguntarle por el texto de la Vidalita de Marchena que canta papá\". No me ha dado tiempo.\nNo encuentro las palabras necesarias para darte las gracias por brindarnos tu exquisita sensibilidad, tu calidad humana y esa afición sagrada al arte, a la verdad, a la amistad y a la obra de tu amigo y hermano Enrique.\nGracias por crear tu hermosa obra La voz libre, a través de la cual mi padre me responde cuando le pregunto por la vida, por el cante… Gracias por haber escrito la Biblia de Morente, un lugar para todo aquel que quiera aprender de flamenco, de literatura, de las cosas importantes de la vida. Gracias por la bondad de tu mirada. Hasta siempre tito Balbino, uno de los grandes historiadores del cante flamenco, una de las mejores personas que he conocido en mi vida, Balbino Gutiérrez.\nP.D. Estrella hoy emocionada recordaba las clases de francés que le diste para su Ne me quitte pas...\nTu sobrina Soleá Morente\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/cultura/2019/10/30/actualidad/1572441749_945840.html","newspaper":"elpais","scraper_id":"scraper_test","id":"c911a86f-1dab-4f60-418e-03501fd19b21"}