{"_id":"5dea3cbddec1220e2737603a","page":0,"fullpage":false,"headline":"De un coche con sentimientos a una escoba voladora: los 20 prototipos más alucinantes de la historia del Salón del Automóvil de Tokio","date":"2019-10-29T11:20:55.026Z","content":"De un coche con sentimientos a una escoba voladora: los 20 prototipos más alucinantes de la historia del Salón del Automóvil de Tokio\n\nDe los cinco grandes salones del automóvil (Ginebra, Detroit, París, Frankfurt y Tokio, con Shanghái apretando el paso), el japonés destaca del resto por su carácter único e inconfundible. Aun estando orientado principalmente al mercado nipón, cada dos años es capaz de atraer la atención internacional debido en gran parte al aluvión de prototipos y modelos especiales que se presentan en cada nueva edición.\nCon una predilección especial por la tecnología más avanzada y una falta absoluta de complejos, los prototipos de Tokio se alejan de las superficies escultóricas y las proporciones imposibles de los presentados en el resto de citas internacionales, jugando la baza de la imaginación y con un enfoque marcadamente más humanista, donde hay espacio incluso para cierto sentido del humor. En esta lista repasamos algunos de los conceptos más destacados de un evento que este 2019 –del 25 de octubre al 4 de noviembre– cumple 65 años de historia.\nEn Toyota se dieron cuenta pronto de que los prototipos se llevaban la mayor parte de la atención de los visitantes y la prensa del Salón, por lo que en 1969 mostraron no uno sino tres showcars en su pabellón. El EX-II era un estudio de vehículo eléctrico urbano cubierto por una gran cúpula transparente que maximizaba la visibilidad. Con una silueta en forma de gota de agua, podía acoger en su interior a dos pasajeros que contaban con dos pequeñas ventanas de ojo de buey como única conexión con el exterior. Aunque su imagen no puede resultar más vintage, 50 años después la búsqueda de nuevas soluciones de movilidad eléctrica urbana sigue igual de vigente.\nToyota se despidió de la década de los setenta con este prototipo lleno de soluciones innovadoras y de estética, como mínimo, peculiar. Su exterior, con las ruedas traseras carenadas y el conjunto de luces y ventilación montado sobre el capó (dándole ese aspecto de cíclope), estaba orientado a conseguir el mínimo consumo de combustible mediante la optimización de su aerodinámica. En el interior se buscaba la máxima sensación de espacio con un piso completamente plano, un tablero reducido a lo esencial y zonas acristaladas en las puertas que permitían ver el exterior. Nunca pasó de la etapa de concepto, pero muchas de sus soluciones de diseño (sobre todo en el interior) siguen resultando interesantes hoy.\nEn la década de los ochenta algunos fabricantes extranjeros comenzaron a dejarse caer por el salón japonés, siempre aprovechando el carácter futurista y tecnológico del evento para presentar sus propuestas más extremas. Fue el caso de Ford con el Probe V, la quinta y última evolución en su serie de prototipos orientados a conseguir la máxima eficiencia aerodinámica. Este enorme deportivo presumía, gracias a unas superficies exteriores sin aristas y sus ruedas cubiertas y enrasadas con el resto de la carrocería, de un coeficiente aerodinámico de tan solo 0.137 Cx, una cifra que solo algunos cazas de combate han conseguido superar.\nEl Salón de Tokio estrenaba nuevo recinto (muy cerca de la sede nipona Disneyland, lo que no dejaba de ser apropiado para un evento cada vez más orientado a la fantasía) y las nueve marcas japonesas prepararon un arsenal de prototipos para celebrarlo. El Boga de Nissan era una pequeña y peculiar berlina que, con sus ruedas llevadas a los extremos y su cabina hinchada, buscaba conseguir un habitáculo lo más espacioso posible. Su diseño interior minimalista y moderno en tonos rojos no desentonaría en el lounge de un hotel en la zona más moderna de Londres hoy en día, y soluciones como el lector de huellas dactilares integrado en las puertas se adelantaron décadas a su tiempo.\nDe entre la multitud de prototipos presentados en el Salón de 1995, el Prius de Toyota apenas llamaba la atención, con un formato de berlina convencional y una apariencia que no andaba lejos de la de cualquier coche que ya circulara entonces por las carreteras europeas. Pero la gran primicia mundial era su motor híbrido, casi listo para producción, que pocos años después convertiría al Prius de serie en uno de los coches más influyentes de la historia.\nA las puertas del nuevo milenio, Honda aprovechó el Salón para presentar su idea de coche perfecto para la siguiente generación de conductores: un bloque púrpura metalizado movido por cuatro ruedas minúsculas cuyo interior estaba planteado como si fuera el reservado de una discoteca. Por si el suelo plano de metal, los asientos en forma de taburete de bar o la colección de altavoces (seis en cada puerta) no fueran suficientemente juveniles, el puesto de conducción tenía el formato de una mesa de Dj y en la parte trasera había un espacio reservado para transportar tablas de skate. No sabemos si era esto lo que los jóvenes del siglo XXI necesitaban, pero sí que son este tipo de ideas las que hacen del Salón de Tokio una cita a marcar en el calendario.\nConcebido como una vía de escape a la estresante vida diaria del japonés medio, el Secret Hideout (escondite secreto) era un concepto de furgoneta compacta con un interior espacioso y minimalista sin interferencias externas (las pantallas y mandos se reducían a la mínima expresión), y cuyos sencillos bancos de espuma podían plegarse para formar una amplia superficie plana y acolchada creando así un espacio de ambiente zen. La sensación de privacidad se veía reforzada por las diminutas ventanas circulares situadas en la parte trasera, perfectas para echar un vistazo rápido al exterior sin ser visto. Por fuera, un diseño limpio y agradable con aroma retro redondeaba un concepto que en un mundo mejor se habría llevado a producción con gran éxito de ventas.\nDesarrollado en colaboración con Sony, el POD se presentó en 2001 como el primer coche con emociones. Podía utilizar complejos análisis biométricos para determinar el estado de ánimo del conductor y responder en consecuencia, cambiando el color de las líneas translucidas que recorrían su carrocería para comunicar diferentes estados de ánimo, mientras que sus faros actuaban como ojos que podían expresar un rango de emociones que iban de la alegría al miedo, pasando por la tristeza (lágrima incluida) cuando el conductor lleva un tiempo sin usarlo. Con esto se buscaba generar en el usuario un vínculo similar al que tendría con una mascota, hasta el extremo de que la antena colocada en el portón posterior se agitaba alegre cada vez que el conductor se acercaba.\nEl aspecto exterior del WOW (iniciales de Wonderful Open-hearted Wagon, furgoneta fantástica de corazón abierto, nada menos) era bastante discreto para lo que se estila en el salón japonés, pero su particularidad residía en su interior: pensado para las personas con perro (o perros), los asientos se plegaban de manera que uno grande pudiera viajar cómodo y seguro, mientras que la guantera podía ampliarse para dar cobijo a uno más pequeño, con climatización personal incluida. Un compartimento trasero con todos los accesorios necesarios para el bienestar perruno y diminutas ventanas caninas en las puertas completaban un concepto que por primera vez ponía en primer plano a ese pasajero que nunca se queja.\nCon un aspecto más cercano a uno de esos temporizadores de cocina en forma de huevo que a lo que entendemos por un coche, el Pivo era un vehículo capaz de transportar a tres personas (con el conductor en una posición ligeramente adelantada) cuya principal particularidad era que su cabina podía girar 360 grados sin que sus ruedas se movieran de sitio. De esta manera se eliminaba la necesidad de usar la marcha atrás y se facilitaban las maniobras en micro-aparcamientos con poca o nula maniobrabilidad. Una funcionalidad que, afortunadamente, hasta el momento solo sería de utilidad en Japón.\nEn plena fiebre del diseño retro Suzuki presentó este diminuto biplaza que tomaba sus líneas maestras del Fronte, su superventas de finales de los sesenta. Sin novedades mecánicas ni avances tecnológicos reseñables la gran baza del LC era su estética, y el resultado final es tan encantador, con su interior cubierto de moqueta roja y sus asientos forrados en plaid, que no se echa en falta nada más.\nLa integración respetuosa con el entorno y el vínculo generado entre vehículo y usuario han sido un tema constante en muchos de los prototipos presentados a lo largo de la historia del Salón, y pocos han materializado tan bien estas ideas como este modelo de Honda. En contraposición a los diseños cada vez más agresivos y complejos que se convirtieron en la norma con la llegada del siglo XXI, el Puyo exhibía unas formas suaves y redondeadas y buscaba resultar lo menos amenazante posible. Su carrocería estaba cubierta de un gel especial que lo hacía más agradable al tacto y seguro para los peatones (puyo es en japonés el sonido resultante de tocar algo blandito) y brillaba en la oscuridad con diferentes colores para comunicarse con el usuario y el resto de peatones y vehículos, cumpliendo con éxito el objetivo de la marca de \"crear un diseño bonito con el encanto de una adorable mascota\".\nSolo en Tokio podríamos encontrar (y enamorarnos) de un concepto como este: una diminuta camioneta con estética de buldócer concebida para ser una caja de herramientas sobre ruedas. El modelo mostrado en el Salón equipaba dos minimotos con todos sus accesorios en la zona de carga, pero diferentes módulos permitían convertirlo en un vehículo de rescate o incluso en una autocaravana con capacidad para dos personas (bajitas).\nDesde sus inicios una de las particularidades del salón nipón es la de explorar con sus prototipos no solo nuevos tipos de automóviles, sino nuevas opciones de movilidad en el sentido más amplio del término. Desarrollado en colaboración con el Ministerio de Economía, Comercio e Industria de Japón, el Pixy era una cápsula unipersonal que podía circular por las aceras e incluso en espacios interiores como tiendas u oficinas. Por su parte, el SCC era un vehículo autónomo capaz de transportar hasta dos de estas cápsulas en su interior para recorridos de media o larga distancia, completando así un concepto no apto para claustrofóbicos.\nHonda tiró de árbol genealógico a la hora de plantear el EV-N, una revisión en clave de diseño de producto del N360, uno de los primeros éxitos de la marca. Impulsado por un motor eléctrico, su coqueto y minimalista exterior lo presidía una calandra negra translúcida que le daba un carácter icónico y reconocible al instante, y que el gigante nipón reinterpretaría más tarde en el urbano N-One (solo en Japón) y más recientemente en el Honda e, el primer vehículo 100% eléctrico de la marca.\n\nPocas veces el nombre de un coche ha descrito de manera tan precisa el propio producto. El FC Sho Case (literalmente, caja de zapatos) era un concepto de pequeño vehículo urbano impulsado por una pila de combustible situada en su parte inferior y visible en todo momento a través del suelo de cristal. Sus formas cúbicas lo dotaban de un habitáculo excepcionalmente generoso, tanto que los asientos podían plegarse para convertirlo en una pequeña sala de cine gracias a la enorme pantalla que había montaba en su interior.\n\nEl diseño retro lleva años levantando pasiones en Japón, pero la buena acogida del IDx, un nuevo concepto de cupé que Nissan llevó al Salón en 2013, fue un fenómeno global. Se presentó en dos versiones, una de calle y otra más radical firmada por Nismo, la filial deportiva de la marca. Diseñado por y para la generación digital, con una imagen afilada y futurista y reminiscencias del clásico Skyline 2000 GT-R de los setenta, su presentación generó toda una legión de admiradores. Por eso la confirmación oficial en 2016 de que no se fabricaría debido a las elevadas inversiones que requería cayó como un jarro de agua fría entre los aficionados de todo el mundo.\n\nEl Noriori partía de una pregunta nunca antes formulada: ¿cómo sería un autobús del tamaño de un Twingo? La respuesta era este pequeño cubo con ruedas, enormes puertas deslizantes y capacidad para rebajar su altura al suelo, facilitando el acceso de los usuarios. Además, podía transportar hasta dos sillas de ruedas que accedían gracias a rampas situadas en los laterales y la parte trasera, convirtiéndolo en el vehículo perfecto para pasajeros con discapacidad.\n\nMercedes es una de las pocas marcas extranjeras que tiene el Salón de Tokyo como cita habitual, reservando para el evento algunas de sus ideas más radicales. En este caso se trataba de un mastodóntico monovolumen de aspecto blindado y ruedas de 26 pulgadas de las que surgía un haz de luz azul. Una única y colosal puerta de ala de gaviota daba acceso a un interior con un banco corrido en forma de U y un proyector holográfico en el centro. Excentricidades aparte, era autónomo, cero emisiones y totalmente conectado, características más en línea con los objetivos de la marca a corto plazo.\n\nToyota llega al Salón de Tokio de 2019 con un auténtico batallón de soluciones de movilidad que incluyen vehículos médicos, robots mensajeros, un deportivo digital, baterías de emergencia sobre ruedas que pueden llegar hasta el lugar donde se las necesite, coches sin conductor compartidos e incluso una escoba voladora (de verdad). Parece ciencia ficción, pero también estará allí una evolución del e-Palette presentado en 2018, un vehículo autónomo que transportará a los atletas entre recintos en las próximas Paraolimpiadas de 2020. El futuro ya está aquí.\n(*) Rafael Gordo es diseñador en la industria automovilística.\n NEWSLETTER \n Recibe el boletín de ICON \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/28/icon_design/1572287001_923610.html","newspaper":"elpais","scraper_id":"scraper_test","id":"065f7b22-5029-4617-6da6-619001e38ef4"}