{"_id":"5dea3c06dec1220e27375c5c","page":0,"fullpage":false,"headline":"Conejillos 4G","date":"2019-10-31T11:20:55.026Z","content":"Conejillos 4G\n\nEl 9 de octubre, entre el petardeo de whatsapps, el goteo de gmails y los trinos de Twitter, recibí una notificación de Google Maps que me dejó de fibra óptica. Que sí, que vale, que ya supongo que he debido de aceptar hasta que me empalen, y que puedo evitar estos episodios si cancelo la ubicación, el micrófono, la cámara y los datos y vuelvo a usar el teléfono como si fuera un teléfono y no un criado para todo a cambio de dejarme analizar hasta las heces. Pero ese es otro debate. Lo que me dejó de grafeno fue el contenido y no el continente. “Tus actividades de septiembre”, se titulaba el mensaje, y, al abrirlo, casi me obro encima. Según el geolocalizador, ese mes estuve en siete ciudades, visité 15 establecimientos, anduve seis kilómetros y pasé 59 horas a bordo de un vehículo con el móvil a cuestas. O sea: de casa al coche, del coche al atasco, del atasco al curro y del curro a casa, pasando por la gasolinera y el supermercado. Qué pena me di de mí misma. Además de constatar que mi vida es una mierda y de jurarme que el lunes vuelvo al gimnasio que llevo dos años pagando sin ir por si me animo, confirmé mis peores sospechas de que mi móvil me conoce mejor que mi tocólogo.\nRecordaba todo esto el martes, cuando transcendió que el INE va a pagar a las operadoras para que nos rastree, saber cómo nos movemos y poder articular soluciones logísticas. A pesar de que dicen que se trata de información anónima y en bruto, la indignación ha sido un tsunami. Pertinente. Pero me plantea la paradoja de por qué rechazamos que un organismo público sepa nuestros movimientos mientras que a Google le damos nuestra sangre si nos la pide. Sobre el éxito del rastreo, será parcial en cualquier caso. Las grandes preguntas —¿de dónde venimos?, ¿adónde vamos?, ¿por qué empieza esta noche la tercera campaña electoral en un año?— seguirán sin respuesta. En cuanto acabe la turra vuelvo al gimnasio.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/30/opinion/1572459643_339140.html","newspaper":"elpais","scraper_id":"scraper_test","id":"710c231d-6456-4068-6c3a-194bdc004bbc"}