{"_id":"5dea3a66dec1220e2737542e","page":0,"fullpage":false,"headline":"La cuestionada gestión del ministro de Defensa eleva la tensión política en Colombia","date":"2019-11-05T11:20:55.026Z","content":"La cuestionada gestión del ministro de Defensa eleva la tensión política en Colombia\n\nLa política de Defensa de Colombia, una prioridad en un país que acaba de salir de una guerra de más de medio siglo, afronta cuestionamientos constantes desde que Iván Duque asumiera las riendas del Gobierno en agosto de 2018. La gestión de su responsable, el ministro Guillermo Botero, lleva meses azotada por un vendaval. Este martes, el Senado comienza a debatir la segunda moción de censura contra el político en medio de una grave crisis por la oleada de asesinatos de indígenas en el departamento del Cauca. Aunque previsiblemente los números de la Cámara no logren su destitución como ocurrió en el primer intento el pasado mes de junio, la oposición busca presionar al presidente para que fuerce su renuncia.\nLa iniciativa parlamentaria, impulsada por el senador Roy Barreras, del Partido de la U, coincide con el recrudecimiento de la violencia en la región del Pacífico. En una semana en el Cauca han muerto en distintos ataques al menos 12 personas, sobre todo indígenas del pueblo Nasa, y la respuesta de las autoridades no ha logrado contener la sangría. El mandatario viajó este lunes, acompañado de Botero y de la cúpula militar, a la capital del departamento, Popayán, desde donde anunció un \"plan de inversión social\". A este proyecto se sumará el envío de 2.500 militares de la Fuerza de Despliegue Rápido número 4 para desarticular las bandas criminales que tratan de hacerse con el control del narcotráfico, que el Gobierno señala como responsables de estos asesinatos.\nLa gestión de esta emergencia en una región azotada durante décadas por guerrilleros y paramilitares elevó la tensión política y recibió objeciones también de Naciones Unidas. \"Instamos al Gobierno a responder a esta dramática situación de forma integral y de manera concertada, y no solo a través del incremento de la presencia militar\", señaló la oficina de la Alta Comisionada para los Derechos Humanos, Michelle Bachelet. La militarización siempre fue la salida natural del Estado en medio del conflicto armado. Pero Colombia firmó hace casi tres años un acuerdo de paz con la ya extinta guerrilla de las FARC y la oposición demanda la búsqueda de otras soluciones.\nBotero, que representa al sector del Ejecutivo más vinculado al expresidente Álvaro Uribe, está cuestionado también por el fantasma del regreso de los falsos positivos. Así es como se conoce el escándalo de las ejecuciones extrajudiciales de civiles presentados después como guerrilleros caídos en combate. Según la Fiscalía, las fuerzas armadas perpetraron al menos 2.248 asesinatos entre 1998 y 2014.\nLa muerte del excombatiente de las FARC Dimar Torres el pasado 22 de abril fue calificado inicialmente por el ministro de Defensa como un incidente. Una reciente investigación de la revista Semana demostró que se trató de un homicidio planificado por soldados, pero Duque aseguró que no le parece razón suficiente para pedir una renuncia y dejó el caso en manos de la justicia. \nLa primera moción de censura a la que se enfrentó Botero, y que ganó con holgura, se dio en junio en la Cámara de Representantes tras conocerse una directriz, que fue retirada, que reabría la puerta a una polémica política de incentivos en el seno de las Fuerzas Armadas y por un caso de conflicto de intereses. Sin embargo, el debate fue interpretado por la mayoría como una discusión sobre la legitimidad del trabajo del Ejército y por eso los congresistas cerraron filas con el ministro. Ahora se añaden otras críticas. No solo a sus decisiones ante los asesinatos en el Cauca, sino también a su respuesta al goteo de muertes de líderes sociales, exguerrilleros, y a sus polémicas declaraciones sobre la protesta social. Hace un mes consideró \"urgente\" presentar un proyecto para regularla.\n NEWSLETTER \n Recibe el boletín de América \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/11/05/colombia/1572913568_718314.html","newspaper":"elpais","scraper_id":"scraper_test","id":"be7c550f-a9ec-4727-6c8c-4626c388e79a"}