{"_id":"5dea3c52dec1220e27375e4e","page":0,"fullpage":false,"headline":"El CGPJ renueva por cinco años a Marchena en la presidencia de la Sala de lo Penal","date":"2019-10-30T11:20:55.026Z","content":"El CGPJ renueva por cinco años a Marchena en la presidencia de la Sala de lo Penal\n\nEl magistado Manuel Marchena seguirá otros cinco años al frente de la Sala de lo Penal del Tribunal Supremo. El Consejo General del Poder Judicial ha renovado este miércoles su cargo al ser el único aspirante que se presentaba. Marchena, que lleva en el cargo desde noviembre de 2014, estará acompañado en la Sala de lo Penal de tres nuevos magistrados. Una vez se cubran estas plazas, serán ya cinco los miembros de este órgano que no hayan tenido ninguna relación con la instrucción o enjuiciamiento de la causa del procés, facilitando la situación del alto tribunal frente a un futuro juicio al expresident de la Generalitat huido, Carles Puigdemont, en el caso de que sea entregado por las autoridades belgas.\nLa especial situación del Supremo respecto a este asunto fue apuntada por el propio Marchena apenas dos días después de darse a conocer la sentencia del procés. Con ocasión de su comparecencia en el CGPJ para optar a su reelección en el cargo, Marchena aludió a la dificultad en la que hipotéticamente se encontraría este órgano en el caso de tener que juzgar a otros encausados en la causa del procés —aludiendo sin citarlo a Puigdemont— debido al hecho de que 13 de los 15 magistrados que lo integran ya hayan tenido relación con este asunto en sus fases de instrucción o enjuiciamiento.\nActualmente en la Sala sólo hay dos magistrados que no han tenido relación con la causa, que son los dos con menor antigüedad, Eduardo Porres y Susana Polo, quienes tomaron posesión en septiembre de 2018. El resto habrían tocado el procés de algún modo, puesto que a los 7 magistrados que han juzgado este caso hay que sumar al instructor, Pablo Llarena, a los tres magistrados de la sala de recursos durante la instrucción, otro magistrado que sustituyó a uno de ellos que se puso enfermo y a la juez Carmen Lamela, que instruyó la causa contra el exmayor de los Mossos d'Esquadra Josep Lluis Trapero en la Audiencia Nacional.\nExiste suficiente doctrina del Tribunal Constitucional que avala que un mismo tribunal pueda juzgar unos hechos de los que ya ha tenido conocimiento pero referidos a diferentes personas, si bien otra opción considerada por el Supremo es optar por permitir la entrada de magistrados de otras salas a un futuro tribunal para Puigdemont, entre los que no podría descartarse a los de lo Militar, que tienen además competencias en asuntos penales.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/30/actualidad/1572432011_843426.html","newspaper":"elpais","scraper_id":"scraper_test","id":"26dd4c32-669b-4401-5c5d-a60d5681da1b"}