{"_id":"5dea3afadec1220e27375782","page":0,"fullpage":false,"headline":"Una tribu indígena compra la catarata de ‘Twin Peaks’ por 125 millones de dólares","date":"2019-11-03T11:20:55.026Z","content":"Una tribu indígena compra la catarata de ‘Twin Peaks’ por 125 millones de dólares\n\nLa tribu Snoqualmie de la región de Puget Sound, en el Estado de Washington, ha conseguido recuperar las famosas cataratas de la serie Twin Peaks (1990), conocidas como Snoqualmie Falls, junto con un hotel, un spa y 19 hectáreas en una transacción por valor de 125 millones de dólares (112 millones de euros). Mediante un acuerdo histórico con otra tribu, los muckleshoot, los snoqualmie recuperan así sus tierras ancestrales y de paso el hotel adyacente, el Salish Lodge.\n\"Esta compra representa el trabajo continuo de la tribu Snoqualmie para recuperar sus tierras tradicionales y permitirá que la gente Snoqualmie cuide adecuadamente nuestras cataratas sagradas\", aseguró el viernes en un comunicado Robert de los Ángeles, presidente de la tribu Snoqualmie. Los nuevos propietarios indican asimismo que pretenden que esas tierras \"sagradas se compartan con todos los que deseen experimentar su poderosa conexión\".\nEn 2007, los terrenos y las cataratas fueron compradas por los muckleshott para diversificar la economía de su tribu, manteniendo la extensión como uno de los mejores alojamientos del país. Con la venta, los muckleshott renuncian a las tierras en las que David Lynch paseó su cámara al son de la espectacular banda sonora de Angelo Badalamenti, en la famosa serie Twin Peaks, creada por Lynch y Mark Frost. Se trata de un escenario cuya catarata de 82 metros de caída atrae a más de 1,5 millones de visitantes y mitómanos al año.\nAhora, la tribu Snoqualmie asegura que \"enriquecerán\" la experiencia de los clientes del hotel donde se alojaba el agente especial de la serie, Dale Cooper (que fue interpretado por Kyle MacLachlan). El sitio, convertido en un balneario de lujo, compartirá el significado y la historia de la tribu que lo ocupó originalmente.\nLa compra llega en un momento importante para los snoqualmie, ya que este año conmemoran el vigésimo aniversario de su reconocimiento federal como tribu. Ese reconocimiento les fue dado el 6 de octubre de 1999 tras décadas de peticiones.\nLos nuevos propietarios han anunciado la paralización de un proyecto planificado y aprobado por la ciudad de Snoqualmie, donde se encuentran las cataratas de igual nombre, en el Condado de King. Allí se pretendía urbanizar la zona, con la construcción de un hotel, un centro de conferencias, 175 residencias y un aparcamiento en antiguos enterramientos sagrados de la tribu.\nLa compra de esta tierra, además, asegura la preservación del inolvidable paisaje que muestra la serie Twin Peaks, un lugar de reunión de los nativos desde hace más de 1.000 años.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/11/03/mundo_global/1572784239_677030.html","newspaper":"elpais","scraper_id":"scraper_test","id":"388cbb28-d5e1-4e2e-5b23-a522db0a266f"}