{"_id":"5dea3e5adec1220e2737673a","page":0,"fullpage":false,"headline":"Inglaterra ante su gran obsesión","date":"2019-10-25T10:20:55.026Z","content":"Inglaterra ante su gran obsesión\n\nEl grandilocuente australiano Eddie Jones, el primer foráneo que se hacía con las riendas de Inglaterra, nunca escondió su epopeya: destronar a los All Blacks por primera vez en los Mundiales. El grueso de la selección de la Rosa, apeada en 2015 en la fase de grupos de su Mundial, se ha edificado desde entonces con Nueva Zelanda como espejo a la espera de la hora H de Japón 2019. Este sábado (10.00, Movistar Deportes) buscarán impedir el tercer título consecutivo de una selección que no cae en un Mundial desde 2007 y que busca su tercer título seguido. En la otra semifinal (domingo, 10.00, Movistar Deportes), Gales, la única de las cuatro supervivientes que no ha levantado la copa Webb Ellis, buscará su primera final ante Sudáfrica, restablecida como superpotencia.\nPese a que la intensa lluvia ha retrasado el último entrenamiento de Inglaterra, Yokohama citará a los finalistas del noveno Mundial. Por primera vez desde 1995, ambos hemisferios se enfrentan cara a cara en las dos semifinales. El norte, que despidió a todas sus selecciones en cuartos en la edición de 2015, buscará su segundo entorchado. No ha habido ninguna final sin una selección del sur e Inglaterra, con su título de 2003, es la única norteña en el palmarés. Gales, mermada por las bajas, quiere convertirse en la tercera finalista europea —Francia lo fue tres veces— en la despedida de su técnico. Al frente de los dragones, el neozelandés Warren Gatland, el más longevo del panorama internacional (en el cargo desde 2007) quiere desafiar a las grandes del sur.\nNueva Zelanda recuperó su mejor versión en una media hora inicial portentosa ante Irlanda, una de las mejores defensas del mundo. El seleccionador Steve Hansen, que también se despide tras el torneo, ha dado con su línea trasera. Beauden Barrett, el gran playmaker, se desenvuelve como zaguero, pero en ataque es otro apertura, puesto que ha dejado a Richie Mo’unga, también pateador. Con ambos, las variantes son infinitas. Además, sus finalizadores, George Bridge y Sevu Reece, esconden su bisoñez y aportan en la retaguardia. La capacidad de convertir la defensa en ataque en un suspiro es algo único en los All Blacks.\nEl reto de Inglaterra empieza por controlar el tempo. La lucha por el ritmo de liberación del oval será crucial: los neozelandeses querrán acelerar cada secuencia y los ingleses necesitan ensuciarla y forzar faltas. Lo definirá la pugna de la tercera línea. Desde el choque entre Kieran Read, el capitán neozelandés, y Billy Vunipola, el gran mercancías inglés, a la lucha por ganar el oval desde la banda. Inglaterra tiene dos bajitos peleones como Underhill y Curry y Nueva Zelanda ha sacrificado el dinamismo de San Came por la envergadura de Scott Barrett, un factor clave en su triunfo (15-16) el año pasado en Londres al robar varios saques de touch. Otro reto inglés será diluir a un delantero hegemónico como Brodie Retallick.\nJones ha recuperado la dupla de aperturas con George Ford, brillante durante el torneo pero suplente ante Australia por su fragilidad defensiva, y Owen Farrell, el director de orquesta por su precisión al pie y su gestión del tempo. La trasera inglesa se ha mirado al espejo neozelandés, con centros muy potentes como Mani Tuilagi y alas de gran talento como Anthony Watson. O la fiabilidad del zaguero Elliot Daily en el juego aéreo.\nSudáfrica ha vivido una transformación meteórica desde la llegada de Rassie Erasmus. Dos años después de su sonrojante derrota ante los All Blacks (57-0), los Springboks presumen de una delantera demoledora y de savia nueva en la trasera como el potente Makazole Mapimpi, que va a ensayo por partido. El medio-melé Faf de Klerk marca el ritmo de una selección que angustia sin el oval. Lo vivió Nueva Zelanda, enjaulada en el tramo inicial de su duelo inaugural.\nGales ha expandido en los últimos años su juego, que se quedaba corto más allá del Seis Naciones, para tutear a los grandes equipos del sur. Cayeron contra Sudáfrica en cuartos de final del Mundial de 2015 (23-19) por un ensayo postrero; desde entonces, han ganado sus cuatro partidos ante los Springboks —tres en Cardiff y uno en Washington— y vencieron a Australia en la fase de grupos. Las bajas del tercera línea Josh Navidi y de Liam Williams, uno de los mejores zagueros del mundo, son una merma importante para un XV del Dragón que las pasó canutas ante una Francia superior mientras jugó con igualdad numérica.\nSe presume un duelo con dos batallas: la física y la del juego aéreo. El aguante de la delantera galesa será crucial, así como la precisión sudafricana para embolsar las patadas envenenadas de Gareth Davies y Dan Biggar. En dos selecciones sin aversión a tirar a palos en cualquier circunstancia, las reputadas botas de Biggar y de Handré Pollard garantizan un festival para castigar las indisciplinas. El que menos faltas cometa tendrá mucho ganado.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/25/actualidad/1572015527_560511.html","newspaper":"elpais","scraper_id":"scraper_test","id":"71cea031-65f8-4f66-4fbd-aec1ec03acb8"}