{"_id":"5dea3accdec1220e27375700","page":0,"fullpage":false,"headline":"Ortuzar: \"A los de Vox no hay que darles la mano, hay que darles lecciones de historia y de democracia\"","date":"2019-11-03T11:20:55.026Z","content":"Ortuzar: \"A los de Vox no hay que darles la mano, hay que darles lecciones de historia y de democracia\"\n\nEl PNV alerta de que la \"abstención\" puede ser \"muy peligrosa para Euskadi\" porque \"arrecian vientos de recentralización\"\nAndoni Ortuzar ha asegurado hoy que \"a los de Vox no hay que darles la mano, hay que darles lecciones de historia, de lo que es este país, de dignidad y de democracia\". Durante un acto de campaña, el presidente del PNV se ha referido al debate de los candidatos al Congreso emitido en TVE el pasado viernes, tras el que el candidato del PNV, Aitor Esteban, se negó a dar la mano al representante de Vox, Iván Espinosa de los Monteros, que durante sus intervenciones se había referido a los jeltzales como \"racistas y xenófobos\".\nOrtuzar ha recordado que el PNV tiene \"125 años de historia\". \"Ellos -en referencia a Vox- tienen cuatro de democracia y 40 de franquismo\". \"Son los herederos del que acabamos de sacar\", ha señalado en relación con la exhumación de Franco. \"¿Esos nos vienen a dar lecciones?\", ha dicho.\nTambién se ha referido a la polémica del debate el candidato Aitor Esteban: \"No vamos a permitir que manchen el nombre de nuestro partido y de Euskadi quienes basan su disurso en el odio, los herederos del franquismo, que piden nuestra ilegalización y la eliminación del autogobierno, que nos llaman racistas y xenófobos, No contribuiremos a blanquearlos. Nos van a tener enfrente\", ha dicho. \nMetidos ya de lleno en los mensajes electorales, Andoni Ortuzar ha asegurado que las próximas elecciones generales se diferencian de las del 28-A en que ya \"no van de derechas ni de izquierdas, como parecía entonces. No. Unos y otros andan a la gresca y son incapaces de ponerse de acuerdo. Por eso hay que repetir las elecciones. Por su incapacidad. No va de derechas o de izquierdas, por tanto. Va de fiables o no fiables\". De cumplir la palabra dada o no. Y a día de hoy, fiable, fiable, en Euskadi, solo es el voto al Partido Nacionalista Vasco\", ha dicho.\nHa señalado que los vascos \"merecen un voto fiable\" y ha descalificado al resto de los líderes políticos: \"Con Sánchez jugando al escondite de lo que quiere hacer el día 11. Con Iglesias en su Juego de Tronos. Casado, disfrazado de moderado. Habrá quien dirá que es el efecto de la barba, pero no puede ser, porque Abascal tiene barba y ahora le ha dado por compararse con El Cid Campeador. Y nos queda Rivera, que está más perdido que si un día decidiera venir al Alderdi Eguna. ¿Estos son los que nos van a representar a los vascos y a las vascas?\", se ha preguntado.\nAunque ha confiado en poder superar el resultado de las elecciones anteriores y sacar un escaño más, siete, Ortuzar ha llamado a los militantes \"a sacudirse las galabana. No hay lugar para la abstención. Nadie se puede quedar en casa\", ha dicho. Ha recordado que el \"principal problema no van a ser el resto de los partidos\", sino la posibilidad de la abstención, \"el no ir a votar en señal de protesta o incluso de resignación\", algo que puede ser \"muy peligrosos para Euskadi\". \"No abstención, ni resignacion; para protestar contra lo que está pasando voto PNV\", que ha calificado de tener \"fundamento\" y ser \"serio y fiable\".\nEl lehendakari Iligo Urkullu también se ha referido al fantasma de la abstención y ha asegurado que \"no nos podemos despistar\" porque \"arrecian vientos de recentralización\".\nUrkullu ha pedido a la ciudadanía vasca el apoyo para \"constituir un grupo fuerte en Madrid\" que defienda los intereses de Euskadi frente a esa intención de \"uniformización en el Estado\".\n\"El Estado no apuesta por el diálogo y las vías políticas. El debate en Madrid es entre el artículo 155, la Ley de Seguridad Nacional o el estado de excepción. Eso sí, el Gobierno Español aprobó el 22 de enero el calendario y el plan para transferir a Euskadi las competencias pendientes... pero no lo cumplen. Para cumplir este compromiso están en funciones. No cumplen los compromisos\", ha criticado.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPara dar clases de Historia esrais. Fundador un tarado racista de ideología medieval. En el desarrollo del partido con ayuda nazi. Es el 36 la mitad con Franco y traicionando a la República. En la transicion con lo del arbol y las nueces. En las guerras yugolavas apoyando a la utasha croata de ante gotovina. Y siempre trincando. Insolidariios. Complices. Aprovechados. Sois una vergüenza para España y Europa. Un quiste del XIX","url":"https://www.elmundo.es/pais-vasco/2019/11/02/5dbd7c5721efa0f33d8b45d9.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"93522964-9678-48ce-487b-fcab4f2bc66f"}