{"_id":"5dea3afadec1220e27375731","page":0,"fullpage":false,"headline":"He soñado contigo","date":"2019-11-03T11:20:55.026Z","content":"He soñado contigo\n\n¿Qué significan los sueños? Lejos de las teorías de Freud, la autora piensa que simplemente encierran un deseo que queremos hacer realidad.\nLEONEL: Tengo el hábito de contar los sueños a la gente con la que sueño. No tienen que ser personas cercanas, no cercanas en un sentido íntimo. El último sueño que conté fue hace una semana. Soñé que a un compañero de mi máster lo enculaba un vecino mío. Mi compañero de máster sólo comparte conmigo la cercanía de su mesa, pero aun así se lo conté, y a él le gustó escucharlo. También se lo conté a mi vecino y amigo, el enculador de mi compañero, quien también gozó mucho de la narración. Yo también aparecía en el sueño aquel: abría una puerta, me los encontraba a los dos en faena y mi compañero de clase me invitaba a sumarme al coito, invitación que rechacé porque estaba perezosa.\nEn ese sentido, pues, te escribo. Un sentido que no tengo definido, pero que creo que responde a un deseo de perpetuación de lo soñado. No responde, eso seguro, a nada freudiano. Soy de la opinión de que los sueños son potentes en tanto que inexplicados, en tanto que contenedores de sí mismos y no de ninguna racionalidad.\nEstamos en un pueblo de la costa de Granada tú, yo y mi marido, que no es mi marido real sino mi primer novio, Mario, aunque en el sueño le llamo por el nombre de mi marido, Javi. Es Javi pero con la apariencia de Mario. Tú sí eres tú, al menos eres tal y como te recuerdo, y te llamas tal y como te llamas en la realidad. Como es verano y hace calor, estamos yo en bragas y vosotros en calzoncillos en el salón de la casa. Hacemos de comer, bebemos unas cervezas, charlamos. El sueño, como si fuera una cámara, enfoca mis tetas pero nunca frontalmente. Busca su perfil mientras ando de acá para allá. Tú tienes perilla y una sonrisa beatífica, se te ve a gusto. El sueño es fiel a las espaldas cargadas que tenía Mario, pero le añade unas gafas de sol Ray-Ban de cristales verdes (mis gafas de sol en la realidad).\nTodo es aparentemente idílico, pero tú y yo estamos deseando quedarnos solos para echar un polvo. Disimulamos y el deseo nos carcome, pero hasta esa carcoma es diplomática. Mi marido lo nota, pero él también disimula. Todo el sueño me lo paso deseándote aunque no haga nada para concretarlo, hasta que ocurre lo siguiente: dices que te vas a bañar, que si te acompaño. Te respondo que sí, exultante. Mi marido Mario-Javi no se opone, sólo comenta que ya empieza a refrescar. En efecto, por la ventana se ve que ya casi toda la arena está en sombra. Mi marido se queda un poco con sonrisa etrusca, con la gafas de sol Ray-Ban puestas. En bragas como estoy, te cojo de la mano y nos vamos.\nYa fuera de la casa, entre los coches aparcados al límite con el paseo marítimo, vuelves a hablarme. Me preguntas, sin violencia, sin burla, sino con curiosidad y extremada inocencia, por qué me he casado con ese hombre tan feo y con chepa. Me preguntas pero sin verte yo la cara, sin mover tú los labios. Al pronunciar tú esas palabras, la cámara que es el sueño viaja de nuevo hasta Mario y me lo enseña en primer plano: sus gafas Ray-Ban, su sonrisa etrusca, el pequeño rencor que ya sí le está naciendo, su desplazamiento a la ventana para observarnos. Yo no te respondo. Cogidos de la mano como estamos, saltamos las olas. La cámara del sueño nos enfoca de espaldas. Ahora el sueño es confuso, creo que nos abrazamos ya dentro del agua. Y ahí se acaba.\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/24/eps/1571928014_921847.html","newspaper":"elpais","scraper_id":"scraper_test","id":"16550c41-53ce-40f6-6c5b-dccbfcfd5eaa"}