{"_id":"5dea3e75dec1220e27376845","page":0,"fullpage":false,"headline":"Pablo Iglesias defiende los indultos a los líderes del 1-O para \"contribuir a la concordia\" en Cataluña","date":"2019-10-24T10:20:55.026Z","content":"Pablo Iglesias defiende los indultos a los líderes del 1-O para \"contribuir a la concordia\" en Cataluña\n\nEl sector catalán de Podemos exige a Pedro Sánchez que aplique los indultos o derogue el delito de sedición del Código Penal con el fin de lograr la libertad de los condenados\nTras unos primeros paso mesurados, la posición dura, crítica de los comunes de Ada Colau ha llevado a Pablo Iglesias a posicionarse ya sin ambages por que el Gobierno conceda el indulto a los líderes del procés. \"El Gobierno no puede renunciar a una prerrogativa que es legal\", defiende el líder de Podemos, para quien su concesión por parte del Ejecutivo podría \"contribuir a la concordia\" en Cataluña.\nLa dirección nacional de Podemos ha intentado marcar toda la distancia que ha podido con Cataluña, apostando por un discurso social, a sabiendas de que sus costuras sufren con el conflicto catalán. Así que la voz cantante la han llevado los comunes de Ada Colau, con un voz muy dura contra el Gobierno y contra la sentencia del Tribunal Supremo. El sector catalán de Podemos ha exigido a Pedro Sánchez que aplique los indultos o derogue el delito de sedición del Código Penal, ambos planteamientos con el fin de lograr la libertad de los líderes encarcelados por el 1-O, una prioridad para los comunes.\nAsí, Iglesias se ha visto obligado a hacer suya la exigencia de indultos. \"Se ha aplicado para indultar al líder del golpe del 23-F, Armada, a dos terroristas como Vera y Barrionuevo que secuestraron a Segundo Marey o a condenados por corrupción. El indulto no cuestiona los hechos juzgados, sino que el Gobierno entiende que por razones de concordia e interés general puede ser bueno ponerles en libertad\", ha reflexionado Iglesias en TVE.\nEl líder de Podemos, en una entrevista con eldiario.es, ha reconocido que en su último visita a Moncloa abordó con Pedro Sánchez el tema de los indultos a los líderes independentistas. Sin embargo, el líder morado evita responder cuál fue la posición de Sánchez. \nIglesias apuesta por el indulto como medida para \"desinflamar\" Cataluña. Sin embargo, líderes secesionistas como Oriol Junqueras o Jordi Cuixart ya han descartado pedirlo. \"El indulto se lo pueden meter por donde les quepa\", ha llegado a asegurar el líder de ERC en una entrevista con Nació Digital. Para Iglesias este rechazo es un argumento más para aplicarlo, pues entiende que el Estado debe valorar si le interesa tener a estos políticos en prisión. \"Si Junqueras y otros no quieren el indulto, habría que reflexionar qué es lo que interesa a nuestro Estado\", aludiendo a que a los secesionistas les interesa seguir en prisión como parte de su estrategia.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSi hombre de paso el año que viene, que les den el Principe de Asturias. Lo que hacer es, aplastarlos con todo el peso de la ley.","url":"https://www.elmundo.es/espana/2019/10/23/5db0103d21efa089708b45e8.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"12e1644f-2136-466e-680c-3ee8965afe43"}