{"_id":"5dea3afadec1220e27375780","page":0,"fullpage":false,"headline":"Zidane: “Todos los días no vamos a marcar cinco goles”","date":"2019-11-03T11:20:55.026Z","content":"Zidane: “Todos los días no vamos a marcar cinco goles”\n\nFINALIZADO\nEn medio de una liga descabezada, carente de un aspirante que agarre con firmeza el timón de la competición, el Madrid dejó escapar ante el Betis la oportunidad de situarse de nuevo en la proa. Sergio Ramos, quizás el oficial al mando con más tablas, justificó así el mareo que afectó a un Madrid que parecía con el estómago reposado después de la última goleada ante el Leganés tres días antes. “Es la realidad del fútbol en el que vivimos. Cada vez es más difícil vencer a cualquier equipo. No se puede dar ningún partido por ganado y eso es lo que hace que nuestra liga sea la mejor del mundo”, señaló el capitán del Madrid. “Sabíamos que era una oportunidad muy buena para ponernos líderes”, continuó el central. “El equipo ha luchado y ha buscado la victoria, pero no estuvimos acertados de cara al gol. La actitud de equipo y el trabajo defensivo han sido muy buenos, pero también hay que destacar al Betis, que es un equipo que quiere tener el balón. Nos queda un sabor agridulce porque hemos perdido una oportunidad muy buena para empezar a marcar la diferencia”, concluyó Ramos en su análisis a pie de campo.\nEn la misma línea se posicionó Zidane, que también quiso poner en valor el coliderato de la competición. “Está fallando todo el mundo. Los demás también han perdido puntos y ya no hay equipos pequeños ni modestos a los que puedes ganar fácilmente. Por eso nos gusta este campeonato. Tendremos que trabajar más para poder encadenar tres o cuatro victorias, pero tampoco lo estamos haciendo tan mal, sinceramente”, señaló el francés. No quiso enjuiciar el técnico del Madrid la mano de Feddal en el tramo final del encuentro que el árbitro no señaló como penalti. “No me voy a meter con el trabajo de los árbitros. Yo vi la mano, pero es interpretación del árbitro. Hemos hecho un buen partido, sobre todo en los primeros 45 minutos, donde hemos tenido ocasiones y solo nos ha faltado el gol”, respondió. “No vamos a meter todos los partidos cinco goles como el otro día”, añadió después.\nEl Real Madrid intentó 22 remates ante el Betis, más que cualquier otro equipo que se haya quedado sin marcar en un partido de LaLiga esta temporada. Los blancos empataron a cero un partido liguero en el Santiago Bernabéu por primera vez desde septiembre de 2018 ante el Atlético de Madrid y por primera vez con Zidane como entrenador. Courtois, que ha parado siete de los últimos ocho remates a portería en Liga tras encajar cuatro goles en los seis anteriores, ha dejado ya su portería a cero en tres partidos seguidos en todas las competiciones por segunda vez como guardameta del Madrid, por primera vez desde diciembre de 2018. Pero, echado el candado, les faltó puntería a los blancos ante otro portero que estuvo notable.\n“Hemos acabado metidos atrás, pero estamos felices por el punto. Necesitábamos sumar aquí. Tenemos que coger confianza, sabemos que no estamos al mejor nivel. Tenemos que dar un poco más”, le replicó el portero Joel, que completó una gran actuación a pesar de culminar el partido sin una lentilla. “La verdad es que no veía nada por este ojo”, reconoció entre risas. “Nuestra intención es siempre ser protagonistas, pero teníamos enfrente a un señor rival”, reconoció Rubi, contento con el punto que recogió su equipo de un Bernabéu del que el Betis escapó por tercera temporada consecutiva sin recibir un gol.\nModric, de nuevo en el once tras superar su lesión, tenía claro que su desempeño en el campo requeriría de más sintonía con los atacantes, algo que Valverde, su sustituto en los últimos partidos y ausente por decisión técnica ante el Betis, ha remarcado en cada aparición en el once. Durante el partido el Madrid echó de menos las arrancadas del uruguayo, un argumento al que se ha agarrado últimamente el equipo para tratar de escapar de esos silencios a los que tiene tendencia. “Aunque no juegue Fede los demás también lo hacen bien”, indicó el técnico, que no quiso entrar a valorar la dimensión de la ausencia del futbolista que más ha progresado con él en el banquillo.\nA pesar del empate sin goles ante el Betis, Zidane quiso agarrarse a la ausencia de goles encajados para tratar de ver el vaso medio lleno. “Hemos mantenido nuestra portería a cero y eso una gran noticia para nosotros. Es cierto que hemos perdido dos puntos en casa, que teníamos que haber ganado con las ocasiones que hemos creado, pero hay que ser positivos”, concluyó.\nEl Betis, que llegaba al Bernabéu como el equipo más goleado de LaLiga, con 21 goles en contra en las 11 jornadas precedentes, salió de Chamartín como el primero en toda la historia de la competición que enlaza tres temporadas consecutivas sin recibir un gol en el estadio del Madrid (0-1; 0-2; y 0-0 en los tres últimos cursos). “Mis jugadores han hecho un esfuerzo enorme de concentración, trabajo táctico e intensidad en los momentos que tocaba. Sacar un empate y tener incluso alguna opción de transformar una ocasión de gol es para estar muy satisfechos”, señaló Rubi.\nEl técnico verdiblanco tuvo que improvisar de nuevo su alineación. Debido a las bajas, colocó a Marc Bartra de pivote defensivo: “Le quiero agradecer su esfuerzo en una posición que obviamente no es la suya. Tenemos la lesión de Javi García y de William Carvalho y no tenemos a nadie en esa posición. Estoy muy satisfecho porque en cuatro días ha jugado dos partidos y nos está ayudando en muchas cosas”, valoró Rubi, en la cuerda floja hace una semana y reforzado ahora tras la victoria ante el Celta y el empate en Chamartín.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/02/actualidad/1572721200_830352.html","newspaper":"elpais","scraper_id":"scraper_test","id":"4ab65c51-fccb-4f83-53c7-b8025f110699"}