{"_id":"5dea3a2adec1220e27375349","page":0,"fullpage":false,"headline":"Los manifestantes acosan a los invitados a los Premios Princesa de Girona para impedir su acceso al acto","date":"2019-11-05T11:20:55.026Z","content":"Los manifestantes acosan a los invitados a los Premios Princesa de Girona para impedir su acceso al acto\n\nLos independentistas queman fotos del Rey, banderas españolas y tiran huevos y papel del váter a los agentes del cordón policial\nTensión, empujones, insultos y una catarata de consignas contra los Reyes, \"Espanya\" y la Constitución. En torno a 6.000 personas han colapsado este lunes la Avenida Diagonal de Barcelona a la altura del Palacio de Congresos para impedir la entrada de los invitados a la entrega de los Premios Princesa de Girona, que cuenta con la presencia de Felipe VI, la Reina Letizia, la Princesa Leonor y la Infanta Sofía, que no han tenido problema para acceder al recinto.\nLa Familia Real ha entrado al Palacio por una calle situada entre el hotel donde están alojados -Hotel Juan Carlos I- y el lugar del evento. Esto ha evitado que hayan tenido contacto con los manifestantes congregados, a los que no han visto y, ni siquiera, han oído sus insultos. Dentro del edificio les esperaban, además de los premiados, una amplia representación del mundo económico. \nEn cuanto a representantes políticos de las Administraciones catalanas, sólo ha asistido el primer teniente de alcalde del Ayuntamiento de Barcelona, Jaume Collboni. La alcaldesa de Ada Colau no ha estado presente, ni tampoco ningún representante de la Generalitat.\nUn nutrido grupo de independentistas se ha manifestado frente al cordón policial, en el perímetro del Palacio, y ha intentado impedir a los invitados acceder al lugar del evento zarandeándoles violentamente y amedrentándoles, en un ambiente de exaltación soberanista y bajo la atenta mirada de varias decenas de agentes del equipo de antidisturbios de la Policía Nacional, que han permanecido pasivos ante las amenazas y gritos de los concentrados.\nLos manifestantes han llegado a quemar fotos de Felipe VI, banderas españolas y cartas de la baraja española con la figura del Rey boca abajo. Además, han coreado consignas tales como \"Fuera el Borbón\" y \"Que quemen al Borbón\". Los congregados han sido convocados por Arran, la facción juvenil de las CUP, y por las asociaciones soberanistas Asamblea Nacional Catalana (ANC) y Pícnic per la República.\nEn el lugar en cuestión se han congregado tanto jóvenes en edad universitaria -la Universidad de Barcelona es aledaña al recinto- como ciudadanos de mediana edad e,incluso, familias con sus hijos. Los manifestantes han llegado a tirar objetos contra el cordón policial, como huevos y papel de váter.\nDecenas de invitados no han podido entrar en el perímetro y se han vuelto por donde han venido, buscando otra puerta debido al asedio violento ocasionado por parte de las personas congregadas. Precisamente, el número de manifestantes ha aumentado a medida que han ido llegando los invitados.\nUna de las escenas que se ha vivido la ha protagonizado una familia que iba con su hijo, a los que no han dejado pasar al lugar del evento. De hecho, un grupo de manifestantes con la cara cubierta les ha seguido para asegurarse de que no entraban en el Palacio.\nA las puertas del mismo estaba Sergio Alcalde, un granadino de 25 años que ha tenido que soportar gritos de \"fascista\" e \"hijo de puta\". Alcalde ha sido invitado a la ceremonia por haber colaborado con Flex, una fundación portuguesa vinculada a los galardones. Ha aparecido en el lugar con una sencilla americana y unos pantalones de pinzas, y ha sido encimado con violencia por decenas de exaltados -varios de ellos, señores de edad-.\nLos manifestantes le han impedido el paso al grito de insultos y consignas contra la Monarquía. El joven granadino se ha tenido que dar la vuelta por donde vino. \"Acabo de alucinar, esta gente son unos talibanes\", ha dicho a EL MUNDO. En cuanto al insulto que le habían dirigido, el de \"fascista\", Sergio ha respondido con: \"Pero si fascismo es exactamente esto, coaccionar a la gente por la calle y amenazarla\". El joven ha conseguido entrar en el Palacio de Congresos 20 minutos después por otro de los accesos.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEl independentismo es fascismo, no pueden evitarlo.","url":"https://www.elmundo.es/cataluna/2019/11/04/5dc052cafdddff352f8b4637.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"619c7dc1-9963-463a-7260-a6fd78bb8443"}