{"_id":"5dea3d22dec1220e2737622f","page":0,"fullpage":false,"headline":"Ben Affleck admite que ha recaído en el alcohol","date":"2019-10-28T11:20:55.026Z","content":"Ben Affleck admite que ha recaído en el alcohol\n\nBen Affleck ha admitido haber cometido un \"resbalón\" en su lucha por dejar el alcohol pero promete que no volverá a ocurrir. El actor de 47 años fue visto llegando a la casa de su ex esposa Jennifer Garner en Pacific Palisades el domingo por la tarde solo unas horas después de haber sido visto dando trompicones por las calles de Los Ángeles tras asistir a una fiesta. Al ver a los fotógrafos, el actor y director, que parecía estar de buen humor a pesar de las circunstancias difíciles, dijo: \"Bueno, ya sabéis que sucede, es un error, pero no voy a dejar que me pase más\".\nLlevaba una enorme taza de café helado de su marca favorita, Dunkin 'Donuts, y una cadena negra alrededor de la muñeca con un amuleto dorado circular. Horas antes de la visita a la casa de su ex, donde estuvo decorando el jardín para Halloween, Ben Affleck fue visto mientras tenía problemas para caminar tras salir de una fiesta de disfraces de Halloween acompañado por una mujer sin identificar\nAffleck llevaba una máscara de esqueleto blanco y un traje negro. Según relatan testigos de la escena a TMZ, el actor parecía tener problemas para guardar el equilibrio y tuvo que agarrarse a su coche.\nQue triste. La monumental borrachera de #BenAffleck anoche después de una fiesta de Halloween. Su batalla para mantenerse sobrio ha sido muy complicado para el exBatman. pic.twitter.com/p2Rzs9MhUh\n\"La sobriedad es difícil de alcanzar para todos los que luchan contra la adicción. Ben ha reconocido que va a fallar de vez en cuando\", informó el representante de Affleck.\nHoras antes de este  suceso, Ben Affleck había celebrado públicamente llevar \"más de un año\" en recuperación. \"He estado en recuperación durante más de un año y eso está ayudando a otros\", dijo. Se refería a la organización The Midnight Mission, con la que colabora que presta atención a los necesitados de vivienda, capacitación, desarrollo y recuperación.\nEl pasado mes de marzo, Aflleck habló abiertamente de sus problemas con el alcohol. \"Realmente no me molesta hablar sobre el alcoholismo y ser un alcohólico. Es parte de mi vida. Es algo con lo que trato a diario. No tiene que ser mi identidad completa, pero es algo en lo que sabes que tienes que trabajar \", dijo el actor de 46 años en el programa de televisión Today.\nAffleck explicó cómo tomó la decisión de ser transparente sobre sus problemas. \"Tuve un problema y realmente quiero abordarlo, me enorgullezco por ello....todo tenemos problemas y lo que hay que hacer es lidiar con ellos\", añadió.\nEl actor, además de haber estado ingresado en varias ocasiones en clínicas especializadas para tratar sus problemas con el alcohol, también contó que ha realizado un plan de dieta extrema, aconsejado por quien fue su expareja Jennifer Lopez y Alex Rodriguez, actual novio de la actriz y cantante. \"Acabo de hacer el desafío de 10 días... fue un poco difícil, pero lo hice... es horrible los primeros días porque definitivamente soy alguien a quien le gusta el pan y el azúcar... es terrible. Pero ahora me siento bastante bien. Por supuesto, al final de los diez días, me comí tres panecillos\", compartió Affleck.\nTimothy Affleck, padre del actor, dio su opinión sobre el problema que sufren su hijos Ben y Casey, este último acusado por varias mujeres de abusar de él. “Hollywood ha pasado factura a mis dos hijos. Es un sitio desagradable. Creo que ha tenido un gran impacto en el alcoholismo de Ben. De alguna manera te ves forzado a desarrollar una personalidad que es difícil de abandonar y luego volver a casa con tu familia. Afecta toda tu vida. Creo que ese es uno de los peligros de la industria del cine”, ha asegurado. Es por ello que también ha culpado a la meca del cine del divorcio de su hijo mayor de Jennifer Garner.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/28/gente/1572254437_790139.html","newspaper":"elpais","scraper_id":"scraper_test","id":"92529241-a5d9-4846-4b0b-2da0bd3d8e02"}