{"_id":"5dea3db9dec1220e27376546","page":0,"fullpage":false,"headline":"El patrimonio devastado","date":"2019-10-26T10:20:55.026Z","content":"El patrimonio devastado\n\nEl norte de Centroamérica, carente de tantas cosas, es rico en una: patrimonio arqueológico. Esta región, parte de lo que anteriormente fue conocido como Mesoamérica, fue la cuna de la civilización maya, conocida por haber desarrollado el único lenguaje escrito plenamente desarrollado de la época precolombina.\nGuatemala y Honduras destacan por sus grandes centros ceremoniales, y en El Salvador los arqueólogos y expertos no son tímidos para asegurar que, con 671 sitios arqueológicos registrados en todo el país, donde sea que pisamos hay restos de material arqueológico. Pero, como suele ocurrir con los recursos de esta parte del mundo, esa riqueza suele acabar en las manos de unos pocos, lo que la ha convertido en una de las más codiciadas para los saqueadores, vendedores y coleccionistas.\nLa extracción de estas piezas no solo es contraproducente porque las saca de su contexto, impidiendo la investigación a profundidad de la civilizaciones que las elaboraron y los usos que tenían, sino que además implica la destrucción irreparable de detalles en las piezas mutiladas. Para prevenir la proliferación de esta práctica, que empezaba a devastar los monumentos, la Unesco aprobó en 1970 la convención sobre medidas que deben adoptarse para la Protección del Patrimonio Cultural de las Naciones. Esto obligó a los países que aún no contaban con ella a crear una legislación específica para proteger este tipo de bienes. Entre ellos Honduras, en 1984; seguido por El Salvador, en 1993, y por Guatemala en 1997.\nEl saqueo no se reduce a la recolección de lo que está a merced de la naturaleza gracias al ingenio de los excavadores que conocen muy bien la ubicación de los asentamientos y saben dónde hacer hoyos. Es una práctica tan descarada que ha logrado extraer piezas en exhibición de un museo.\nComo muchas de las leyes en estos países, la legislación que protege el patrimonio cultural es un tratado de buenas intenciones que asigna responsabilidades a los Gobiernos, municipalidades y ciudadanía para la protección de estos bienes. Lo que no incluye es voluntad política para hacerlas cumplir. Así, por ejemplo, la salvadoreña reza que “cuando un bien cultural esté en peligro inminente de sufrir un daño o de ser destruido, el Ministerio adoptará las medidas de protección que estime necesarias”, una máxima que se repite casi a calco en las de Guatemala y Honduras.\nLa realidad presenta un panorama tan distante que no es exageración asegurar que estas disposiciones son casi letra muerta en países donde el saqueo y la exportación de piezas arqueológicas no se ha detenido por más sanciones que la legislación establezca. Tras de esto no está únicamente la simple ecuación de la oferta y la demanda, sino considerables sumas de dinero destinadas para sobornar a policías, aduanas, políticos y otros personajes influyentes, sin cuya venia sería imposible la destrucción de sitios arqueológicos en nombre del desarrollo ni el contrabando que ha repartido el patrimonio arqueológico mesoamericano en Estados Unidos y Europa, que luego es subastado por miles de dólares o que ya está en colecciones privadas de familias pudientes.\nSí, es grave que la información de la historia de un país acabe en una repisa a la vista de unos pocos, pero no es lo peor en gestión de patrimonio arqueológico que ha sucedido a nivel centroamericano. El Salvador, me temo, es el que menos ha sabido disimular su desinterés por lo arqueológico.\nEn los últimos tres años, entre las noticias relacionadas con patrimonio arqueológico, Guatemala y Honduras pueden contar con al menos un titular que hable de repatriación de piezas extraviadas. Mientras, en El Salvador, en diciembre 2016, desaparecieron 11 piezas de tres salas distintas del mismísimo Museo Nacional de Antropología, uno en donde las cámaras no grababan vídeo, en donde no había un catálogo de piezas, y en el que solo había cuatro vigilantes para dar seguridad a todo el museo. Hubo indignación hasta de quienes nunca habían puesto un pie ahí, pero no la renuncia de ninguna de las autoridades responsables.\nEntre 2017 y 2018, el Estado ha sido cómplice en dos ocasiones de bloquear el trabajo de los arqueólogos y de  no respetar la ley especial de protección al patrimonio cultural.\nEl primer caso ocurrió en el primer trimestre de 2017, cuando la administración de la alcaldía capitalina, dirigida por el ahora presidente Nayib Bukele, dispuso al Cuerpo de Agentes Metropolitanos uniformados al mejor estilo de la Unidad de Mantenimiento del Orden de la Policía Nacional Civil (PNC) en el perímetro de una plaza que estaba siendo intervenida. Las autoridades de Cultura quisieron solucionar el problema, amparados por la ley y su reglamento que los facultaba para imponerse, pero no lo hicieron. Aún afiliado al FMLN, Bukele logró que la Presidencia diera la orden de no entrometerse con su proyecto de remodelación del Centro Histórico, una de las obras que catapultó su popularidad entre la población salvadoreña. La plaza por encima de la historia.\nEl segundo estalló en enero 2018, cuando los arqueólogos del Ministerio de Cultura denunciaron que se había destruido el sitio arqueológico Tacuscalco, ubicado en el occidente del país, para construir una residencial, cuya inmobiliaria es propiedad de uno de los inversores del principal partido de derecha, Arena. Este caso fue conocido por los diputados de la Asamblea Legislativa que montaron una comisión especial para investigar “el problema del lugar conocido como Tacuscalco”, siendo el problema la seguridad jurídica de los empresarios. Luego de recibir la visita de arqueólogos, investigadores y autoridades del Ministerio de Cultura, e incluso de ir ellos mismos hasta el sitio, los legisladores optaron por hacer una interpretación de lo que la ley dice para favorecer a los empresarios. La residencial por encima de la historia.\nExisten al menos tres causas judiciales en marcha por la destrucción de este sitio, de las cuales derivó el paro de obras de construcción –aunque ya estaba completada a un 90 %– mientras se resolvía por la vía judicial. Sin embargo, ahora se pueden mirar en San Salvador vallas publicitarias que ofertan casas nuevas en esa misma residencial, desde la que ya resaltan antenas instaladas de televisión por cable en los hogares que divisan desde la carretera.\nDe casos como estos, en El Salvador hay un abanico, pero los señalados sirven para concluir que la lección es clara. En países centroamericanos como los nuestros, agobiados por los altos índices de violencia e impunidad, la protección al patrimonio arqueológico está al fondo de la lista de prioridades y quienes tienen poder para hacer valer la ley prefieren modificarla en beneficio de sus intereses. Al fin y al cabo, qué más da una pirámide más o una menos cuando en lugar de invertir en conocer la historia de este país se puede potenciar el enriquecimiento de los empresarios disfrazado de desarrollo.\nEL PAÍS y EL FARO se unen para ampliar la cobertura y conversación sobre Centroamérica. Cada 15 días, el sábado, un periodista de EL FARO aportará su mirada en EL PAÍS a través de análisis sobre la región, que afronta una de sus etapas más agitadas.","url":"https://elpais.com/internacional/2019/10/26/america/1572049693_918625.html","newspaper":"elpais","scraper_id":"scraper_test","id":"f176b79a-b782-4bed-42cc-c3ab06b74a33"}