{"_id":"5dea3afadec1220e273757ab","page":0,"fullpage":false,"headline":"El Eibar castiga duramente al Leganés","date":"2019-11-03T11:20:55.026Z","content":"El Eibar castiga duramente al Leganés\n\nFINALIZADO\nLeganés y Eibar se cosieron a pelotazos en un duelo que parecía destinado a acabar en empate hasta que Orellana puso el único detalle de finura. Un pase al hueco del chileno, de los pocos que hubo a ras de hierba, dejó solo a un Kike García que no perdonó y deja muy tocado al cuadro madrileño. El equipo vasco sacó una rentabilidad enorme de un duelo tan equilibrado como feo, siempre dominado por la constante del juego aéreo.\nLa idea de Luis Cembranos al acumular tres delanteros (Braithwaite, En-Nesyri y Carrillo) era buscar el fútbol directo, hace llegar el balón cuanto antes a zonas de peligro y allí que sus atacantes se buscasen la vida. Y muy pronto dio resultado esa táctica. Braithwaite chutó desde la frontal, el meta Dmitrovic no atajó el disparo mordido ni los sucesivos rechaces de Carrillo y En-Nesyri. En un último rebote, el marorquí metió el balón en la portería. Los tres delanteros del Lega intervinieron en una jugada poco refinada pero efectiva.\nSe le ponía de cara el encuentro al equipo madrileño desde el principio. Escenario ideal para jugar con las urgencias y contra el Eibar. El Leganés podía cerrarse y neutralizar la principal arma de los armeros: el juego por las bandas y los centros. Pero tan solo diez minutos después del gol de En-Nesyri, los pepineros cometieron un error imperdonable. Cote pudo centrar desde la izquierda para que Charles cazase el balón con la cabeza y lo mandase a la red. Solo el pasador y solo el rematador, caramelo para el Eibar.\nCon el partido igualado, ambos equipos se tranquilizaron, o al menos dejaron de buscar la portería contraria con tanto ahínco. Lo más peligroso fue un gran balón largo de Siovas que encontró solo a En-Nesyri en la derecha, pero el centro raso del marroquí se paseó por el área sin encontrar un pie.\nCada equipo siguió compitiendo con sus armas. El Leganés buscaba la potencia y rapidez de sus puntas y el Eibar metía el balón a la olla cada vez que podía. El resultado era que el cuero pasaba más tiempo en el aire que sobre el verde, porque tampoco se arriesgaba nada a la hora de comenzar las jugadas. Al Lega también le gusta centrar desde la banda, tiene en sus dos laterales dos buenos argumentos para hacerlo. Un balón tenso de Jonathan Silva desde la izquierda acabó en los pies de Rosales, cuyo disparo raso se fue por poco.\nPoco o nada sucedía en Butarque, hasta que el Eibar mató en un contragolpe letal. Casi todo el Leganés había subido a rematar un córner y el rechace largo hizo polvo al equipo de Cembranos, sobre todo porque el balón cayó a pies de Orellana, el más clarividente de los 22 que pisaban la hierba. El chileno comandó el ataque y filtró un gran pase que dejó solo a Kike, con todo el tiempo del mundo para definir ante Cuéllar. El mazazo fue demasiado hasta para la fiel afición del Lega, que empezó a desfilar antes de tiempo, consciente de que su equipo no tenía respuesta.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/03/actualidad/1572803197_086496.html","newspaper":"elpais","scraper_id":"scraper_test","id":"df7fa193-9f88-4fd8-5003-6cda4343d463"}