{"_id":"5dea3e5adec1220e27376724","page":0,"fullpage":false,"headline":"La campaña ‘Aprendemos juntos’ gana el premio Eficacia","date":"2019-10-25T10:20:55.026Z","content":"La campaña ‘Aprendemos juntos’ gana el premio Eficacia\n\nLa campaña Aprendemos juntos, de BBVA en colaboración con EL PAÍS y Santillana, ha ganado el Gran Premio Eficacia que anualmente entrega la Asociación Española de Anunciantes (AEA), en una ceremonia celebrada este jueves en el Teatro Real de Madrid. El jurado ha valorado esta acción por convertirse en tan solo año y medio en la mayor plataforma educativa en España y una de las más importantes del mundo, superando en visionados a instituciones líderes en el mundo como Harvard University o el Massachusets Institute of Technology (MIT).\nLa plataforma de vídeos, cuya comunidad de usuarios supera el millón y medio de personas, ha entrado ya en más de 5.000 colegios e institutos y es utilizada por más de 13.000 profesores. Los contenidos han sido visionados más de 450 millones de veces y la iniciativa ha sido reconocida por la ONU por su contribución a los Objetivos de Desarrollo Sostenible.\nCreada por la agencia Wink TTD, Aprendemos juntos ha conseguido también un oro en la categoría de Mejor Campaña Integrada y un bronce en la de Estrategia más Innovadora. La campaña de BBVA ha asumido una función de agente transformador con los contenidos como oportunidad para ser una marca relevante, mejorando la vida de las personas a través de la educación, según la AEA.\nLa acción publicitaria ha contado con la colaboración del físico teórico Michio Kaku, la filósofa Adela Cortina, la neurocientífica Wendy Suzuki, el egiptólogo José Manuel Galán y la psicóloga Silvia Congost, entre otros. Su propósito ha sido poner al alcance de todos, de manera innovadora, el conocimiento y la experiencia de profesionales de la educación, el deporte, la psicología o el entretenimiento que tratan temas de vital importancia hoy en día. La iniciativa ha propiciado un clima de opinión en torno al aprendizaje, los valores o la superación.  Muestra de su éxito es que ha superado en un 500% sus objetivos iniciales.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/sociedad/2019/10/25/actualidad/1572002951_501382.html","newspaper":"elpais","scraper_id":"scraper_test","id":"e1e632fa-6b9a-4608-4d02-8c64ea4fc97d"}