{"_id":"5dea3cbddec1220e27375fc4","page":0,"fullpage":false,"headline":"Ed Sheeran arrebata a Adele el título de artista británico más rico menor de 30 años","date":"2019-10-29T11:20:55.026Z","content":"Ed Sheeran arrebata a Adele el título de artista británico más rico menor de 30 años\n\nEd Sheeran ha destronado a Adele en la lista de los británicos más ricos menores de 30 años. En primer lugar, porque la intérprete de Hello ya tiene 31, pero básicamente porque el cantante pelirrojo acumula una fortuna estimada en 170 millones de libras, casi unos 200 millones de euros al cambio, según recoge la lista anual de la revista Heat.\nEl año pasado, Adele encabezó la lista con un patrimonio de más de 170 millones de euros, pero al superar la treintena el pasado mayo, ya no se la puede incluir en esta lista. No obstante, la cantante sigue generando cuantiosos ingresos gracias a su trabajo. Según el diario británico The Sun, la ganadora de un Oscar por la canción Skyfall acumuló 56 millones de euros en 2018.\nSheeran ha visto aumentada su fortuna en gran medida gracias a su gira mundial Divide y a la composición de canciones para otros artistas. El Divide Tour comenzó en marzo de 2017 y terminó el pasado agosto, convirtiéndose en una de las giras más taquilleras, rompiendo récords de entradas vendidas en sus 260 conciertos y sumando unos 700 millones de euros en total. En este último año, el intérprete de hits como Thinking Out Loud y Shape Of You ha lanzado otros éxitos como I Don’t Care, con Justin Bieber, o Beautiful People, con Khalid. Además, su cuarto álbum de estudio No.6 Collaboration Porject, que salió al mercado el pasado julio, vendió más de 125.000 copias en su primera semana en el Reino Unido.\nEl músico más cotizado del planeta ha vendido más de 15 millones de copias con sus tres primeros discos y sus canciones acumulan aún más descargas. Además, ha ganado cuatro premios Grammy y siete Billboard. Pero también ha sabido moverse fuera de la industria musical, y amasa un imperio inmobiliario que consta de 22 propiedades en el Reino Unido en las que ha invertido cerca de 50 millones de euros, que actualmente están valoradas en casi 90 millones. Sheeran también es un hombre de éxito en lo personal. A finales del año pasado se casó con Cherry Seaborn, de 26 años, su amiga de toda la vida y novia desde 2015.\nEn segunda posición en la lista de los británicos más ricos se encuentra el protagonista de Harry Potter, Daniel Radcliffe, a quien con 30 años se le estima una fortuna de 104 millones de euros, mientras que el exmiembro de One Direction Harry Styles, de 25 años, es el tercero con cerca de 75 millones. La guía anual de la revista Heat analiza las cuentas y las ventas de las celebridades más famosas del Reino Unido de 30 años o menos. Otros nombres que aparecen en el top 10 de la lista incluyen a Emma Watson (66 millones de euros), Little Mix (58 millones) o Cara Delevingne (46 millones), entre otros.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/29/gente/1572363682_368770.html","newspaper":"elpais","scraper_id":"scraper_test","id":"122ff599-d643-4d7f-5987-2103e69d775a"}