{"_id":"5dea3a66dec1220e273753d6","page":0,"fullpage":false,"headline":"La mansión que Brad Pitt y Jennifer Aniston no pudieron convertir en su hogar busca dueño por 40 millones de euros","date":"2019-11-05T11:20:55.026Z","content":"La mansión que Brad Pitt y Jennifer Aniston no pudieron convertir en su hogar busca dueño por 40 millones de euros\n\nChico conoce chica. Chico y chica compran una mansión de 11.230.000 euros en 2001. Chico y chica se pasan varios años remodelando la casa para dejarla a su gusto e incluso añaden una pista de tenis y una segunda casa de invitados, pero apenas pueden estrenarla porque se divorcian en 2005. No hay tercer acto: chico nunca recupera a chica. Si alguien llevase la historia de amor y ruptura de Brad Pitt (Oklahoma, 1963) y Jennifer Aniston (California, 1969) al cine, esta propiedad de Beverly Hills sería la localización y reflejaría la evolución de una relación de amor y lujo que, por lo visto, no pudo remodelarse para llegar a buen puerto.\nTras adquirir la propiedad, Brad Pitt y Jennifer Aniston añadieron a la propiedad, de 3.350 metros cuadrados total de superficie, una pista de tenis y una casa de invitados\nLo que ocurrió después con Jennifer y Brad lo sabemos de sobra porque ha sido retransmitido en directo por todas las revistas de sociedad del mundo, ¿pero qué fue de la casa que iba a ser su hogar? Un financiero llamado Jonathan Brooks la compró en 2006, un año después del divorcio de la pareja, por algo más de veinte millones de euros y hoy vuelve a estar a la venta por casi cuarenta, según detalla la inmobiliaria Hilton & Hyland (responsable de la compra y venta de las casas de los barrios más exclusivos de Los Ángeles).\nLa casa, según la inmobiliaria, fue construida por el oscarizado actor Frederick March en 1934 y diseñada en estilo mediterráneo por el arquitecto Wallace Neff. Pese a que sus sucesivos habitantes han ido remodelándola, mantiene los detalles arquitectónicos de los años treinta.\nCon una superficie total de 3.350 metros cuadrados en todo el complejo, la casa principal tiene cuatro enormes dormitorios y un gimnasio, un comedor donde caben hasta 20 personas, una estancia dedicada a un bar con chimenea que se puede convertir también en un pequeño cine y una enorme cocina. También un gran salón con vistas a la zona abierta de la casa, que incluye jardín, una zona de chimenea exterior, piscina y una pista de tenis al lado de la que se levanta una segunda casa para invitados.\nLa casa está situada en un área llamada Holmby Hills, al oeste de Beverly Hills. Allí han vivido las figuras más célebres de la historia del cine: Humphrey Bogart y Lauren Bacall, Walt Disney, Gary Cooper, Bing Crosby y su extensa familia o Frank Sinatra. Allí también murió Michael Jackson en 2009 (en una mansión que tenía alquilada, pues su rancho Neverland está situado en Santa Bárbara) y se levantó la que fue la mansión más grande de Los Ángeles, perteneciente al productor de televisión Aaron Spelling y vendida por 85 millones de dólares en 2011 al magnate de la Fórmula 1 Bernie Ecclestone.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nLa preocupación por el planeta debe empezar en el hogar","url":"https://elpais.com/elpais/2019/11/05/icon/1572950031_229099.html","newspaper":"elpais","scraper_id":"scraper_test","id":"c8c33628-9a2d-4b4b-6431-07b22b3ca8d1"}