{"_id":"5dea3d22dec1220e273761ec","page":0,"fullpage":false,"headline":"Empleo a peor","date":"2019-10-28T11:20:55.026Z","content":"Empleo a peor\n\nLa Encuesta de Población Activa (EPA) del tercer trimestre ha confirmado lo que el consenso económico venía anunciando durante los últimos meses. La economía española se encuentra en una fase de desaceleración y el menor ritmo de crecimiento se convierte en una creación menor de empleo. Entre julio y septiembre la tasa de paro apenas ha bajado en una décima, hasta situarse en el 13,9%; y se han creado 69.400 empleos. Ambos parámetros son positivos, pero los más bajos de los últimos seis años. Estamos ante una evidencia que ya no puede disimularse: la economía está en un periodo de ralentización, que no de recesión, y es muy probable que, como avanzó Mario Draghi en su despedida, el bajo crecimiento se mantenga, en España y en Europa, durante largo tiempo.\nEl descenso en la creación de empleo no ha pillado por sorpresa a nadie. Los pronósticos, que no suelen fallar de forma gruesa, apuestan por que en estos momentos la economía española esté creando empleo a una tasa en torno al 1%. Probablemente, irá descendiendo, porque la tasa de crecimiento en 2020 apenas llegará al 1,5% (en torno al 2% en 2019). La advertencia pertinente es que esta pérdida de presión económica y de ocupación no está causada por políticas nacionales específicas, sino, en primer lugar, por la fase descendente del ciclo económico, agravada por factores internos, como la ausencia de Gobierno, y externos, como el dichoso Brexit (nos costará, en la peor de las hipótesis, unos 9.000 millones en cinco años) o la guerra comercial.\nSin respuesta (05/08/2019)\nFrío laboral (27/07/2019)\nEmpleo, queda mucho por hacer (30/01/2019)\nEl problema inmediato es que un empeoramiento del mercado laboral en España, que está sostenido con alfileres por microempresas del sector servicios, genera casi de forma inmediata un descenso en los niveles de bienestar de las rentas más bajas. La EPA del tercer trimestre ya ha registrado un crecimiento del número de familias con todos sus miembros en paro. Las condiciones generales del mercado siguen siendo las mismas que en trimestres y años anteriores: exceso de temporalidad en los contratos, salarios bajos (como media) y una brecha salarial entre hombres y mujeres que no acaba de cerrarse. El único signo esperanzador es que sigue aumentado la cobertura de desempleo. Pero sería necesario que aumentara a más velocidad y de forma mejor estructurada para salir al paso del deterioro del bienestar.\nEsta EPA, como las anteriores, en tanto que siguen una línea de vaivén en la cual mejora el empleo en fases de crecimiento y viceversa, demuestra el fracaso casi secular de las políticas de empleo en España. El Gobierno de Pedro Sánchez puede argüir que está en funciones y que no ha podido cumplir una legislatura completa. Habrá que esperar a que se forme Gobierno para exigir políticas de empleo articuladas, dirigidas por la Administración central pero coordinadas con las Administraciones regionales, para incentivar la creación de empleo (estable, y no precario, como el que han cultivado los Ejecutivos del PP). El caso es que el fiasco de las políticas laborales es estruendoso y debería ser motivo de reflexión no solo para el próximo Gobierno, sino también para los equipos económicos de todos los partidos. Necesitamos ya un Libro Blanco del empleo.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/25/opinion/1572028119_255997.html","newspaper":"elpais","scraper_id":"scraper_test","id":"dcb72f82-edae-49ff-7135-99a6cd2e10f2"}