{"_id":"5dea3b10dec1220e27375866","page":0,"fullpage":false,"headline":"Albert Rivera se acerca a Luis Garicano y escenifica la unidad con los críticos de Ciudadanos ante el 10-N","date":"2019-11-02T11:20:55.026Z","content":"Albert Rivera se acerca a Luis Garicano y escenifica la unidad con los críticos de Ciudadanos ante el 10-N\n\nEl candidato de Ciudadanos señala a la actual Junta de Andalucía como ejemplo para gobernar España\nAlbert Rivera quiso este viernes cerrar públicamente las heridas de su partido tras la crisis interna abierta hace unos meses. El presidente de Ciudadanos escenificó unidad con el que era el principal referente de los críticos, el jefe de la Delegación de Ciudadanos en el Parlamento Europeo, Luis Garicano. \nDe hecho, quiso abrir la campaña en Málaga con la presentación de las medidas económicas de su partido y en un foro que compartió con Garicano, pero también con el empresario Marcos de Quinto, uno de los fichajes estrella de Rivera para la campaña del 28 de abril, además de la diputada en el Congreso María Muñoz.\nRivera trufó su discurso de referencias positivas a las palabras de Garicano, que se extendió, sobre todo, glosando los éxitos de la gestión que Ciudadanos está llevando a cabo en la Junta de Andalucía. Fuentes oficiales encuadraron este acto en la normalidad del partido.\nSin embargo, desde la dirección admiten que Rivera quiere cerrar cualquier discrepancia interna tras la grave crisis que sufrió la formación el pasado mes de junio, con la dimisión de varios miembros de la dirección. Todo, tras la negativa rotunda del líder liberal a abrir una negociación con Pedro Sánchez para facilitar su investidura.\nComo ha podido saber EL MUNDO, Rivera y Garicano firmaron las paces hace unos días en una larga y cordial reunión que mantuvieron en Madrid, según explican fuentes de la dirección de Ciudadanos. Ante la nueva cita electoral del 10 de noviembre, todo el partido está ahora de nuevo unido en torno al liderazgo del presidente de la formación, que nadie cuestiona.\nRivera puso este viernes sobre todo en valor la gestión de la Junta de Andalucía gobernada por el PP y Ciudadanos en contraposición con \"el paraíso de los chorizos y el infierno para los emprendedores\" en que la había convertido el PSOE. Acto seguido, se comprometió a \"dar la vuelta a España\", como aseguró que ha hecho con Andalucía, hasta conseguir que el país sea justo lo contrario: \"El infierno de los chorizos y el paraíso de los emprendedores\".\nFrente al vicepresidente regional, Juan Marín, y ante otros dos consejeros del Gobierno andaluz, Rivera y Garicano repasaron los principales logros de un Ejecutivo que aún no ha cumplido un año, pero que ya ha aprobado dos presupuestos.\nAndalucía, además, disfruta ahora de unos niveles de crecimiento que superan la media española y europea. Rivera resalta que este cambio en Andalucía fue posible contra las encuestas, ya que ningún sondeo fue capaz de pronosticarlo, como también ocurre ahora en toda España. \n\"Si en nueve meses habéis hecho todo esto en Andalucía\", enfatizó, \"esto es un ejemplo de lo que Ciudadanos puede hacer en España si gobierna\". El dirigente catalán fue muy crítico con los 36 años de gestión del PSOE en la región, cuando \"Susana Díaz o Pedro Sánchez se estaban petando el dinero de los ERE o lo estaban regalando a sus amigos\".\nAdemás, criticó el retraso de la sentencia del caso de los ERE y aseguró entre aplausos de los casi 400 asistentes que está deseando \"conocer quién nos ha robado, cuánto nos han robado y cuántos años de cárcel van a cumplir\".\nEn su discurso, Rivera reivindicó la vuelta de Ciudadanos a su papel de bisagra, porque su partido es \"la llave del cajón de los sueños, de las reformas\". En el otro lado, aseguró, \"hay otro cajón que no quiero abrir y quiero cerrar y tirar la llave, el de las cargas burocráticas, las subidas fiscales, los gastos disparatados, el de los chorizos y la corrupción\", subrayó, reivindicándose como la pieza clave del desbloqueo político.\nRivera exigió al presidente del Gobierno en funciones que \"rompa todos sus acuerdos\" con las fuerzas nacionalistas e independentistas porque \"con los que quieren liquidar este país no se puede ir ni a la vuelta de la esquina\". \nGaricano dedicó su intervención a demostrar la utilidad del trabajo de Ciudadanos en las instituciones. Y detalló las 10 reformas que ha puesto en marcha en Andalucía en nueve meses. Así se demuestra, dijo, que \"el problema de esta comunidad no era de recursos, sino de gestión\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nMe quedo con el ultimo párrafo del artículo. Adelante C's. De lejos el partido más centrado, exigente, limpio y con visión moderna del futuro.","url":"https://www.elmundo.es/espana/2019/11/02/5dbc93c021efa0241c8b4653.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"383f22ab-a71d-4629-64df-eda29c89e86d"}