{"_id":"5dea3a66dec1220e273753a8","page":0,"fullpage":false,"headline":"Los debates no son para hacer amigos","date":"2019-11-05T11:20:55.026Z","content":"Los debates no son para hacer amigos\n\nA los debates electorales los contendientes no van a hacer amigos; mucho menos cuando hay un solo duelo, como ocurre en estas elecciones. Durante casi tres horas, los cabezas de lista a los comicios del 10 de noviembre no se dieron tregua. Todos contra todos. Los pactos a los que puedan llegar los partidos tras las elecciones se harán al margen del intercambio de golpes de anoche. La virulencia entre Pablo Casado y Albert Rivera no estaba prevista —al menos para el primero—, pero se produjo porque nada tenía que perder. Por la izquierda, los intentos de Pablo Iglesias de crear un clima de entendimiento entre el PSOE y Unidas Podemos fueron inútiles.\nEl candidato socialista, Pedro Sánchez, no dio a Iglesias la menor oportunidad de mostrar cercanía, empatía o complicidad. El candidato socialista llegó con una coraza de gran grosor que resistió sin dificultad todas las embestidas. Casi ninguno de los ataques le hicieron saltarse su propio guion: permanecer imperturbable ante las preguntas de sus adversarios.\nA derecha e izquierda le bombardearon con la misma pregunta: “¿Señor Sánchez, con quién va a pactar?”. Que esa pregunta procediera de Casado, Rivera e Iglesias le dio cobertura para escaparse. Incluso llegó a ironizar sobre los pactos que le han atribuido en el pasado y le atribuyen en el futuro inmediato.\n\"¿Con Torra, con los separatistas, con los golpistas...?\", le inquirían desde la derecha. “Díganos si va a pactar con Casado”, le conminaba Iglesias. Ambas opciones son incompatibles: como soplar y sorber a la vez. Sánchez se escapó y se limitó a reiterar su petición de que se le vote a él. ¿Quiénes? El candidato del PSOE no desdeña a nadie. Sánchez, eso sí, quiso diferenciar la opción que él representa de la que lidera Iglesias.\nSu izquierda “es la de Gobierno”, señalan en su entorno, nada arrepentidos de haber entrado al cuerpo a cuerpo con Iglesias cuando este no lo buscaba. El destinatario de su mensaje es todo el electorado de izquierdas moderado y de centro. No es baladí ni casual que Sánchez nombrara a la ministra en funciones Nadia Calviño, ante las cámaras de televisión, vicepresidenta económica del Gobierno. Un mensaje telegrafiado a Europa de que el rigor económico está garantizado y el déficit no se desbocará.\nEn cada bloque hubo anuncios. Sánchez, para desesperación del resto, no soltó el Boletín Oficial del Estado durante las tres horas de comparecencia. En cada bloque, introdujo propuestas. Algunas de calado. Otras efectistas, a las que se comprometió si renueva la presidencia. A los debates, en fin, no se va a hacer amigos pero tampoco a hacer confesiones. Casado zanjó la posibilidad de que vaya a prestarse a formar una gran coalición con el PSOE. Está claro que no va a haber acuerdo, pero hay otras formas de pactar que no aparecerán hasta el día después de las elecciones. “La derecha discute mucho pero luego pacta, a ver si aprendemos”, sentenció Iglesias. No hubo respuesta.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/politica/2019/11/04/actualidad/1572897619_723017.html","newspaper":"elpais","scraper_id":"scraper_test","id":"cc23800f-408f-43be-7e95-e9c8e9527405"}