{"_id":"5dea3abcdec1220e273755a3","page":0,"fullpage":false,"headline":"Griezmann, el llanero solitario que no claudica","date":"2019-11-04T11:20:55.026Z","content":"Griezmann, el llanero solitario que no claudica\n\nNo extraña ver a Antoine Griezmann pasarse muchos minutos frente al espejo del vestuario antes de un partido del Barça. Tampoco llama le atención a nadie del Camp Nou que celebre un gol lanzando confeti al aire, homenaje a su admirado LeBron James. Ni al mundo del fútbol le sorprende que revele sus decisiones en un documental más comercial que interesante. Sin embargo, detrás de la imagen frívola que proyecta Griezmann se esconde un futbolista total, una persona capaz de regatear todas las adversidades (o prejuicios) con las que se cruzó por el camino. “Tengo que ir poco a poco. Ya me pasó en el Atlético y me está pasando también en el Barcelona. No voy a pillar la táctica en un segundo”, asegura el delantero francés. Y añade: “Estoy acostumbrado a todo eso”.\n“Es un chico muy inteligente y competitivo, siempre termina adaptándose. Cada vez que se dudó de él, logró revertir la situación. Lo hizo en la Real y en el Atlético y lo terminará haciendo en el Barça”, aseguran en la Ciudad Deportiva del Barcelona. Todavía andaba de la mano de su padre, cuando en cada club de Francia escuchaba una y otra vez la misma frase: “Eres demasiado pequeño”. Lo pescó el fútbol español, más interesado en el talento que en la fuerza. “Éric Olhat, ojeador de la Real Sociedad, me vio en un torneo y me dijo que lo llamara”, contaba Griezmann en una entrevista a este diario. Pero no le fue fácil su escalada hasta Anoeta, mucho menos su consagración en el Atlético después de que el cuadro de Simeone lo fichara en 2014 por 30 millones de euros.\n“Estamos ante un desafío mutuo, tanto Griezmann como nosotros. Él es un jugador de banda y yo creo que puede ser un futbolista mucho más completo, pero para eso hace falta trabajo”, analizaba, en su momento, el preparador argentino. “Al principio me costó mucho adaptarme a su filosofía: a defender y a correr”, explicaba el delantero. Se adaptó: corrió y defendió. También jugó. El francés disputó 257 partidos en el Atlético, firmó una planilla con 133 goles y 50 asistencias. Hoy Griezmann no se siente Griezmann en el Barça, pero no olvida los consejos de Simeone. Ante el Levante marcó su récord de recuperaciones de balón (8) y ya lleva 33 en 13 partidos. “El Cholo me enseñó. Estoy para ayudar al equipo atrás o delante”, subrayó.\nEl que más defiende\nEl problema para Griezmann es que por ahora ayuda al equipo más atrás que adelante, volante por izquierda cuando el Barça de Valverde no tiene el balón. “Le sucedió lo mismo cuando llegó desde la Real Sociedad al Atlético; fue complicado al principio. A pesar de todo logró ser un jugador importante para el club. Ahora está en un equipo que le hace jugar en la posición que le hace jugar… No digo nada”, se lamentó el seleccionador francés Deschamps. Aunque ha disputado el 92% de los partidos del curso, Griezmann vio el encuentro ante el Sevilla desde el banquillo y completó cuatro de los últimos siete partidos. “Seguirá jugando si cumple las expectativas”, contestó Valverde.\nDesconectado por ahora de Messi y Luis Suárez —en los 662 minutos que disputó, Messi le entregó 37 balones al uruguayo y 21 al francés; un 76% más de pases para su amigo—, Griezmann se entrega al esfuerzo. Una receta que agradece un sector del vestuario. Cansado de defender con nueve jugadores, frente al poco compromiso defensivo de Messi y Suárez, Ter Stegen estalló en Praga. “No nos puede pasar. Estaba bastante solo. Hay cosas que tenemos que mejorar. Es una cosa táctica. No volvimos al 100%”, se quejó el alemán. “Si hay que resolver algo, se hace dentro”, lo contradijo Valverde. El portero, uno de los líderes sin brazalete, no está solo en su voluntad de coser al equipo en el campo y abraza a Griezmann tanto como a De Jong.\nLos nuevos todavía andan perdidos. A De Jong, al menos, se lo ve cómodo; a Griezmann, no. No es problema para el francés, curtido en eso de andar a la búsqueda de su cartel de estrella, hoy más importante que ayer por la lesión de Suárez. A pesar de que los candidatos a acompañar a Messi son multitud, Griezmann quiere ser protagonista ante el Slavia.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/04/actualidad/1572885345_007285.html","newspaper":"elpais","scraper_id":"scraper_test","id":"0fd3f4c2-57e3-4b58-7fc1-e3edfc42c127"}