{"_id":"5dea3cbddec1220e27376077","page":0,"fullpage":false,"headline":"Canadell acusa al modelo económico español de condenar a Cataluña “a la pobreza”","date":"2019-10-29T11:20:55.026Z","content":"Canadell acusa al modelo económico español de condenar a Cataluña “a la pobreza”\n\nOtro discurso de alto contenido político el que ha ofrecido Joan Canadell, presidente de la Cámara de Comercio de Barcelona, este martes, en el que ha llamado a \"crear un nuevo modelo de país\" en Cataluña tras afirmar que el de España \"nos condena a la pobreza\". Aunque la entidad ha preparado un programa basado en quince ejes estratégicos con el horizonte 2030-40, Canadell ha ocupado gran parte de su discurso en la reivindicación política. Ha llamado a la unidad de los partidos independentistas, ha reclamado la libertad de los políticos presos por la sentencia del procés y ha pedido a las empresas catalanas que presionen a la Unión Europea para que convenza al Estado a negociar con Cataluña un \"referéndum acordado. Y no ha faltado el reproche al presidente del Gobierno en funciones: \"No podemos permitir que el Gobierno del Estado mire hacia otro lado ante una exigencia que reclama la mayoría del pueblo catalán\".\nEse discurso lo ha lanzado ante el presidente de la Generalitat, Quim Torra, y dos de sus consejeros: Àngels Chacón, de Empresa; y Jordi Puigneró, de Políticas Digitales. Y ante unos centenares de empresarios. La posición política de Canadell ha sido mucho más marcada que la de Torra, que ha ofrecido un discurso también reivindicativo, pero más sosegado. Torra ha señalado que Cataluña es \"un país en marcha y no se parará\". \nCanadell no ha dudado en denunciar el \"alto paro, la corrupción, el déficit de las pensiones y de democracia\" en España. También le ha afeado que sea \"poco dialogante y claramente centralizador\", además de condenar el déficit fiscal que, según ha dicho, sufre Cataluña desde hace 30 años, de alrededor \"del 8% del PIB\". Y ha dicho que, de no ser por \"los frenos\" que impone el Estado, Cataluña podría ser igual que Austria en un plazo de diez años, con una renta per cápita de 50.000 euros. \"Si Cataluña es independiente ese objetivo es asumible e incluso superable\", ha dicho.\nNo ha habido referencias a las protestas de los últimos días, posteriores a la publicación de la sentencia del procés, aunque sí ha de mandado \"la liberación inmediata de Jordi [Cuixart] y de todas las presas y presos políticos y el retorno de los exiliados y exiliadas\". El presidente de la Cámara de Comercio ha reclamado a Sánchez diálogo con el Gobierno catalán y le ha responsabilizado, con la convocatoria de una nueva elecciones, de \"generar más inestabilidad y condiciona el crecimiento económico de Cataluña\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/29/catalunya/1572379157_401960.html","newspaper":"elpais","scraper_id":"scraper_test","id":"7f91c4bf-31cd-45a7-5395-a685e08201e7"}