{"_id":"5dea3c06dec1220e27375ce4","page":0,"fullpage":false,"headline":"El perro de la operación contra Al Bagdadi se llama Conan y visitará la Casa Blanca la próxima semana","date":"2019-10-31T11:20:55.026Z","content":"El perro de la operación contra Al Bagdadi se llama Conan y visitará la Casa Blanca la próxima semana\n\nDonald Trump, el primer presidente estadounidense que no tiene una mascota, lleva varios días obsesionado con un perro. Se trata del pastor belga malinois que participó el pasado sábado en la operación que acabó con la vida de Abubaker Al Bagdadi, líder del Estado Islámico (ISIS). Cerca de la medianoche de este miércoles el mandatario reveló que el héroe militar se llama Conan y visitará la Casa Blanca “en algún momento” de la próxima semana.\nTrump publicó el martes un montaje fotográfico donde aparecía colgándole la medalla de honor al perro militar. “La versión 'en vivo' de Conan se irá de Oriente Próximo a la Casa Blanca en algún momento de la próxima semana”, tuiteó el republicano el miércoles por la noche. Con ese mensaje puso fin al secretismo sobre el nombre del último héroe estadounidense.\nConan resultó levemente herido cuando Al Bagdadi, uno de los terroristas más buscados del mundo, se suicidó con un explosivo. Las autoridades estadounidenses no querían revelar su nombre antes de que se recuperara y regresara a casa, porque era entregar demasiada información sobre una unidad clasificada del Ejército. Desde el operativo, el perro militar suscitó un interés mayúsculo sobre su raza, si era macho o hembra e incluso si recibiría la medalla de honor. La información era clasificada así que lo llamaban K-9, en referencia al término técnico con que se conoce a los efectivos caninos del Ejército.\n“Yo lo llamo un perro. Un perro bello, un perro talentoso, que resultó herido y fue rescatado”, dijo Trump el domingo en su extenso discurso a la nación en el que reveló los detalles de la operación militar en el noroeste de Siria. Durante una conferencia de prensa en el Pentágono, el general Mark Milley, jefe del Estado Mayor Conjunto, sostuvo que “el perro militar realizó un tremendo servicio, como hacen todos en una variedad de situaciones”. Conan es de la misma raza que Cairo, el perro que intervino en el ataque que acabó con la vida de Osama Bin Laden en 2011.\nPoco después de la conferencia de prensa en el Pentágono, el presidente de EE UU compartió en Twitter un posado fotográfico de Conan. “Hemos desclasificado una fotografía del maravilloso perro (nombre aún no desclasificado) que hizo un gran trabajo en la captura y ejecución del líder del ISIS, Abubaker Al Bagdadi”, escribió. Aún se desconocen los detalles del papel que jugó el perro militar en la operación, más allá de que persiguió al exlider del ISIS por el túnel donde, acorralado, se quitó la vida.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/31/actualidad/1572532594_568803.html","newspaper":"elpais","scraper_id":"scraper_test","id":"89534033-ffaa-422b-4c8b-5ddcef408db0"}