{"_id":"5dea3afadec1220e2737575b","page":0,"fullpage":false,"headline":"América Latina: bajo crecimiento, altas tensiones","date":"2019-11-03T11:20:55.026Z","content":"América Latina: bajo crecimiento, altas tensiones\n\nEl panorama en América Latina en las últimas semanas ha estado marcado por elecciones generales en Argentina, Bolivia y Uruguay, así como por amplias protestas en Ecuador y Chile. En muchos casos afloran las tensiones asociadas a la ralentización (o, en algunos, retroceso) en el proceso de disminución de la desigualdad social y la pobreza que experimentó la región en los primeros años del siglo, hasta alrededor de 2013. Los aún altos niveles de desigualdad y la percepción de falta de oportunidades impulsan el descontento en la población. Nuestras últimas previsiones apuntan a que América Latina crecerá 0,7% en 2019, tres décimas menos de lo que pensábamos hace tres meses. En 2020 esperamos que el crecimiento aumente moderadamente, y en casi todos los países, apoyado por una política monetaria más acomodaticia. Pero el crecimiento de la región permanecerá por debajo del de las economías desarrolladas, como ha sucedido desde hace 7 años.\nHay tres factores detrás de este bajo crecimiento en América Latina. Primero, la desaceleración global ha afectado a todos los países, incluido México, el más expuesto a la moderación del ciclo de las manufacturas en EE UU. Segundo, las previsiones apuntan a un mantenimiento de precios moderados de las materias primas, lo que no devolverá los vientos de cola a América del Sur. Tercero, en algunas de las grandes economías de la región la incertidumbre sobre las políticas económicas es alta, con impacto negativo sobre la inversión privada y el empleo.\nMás allá de una moderación del ciclo en América Latina, tenemos una reducción de su crecimiento potencial, pues la mayoría de países no ha conseguido dinamizar a la inversión privada después de la moderación de precios de las materias primas. La región necesita más y mejor inversión, que debe ser sostenible desde el punto de vista social, medioambiental, político y fiscal, para no repetir los errores de la crisis de la deuda de los años 80. Hay un amplio espacio para el desarrollo de infraestructuras, pero debe acompañarse de un aumento de la productividad y de la competitividad para catalizar al resto de la inversión privada.\nA medida que las tensiones comerciales se mantengan (con ramificaciones también por el lado tecnológico, de seguridad, de protección de la propiedad intelectual), el crecimiento mundial se seguirá resintiendo. Esta ralentización y la mayor incertidumbre asociada amenaza a América Latina, que no puede confiar en verse del todo compensada por una política monetaria más expansiva en las economías desarrolladas. Por tanto, incluso el moderado repunte del crecimiento esperado para 2020 tiene un riesgo significativo de no materializarse. En definitiva, la región no puede esperar más para implementar las reformas estructurales que impulsen el crecimiento desde dentro.\nJuan Ruiz, de BBVA Research.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/economia/2019/10/31/actualidad/1572532722_413233.html","newspaper":"elpais","scraper_id":"scraper_test","id":"c48dff3d-1062-42d6-496b-b071ce2a18b6"}