{"_id":"5dea3cbddec1220e2737602f","page":0,"fullpage":false,"headline":"La Fiscalía alemana acusa a dos agentes sirios en un caso pionero contra las torturas de El Asad","date":"2019-10-29T11:20:55.026Z","content":"La Fiscalía alemana acusa a dos agentes sirios en un caso pionero contra las torturas de El Asad\n\nLa Fiscalía alemana ha solicitado la imputación de dos altos cargos del régimen sirio por crímenes contra la humanidad, abriendo un proceso legal pionero de justicia universal. Se trata de dos exfuncionarios de los servicios secretos sirios acusados de ser cómplices de torturas sistemáticas contra miles de opositores al régimen en cárceles sirias entre 2011 y 2012, según informa la Fiscalía General en una nota. El juicio, el primero en el mundo contra presuntos torturadores, podría arrancar en Alemania a principios de 2020, ha asegurado por teléfono Patrick Kroker, uno de los abogados que participa en el caso.\n“Ahora el caso se traslada al tribunal de Coblenza que tiene que decidir si habrá juicio. Pienso que va a salir adelante”, estima Anwar al Bunni, un reconocido abogado de derechos humanos sirio y uno de los letrados que ha impulsado los cuatro casos por los que la justicia alemana investiga a 27 altos cargos del régimen de Damasco. En Suecia son 25 y en Austria 24. Anuncia que en noviembre, abrirán un nuevo caso en Noruega.\nEl abogado Anwar al Bunni cuenta que cuando él llegó a Alemania como refugiado en 2014, coincidió con uno de los acusados, Anwar R. en el centro de acogida. Inmediatamente se reconocieron porque Al Bunni había estado detenido antes de la guerra en una cárcel en Damasco, en la que operaba Anwar R. Sus actividades como activista en defensa de los derechos humanos le costaron la represión y finalmente el exilio. “Nos ignoramos mutuamente. En ese momento nadie estaba pensando en que tendrían que responder ante la justicia”, explica por teléfono. Las autoridades alemanas sabían bien quién era porque al pedir asilo había contado que era un desertor.\nPoco a poco fueron llegando testimonios de víctimas a la Fiscalía, recopilados entre otros por Al Bunni, que fue llamado también a testificar. Muchos de los refugiados sirios que recalaron en Alemania conocían a Al Bunni porque era un conocido defensor de presos políticos en Siria y la voz se corrió entre la diáspora cuando supieron que recopilaba testimonios.\nEl otro acusado, Eyad A. Llegó el año pasado cuando la investigación ya estaba en marcha. Explicó a las autoridades alemanas quién era y le incluyeron en el caso.\nLa Fiscalía detalla que, al menos desde abril de 2011, el régimen sirio “reprimió todas las actividades críticas de la oposición con fuerza brutal. Los servicios de inteligencia sirios desempeñaron un papel esencial”, indica. El objetivo, continúa, era utilizar los servicios de inteligencia para detener los movimientos de protesta e intimidar a la población.\nEn otros países como Suecia, Francia o Austria hay investigaciones en marcha por casos de torturas cometidas por oficiales del régimen sirio, pero es la primera vez que se produce una imputación en Europa por miles de casos de abusos en los centros de detención, asegura Kroker, que trabaja en el Centro Europeo para los Derechos Humanos y Constitucionales (ECCHR). El tribunal debe aún decidir si se celebra un juicio, que podría dilatarse durante más de un año, calcula el abogado, quien explica que este caso ha salido adelante gracias al sistema de justicia universal alemán, que no requiere que la víctima o el agresor tengan nacionalidad alemana.\nLa presencia de cientos de miles de refugiados sirios en Alemania ha facilitado además la localización de testigos y supervivientes de las torturas. “Este proceso en Alemania nos da esperanza, incluso si tenemos que esperar mucho tiempo o si mañana o pasado mañana no pasa nada. El hecho de que siga adelante nos da a los supervivientes esperanza en la justicia. Estoy preparado para testificar”, asegura un ciudadano sirio víctima de torturas en el centro de detención de Al Khatib, en declaraciones recogidas por ECCHR. Un total de 14 personas han testificado ante la oficina de la policía federal alemana. En total, medio centenar de víctimas han dado testimonio en las distintas investigaciones abiertas en Europa por las torturas del régimen sirio.\nAmbos acusados fueron detenidos el pasado febrero en Alemania, a donde llegaron como demandantes de asilo. Uno de los acusados es Anwar R., acusado de crímenes contra la humanidad. Estaba al frente de un departamento de investigación dependiente de uno de los centros de detención. Entre abril de 2011 y principios de septiembre de 2012, “al menos 4.000 presos sufrieron torturas brutales por parte de los empleados durante los interrogatorios\".\nAl menos 58 personas murieron durante los interrogatorios como consecuencia de las torturas. Los detenidos, según la Fiscalía, fueron golpeados con palos, cables, látigos y tuberías, entre otros instrumentos de tortura. Recibieron también descargas eléctricas. A algunos de los detenidos les colgaron del techo con las muñecas atadas y les golpeaban mientras estaban en esa posición. Les amenazaron con torturar a sus familiares y les impidieron dormir durante varios días seguidos. Hubo, además, por lo menos un caso de violación.\nLas condiciones de detención, prosigue la Fiscalía, eran inhumanas. Se les denegaba el acceso médico y se les encerraba en celdas hacinados, donde no podían ni sentarse ni tumbarse. Consideran que Anwar R. supervisó y ordenó el uso de tortura sistemática, además de tener conocimiento de las muertes, fruto de la violencia y los abusos.\nEyad A. , que trabajaba en la misma unidad que Anwar R. permitió, según la Fiscalía, la tortura de al menos 30 personas. El acusado viajó en autobús con decenas de opositores detenidos desde Duma, en el sureste de Siria, donde habían estallado las protestas contra el régimen de El Asad. Los manifestantes acabaron encerrados y torturados en el centro de detención que supervisaba Anwar R. Los dos acusados pertenecen al departamento responsable de seguridad en el área 251.\nEn un caso paralelo, el año pasado, la Fiscalía General alemana emitió una orden de detención internacional contra Jamil Hassan, un destacado miembro del régimen sirio y un estrecho colaborador de Bachar el Asad. Hassan, director del departamento de Inteligencia de las fuerzas aéreas sirias, está acusado de crímenes contra la humanidad.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/29/actualidad/1572347821_863272.html","newspaper":"elpais","scraper_id":"scraper_test","id":"e19cadaf-19ca-4748-61bf-ad6bd9823c49"}