{"_id":"5dea3afadec1220e27375726","page":0,"fullpage":false,"headline":"“La extrema derecha tiene una utopía, que es regresiva. Ni los conservadores ni los social­demócratas tienen una”","date":"2019-11-03T11:20:55.026Z","content":"“La extrema derecha tiene una utopía, que es regresiva. Ni los conservadores ni los social­demócratas tienen una”\n\nLa periodista y filósofa alemana Carolin Emcke (Mülheim an der Ruhr, 1967) lleva muchos años observando y reflexionando sobre diferentes formas de violencia que condicionan nuestras vidas. Alumna del pensador vivo más influyente del mundo, Jürgen Habermas, entre 1996 y 2006 trabajó como reportera de guerra en lugares como Afganistán, Kosovo e Irak para Der Spiegel. Sus libros Contra el odio (Taurus, 2017) y Modos del deseo (Tres Puntos, 2018) son un referente en los debates sobre la emergencia de una extrema derecha racista y xenófoba que trata de acaparar y condicionar el discurso político. Emcke estuvo esta semana en la capital catalana para impartir una conferencia dentro del ciclo sobre Feminismos del Centro de Cultura Contemporánea de Barcelona (CCCB).\nPREGUNTA. En su obra aborda la relación entre poder y violencia. ¿Qué es lo que más le preocupa en relación con esta cuestión?\nRESPUESTA. Me preocupa la fuerza que está adquiriendo una ideología autoritaria, antimodernista y basada en dogmas de pureza que construye la realidad como si fuera un peligro, una amenaza. Esta ideología está cambiando el discurso político en el sentido de normalizar el racismo, el antisemitismo, el antifeminismo, y contribuye a deshumanizar a las personas o colectivos que más tarde son víctimas de atentados de la extrema derecha. El problema es que, cuando se producen, focalizamos el debate en la violencia y despolitizamos el contexto ideológico que la hace posible. No solo tenemos que luchar contra el extremismo cuando es violento, sino contra la ideología que lleva a la violencia.\nP. ¿Podría esa ideología llegar a ser hegemónica como lo fue en la primera mitad del siglo XX?\nR. En EE UU ya está en la Casa Blanca, en Brasil la sostiene el presidente, la encontramos en muchos países europeos y ahora también en España, con Vox. No está en la periferia de la sociedad, sino en el centro.\nP. ¿Qué papel cree que desempeñan los medios de comunicación en la expansión de ese discurso?\nR. Se han convertido en su principal instrumento de propaganda porque no entienden su estrategia. La extrema derecha no tiene ningún interés en discutir ni ganar ningún debate. Lo único que buscan es visibilidad. Y eso es lo que les proporciona el mal periodismo que recurre a las tertulias sobre política para ganar audiencia. La patología de la televisión actual es confundir neutralidad con cinismo. El problema de esos programas es que solo son una simulación de debate. Y no es cierto que todas las opiniones valgan lo mismo. Hay opiniones que están basadas en mentiras. Lo que la extrema derecha busca es que no se distinga entre verdad y mentira.\nP. En España, la extrema derecha ataca con especial virulencia al feminismo. Utiliza incluso el término “feminazis”. ¿Por qué cree que lo hace?\nR. Lo relevante de esa ideología es que trata a la sociedad como un cuerpo y presenta cada diferencia religiosa, de identidad o de sexualidad como si fuera una contaminación del cuerpo, una enfermedad. Una de las primeras leyes de los nazis en Alemania fue prohibir que los judíos pudieran nadar en las piscinas públicas. Esa idea de contaminación, de marcar al “otro”, es terrible, pero también me parece un síntoma de fragilidad. Muchos hombres se sienten vulnerables ante el avance del movimiento feminista. Solo la idea de que tienen que aprender algo, cambiar algo, les altera y reaccionan con infantilismo.\nP. Pero también hay una cuestión de poder, ¿no cree? Lo que molesta del Me Too es que haya conseguido a través de la denuncia pública lo que no se lograba en los tribunales.\n“La extrema derecha tiene su utopía. Es regresiva, pero es una utopía. Ni los conservadores ni los social­demócratas la tienen”\nR. Claro. El problema es que tenemos un radar para el racismo y para el antisemitismo, pero no tenemos un radar muy sensible para el odio a las mujeres. Y creo que es necesario que ese radar exista. Me Too es un ataque, pero no contra los hombres en general, sino contra la injusticia y la desigualdad. ¡Es tan evidente que no se puede ni se debe aceptar la violencia en una relación! Eso no es negociable. Lo que han conseguido las mujeres con estas protestas es cambiar el lugar de la vergüenza. Que quien ha de sentir vergüenza sea quien comete el abuso. La persona que se defiende no debe sentirse avergonzada.\nP. Pero si solo las mujeres reaccionan ante esos ataques o cuando se produce un crimen machista, ¿no alimenta eso la idea de cuerpo extraño?\nR. Sí. Tenemos que conseguir que los hombres luchen contra el antifeminismo; es una cuestión de rechazo de la violencia, de justicia, de derechos humanos. No quiero vivir en una sociedad que deja a judíos, homosexuales o a las mujeres solos para defenderse.\nP. ¿Cómo ve el futuro de Alemania y de Europa después de Merkel?\nR. El problema de los últimos años ha sido la falta de deseo político. Parece que solo la extrema derecha tiene una utopía. Es una utopía regresiva, de muerte y destrucción, pero utopía. Ni los conservadores ni los socialdemócratas la tienen. Si creen que deslizándose hacia el discurso de la extrema derecha van a ganar, se equivocan. Cuando ese discurso cale, votarán el original, no la copia. No se puede organizar una pasión sin utopía. Los Verdes la tienen. Ellos han sido inmunes al racismo y siempre se han mantenido fieles al discurso universalista de los derechos humanos. Ya no se ven como un partido fundamentalmente urbano. Creo que cualquier Gobierno que haya en Alemania después de Merkel va a incluir a Los Verdes.\nP. ¿Qué opina de la deriva que está tomando el conflicto territorial en España? ¿Ha visto las imágenes de los disturbios en Barcelona?\nR. Sí. No me gustan las manifestaciones violentas, pero también he visto imágenes de cargas policiales preocupantes. La policía es un instrumento de la democracia y debe ser entrenada para reducir la tensión. Respecto al problema político de fondo, no creo que se pueda resolver con sentencias. Puede tener una dimensión jurídica, pero es un problema político. Me resulta difícil de comprender por qué, habiendo oportunidades de llegar a un compromiso, no hay vía de diálogo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/11/01/ideas/1572612640_359278.html","newspaper":"elpais","scraper_id":"scraper_test","id":"08548cf1-dc66-4e34-53e1-45244d33003c"}