{"_id":"5dea3d70dec1220e27376368","page":0,"fullpage":false,"headline":"Los árabes que lucharon por la República en la Guerra Civil","date":"2019-10-27T11:20:55.026Z","content":"Los árabes que lucharon por la República en la Guerra Civil\n\nLa historiografía española ha estudiado en profundidad el papel que desempeñaron en la Guerra Civil los miles de marroquíes que combatieron con las tropas franquistas, incluida la célebre Guardia Mora. También es un tema que, aunque de forma más tangencial, ha tocado el cine en filmes como Tierra y libertad, de Ken Loach. La existencia de estos combatientes ha eclipsado a los “otros árabes” de la guerra civil española, los centenares de hombres que lucharon en las filas de las Brigadas Internacionales en defensa de la República y contra el fascismo. Durante los últimos años, las vidas de estos voluntarios han empezado a suscitar el interés de historiadores, investigadores y artistas.\n“Existe un desconocimiento sobre los voluntarios árabes que lucharon contra el fascismo en España. Nos falta hacer mucho trabajo en el ámbito de nuestra memoria común, de los pueblos mediterráneos”, explicaba la directora de cine Amal Ramsis durante las últimas Jornadas Cinematográficas de Cartago, en Túnez. Allí presentó el documental Venís de lejos, que ganó el Tanit de Plata. El filme cuenta la vida del periodista y activista palestino Najati Sidki, que viajó a España para participar en el conflicto bélico. La propia realizadora descubrió la existencia de los brigadistas árabes por casualidad, leyendo un artículo de la revista Nación Árabe en 2003 y a través de una mención en la película Sierra de Teruel, de André Malraux. Durante sus investigaciones, dio con el libro de memorias de Najati Sidki, puerta de entrada a la fascinante historia de su familia, un puzle de emociones y secretos que tras la Guerra Civil se diseminó por diversos continentes.\nComo buena parte de los brigadistas árabes, Sidki llegó a España a través de Francia gracias a la red internacional de partidos comunistas. Cuando estalló la guerra, él se hallaba exiliado en la URSS a causa de sus actividades subversivas en Palestina, y el Partido Comunista, en el que militaba, le propuso trasladarse a España para realizar labores de propaganda en árabe. Su objetivo era fomentar la deserción de las tropas árabes en los Ejércitos coloniales. Sidki, megáfono en mano, estuvo en el frente gritando eslóganes a los soldados marroquíes que estaban al otro lado de la trinchera.\n“En total se calcula que un millar de árabes lucharon en el bando republicano”, sostiene Ramsis, una cifra que incluye no solo a los brigadistas, sino también a varias decenas de anarquistas que combatieron en la Columna Durruti. Sin embargo, las cifras son confusas y motivo de discrepancia. “Basándonos en varias fuentes —archivos oficiales rusos, el Partido Comunista Francés, la CNT…—, tenemos registrados a unos 500 voluntarios. Se pueden haber perdido fichas o quizá no se llegaron a hacer. Es difícil dar un número preciso”, apunta el periodista Marc Almodóvar, que investiga el asunto desde hace 10 años junto al historiador Andreu Rosés. Ambos elaboran ahora un libro sobre el tema. El historiador Andreu Castells, que en los años setenta ya abordó la cuestión de los brigadistas árabes, los cifró en poco más de 700. “Hemos de tener en cuenta que no todas las personas fichadas son árabes. De Argelia, el país de donde salieron más voluntarios, una buena parte eran amazighs, y también se alistaron colonos franceses y españoles. Y de Oriente Próximo llegaron armenios y judíos no árabes”, tercia Rosés. Además de Argelia y Palestina, hay registrados combatientes de Marruecos, Túnez, Egipto, Irak, Líbano y Siria. “En algunas fuentes se menciona a un par de saudíes, pero no hemos hallado ni rastro de ellos”, apostilla el historiador.\nLas historias de aquellos centenares de hombres son interesantes porque ofrecen una ventana a las dinámicas políticas y sociales de las colonias árabes en un momento de gran trascendencia histórica. “Los años treinta fueron de gran efervescencia también en las colonias. Precisamente lo que nos atrajo a esta investigación fueron las fascinantes historias personales de los brigadistas, cómo estas reflejan los grandes conflictos de la época en la región mediterránea”, dice Rosés. Algunas historias personales son curiosas, como la del argelino Ben Ammar Mechet Saïd. En el verano de 1936, el “alzamiento” le sorprendió en Alicante, donde se hallaba de viaje con los integrantes de su equipo de fútbol, españoles residentes en Argelia. Tras una rápida politización, optó por quedarse en España para participar en la lucha contra el fascismo, en la que perdió un ojo. “Los brigadistas árabes no se alistan solo por solidaridad con el pueblo español; lo hacen para defender su futuro. Saben que si el fascismo fracasa en España, no se extenderá a sus países”, comenta Ramsis. Así lo dejó escrito Sidki en una frase emblemática que reproduce el premiado documental: “Soy un voluntario árabe y he venido para defender a Damasco en Guadalajara, a Jerusalén en Córdoba, a Bagdad en Toledo, al Cairo en Cádiz y a Tetuán en Burgos”.\nA Abdel­jaleq, comunista palestino, las autoridades coloniales británicas le dieron a elegir: cárcel o combatir en España\nAlmodóvar matiza esta visión: “Creo que la izquierda las ha idealizado un poco. Hay un trasfondo ideológico que es la lucha contra el fascismo y fue muy importante. Pero eso a veces esconde historias personales en las que había otras motivaciones de tipo diverso, a veces mundanas, como escapar a la represión en el propio país. Además, el fascismo no significaba lo mismo para ellos”. No fue casual que los brigadistas iraquíes Abraham Horresh y Nuri Roufael Kotani pertenecieran a dos minorías, la judía y la cristiana respectivamente, ambas discriminadas durante siglos. El caso de Alí Abdeljaleq, otro brigadista palestino, es ilustrativo. Su biografía sirvió al escritor palestino Hussein Yassin de inspiración para la novela Ali: quissa rajul mustaquim (Ali: la historia de un hombre recto). Tras recibir formación en Moscú, Abdeljaleq era un activo militante del Partido Comunista de Palestina. Fue encarcelado varias veces. En 1936, las autoridades coloniales británicas le plantearon cumplir de forma íntegra su condena o combatir en España. “No fue una excepción. Varios comunistas en Palestina, árabes o judíos, llegaron por el mismo camino. Eso no significa que no desarrollaran un compromiso con la causa republicana. Si no, ya libres, podrían haberse exiliado en Francia”, dice Almodóvar.\nCon su filme, Ramsis ha reivindicado la historia compartida de los pueblos del norte y del sur, a menudo ignorada. “Debería hacernos ver que estamos conectados, en el pasado como en el presente. En las últimas décadas, el mundo se ha fragmentado y se han levantado nuevas fronteras”, sostiene la documentalista egipcia, que cursó sus estudios de cine en Madrid. Su reflexión es especialmente válida para el mar Mediterráneo, convertido hoy en escenario de una tragedia humana. El mismo viaje que hace décadas realizaron centenares para ayudar a una causa que creían justa, hoy les es negado a miles que buscan ayuda.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/25/ideas/1572033969_776684.html","newspaper":"elpais","scraper_id":"scraper_test","id":"304b7a50-052a-458a-5dba-efbbd780fc7c"}