{"_id":"5dea3db9dec1220e2737652c","page":0,"fullpage":false,"headline":"La odisea de exportar cultura española a Estados Unidos","date":"2019-10-26T10:20:55.026Z","content":"La odisea de exportar cultura española a Estados Unidos\n\nLa burocracia que Estados Unidos impone a los artistas extranjeros para actuar en el país es cada vez más apabullante. La bailarina Marta Carrasco, la actriz Silvia Marsó y el violonchelista Asier Polo —que acaba de ganar el Premio Nacional de Música— han tenido que cancelar recientemente actuaciones contratadas en ese país por no haber podido superar ese muro. Carrasco tramitó su permiso aparentemente sin problemas y el pasado 8 de octubre viajó con su compañía hasta allí, pero en la frontera fueron repatriados con el argumento de que les faltaba un papel. Marsó ni siquiera llegó a conseguir el visado: se lo denegaron en el proceso de tramitación. Polo no logró que sus papeles llegaran a tiempo para poder tocar en mayo con la Buffalo Philharmonic Orchestra.\nLa Embajada de EE UU en España asegura que los requisitos para los artistas no se han endurecido en los últimos tiempos, según un portavoz. Pero la maraña de trámites no ha dejado de aumentar desde el 11-S en 2001. “Y ahora se nota también el aumento del proteccionismo. No es que hayan cambiado las leyes, simplemente piden cada vez más papeles y hay que trabajar con una previsión de dos o tres meses por lo menos. Y a veces, como ha pasado con Asier Polo, ni siquiera haciéndolo así se consigue llegar a tiempo”, relata Rosa García, de la agencia Musiespaña, representante del violonchelista.\nSegún García, acostumbrada a gestionar giras internacionales de todo tipo, EE UU es uno de los países más difíciles. “Hay que pagar previamente 1.000 dólares de impuestos, contratar a una gestoría allí para que recopile certificaciones y contratos, enviarle toda la documentación traducida al inglés, incluso las críticas de prensa... Solo después de todo eso se puede empezar a solicitar el visado en la embajada. Prácticamente no ganamos nada, pero no podemos renunciar a actuar allí por prestigio”, explica.\nMarta Carrasco iba a presentar su espectáculo Perra de nadie del 10 al 20 de octubre en el Teatro Latino de Los Ángeles. No era la primera vez que actuaba en ese escenario y la compañía tramitó el visado como lo había hecho otras veces. “Pero al llegar a Seattle, donde hacíamos escala, nos dijeron que faltaba un papel, sin especificar cuál, nos metieron en una sala y después de más de una hora encerrados nos dijeron que teníamos derecho a una llamada de teléfono. Pedimos contactar con José Luis Valenzuela, director del Teatro Latino, pero no nos dejaron hablar con él, sino que nos pidieron su número y lo llamaron ellos desde otra habitación. Días después Valenzuela nos dijo que simplemente le comunicaron que iban a repatriarnos”, recuerda el productor Manel Quintana. “Todavía no entendemos qué ha pasado. Nunca habíamos tenido un problema así”, afirma.\n“Lo que pasa es que todo se ha puesto más difícil para traer espectáculos de habla hispana a EE UU”, asegura Valenzuela por teléfono desde Los Ángeles. “Lo tenemos asumido cuando contratamos a artistas de Colombia o México, que necesitan visados especiales, pero nunca nos había ocurrido con españoles. A partir de ahora lo tendremos en cuenta. No podemos arriesgarnos a perder tanto dinero otra vez, hemos tenido que devolver las entradas y nos hemos quedado sin programación en esas fechas”, continúa. Para el año que viene ha programado una obra de la compañía vasca Kulunka y asegura que va a tramitarlo todo con lupa. “Aunque eso tristemente tampoco nos asegura ya nada. Los visados que conceden las embajadas no garantizan la entrada. Son los funcionarios de aduanas los que tienen la última palabra y dependemos de cómo cada uno quiera aplicar las leyes”, comenta.\nLa compañía de Silvia Marsó tenía previsto viajar la primera semana de noviembre a Nueva York para representar su espectáculo 24 horas en la vida de una mujer, con texto de Stefan Zweig, en el Teatro Repertorio Español. Contaba con una ayuda del Instituto Nacional de las Artes Escénicas y de la Música. Hace dos semanas le comunicaron que le habían denegado el visado. “El cónsul español para asuntos culturales en Nueva York, Santiago Herrero, se había volcado en la promoción. Estaba casi todo vendido. Pero no me importa tanto el perjuicio económico como el artístico. No tenemos más fechas disponibles para volver a intentarlo hasta el año que viene”, lamenta Marsó.\n“En los 52 años que llevamos pidiendo visados para traer obras españolas hemos solicitado siempre el P3, que corresponde a una producción de 'intercambio cultural único'. Esta vez nos lo han echado para atrás porque, según los abogados con los que hemos hablado, deberíamos haber solicitado el P1, que corresponde a compañías de prestigio, porque no es un producto cien por cien español al ser Zweig austriaco”, resume Rafael Sánchez, productor artístico del coliseo neoyorquino. “Ahora es imposible que nos dé tiempo a solicitar un nuevo visado para noviembre. Lo intentaremos el próximo año con el P1”, avanza.\nRafael Conde de Saro, cónsul general de España en Nueva York, explica a este diario que precisamente acaba de tener una reunión con autoridades estadounidenses sobre asuntos de frontera. “Nos remarcaron que EE UU solo tiene la obligación de conceder la entrada a los estadounidenses y a los residentes con tarjeta verde. Todos los demás pueden solicitar un visado, pero no tienen derecho a recibirlo. Incluso si lo reciben, en la frontera pueden cambiar de opinión”, subraya.\nCon información de Antonia Laborde.\nEl músico Víctor Herrero acumula varias historias de pesadilla en la frontera de EE UU. Dos veces fue repatriado cuando acompañaba a su exmujer Josephine Foster en sus giras por ese país. La primera fue en 2010 y estuvo encarcelado durante las 24 horas que tardaron en conseguirle un vuelo de regreso a España. “Me esposaron de pies y manos, me metieron en una cárcel con presos bastante peligrosos. Ni siquiera estando casado con una estadounidense las cosas son más fáciles”, recuerda. Aquellas dos ocasiones lo expulsaron con el argumento de que no podía demostrar que no iba a trabajar, pero a punto estuvo de ser devuelto una tercera vez con la excusa contraria. “Es el peor país para hacer giras. Este mismo año he tenido otra experiencia de infarto cuando fui a tocar con Vinicio Caposela. El visado me llegó seis horas antes de viajar”, dice.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/10/25/actualidad/1572026353_604173.html","newspaper":"elpais","scraper_id":"scraper_test","id":"ffdf53a6-aa24-48fc-6d38-a60b6f4c43d0"}