{"_id":"5dea3d70dec1220e273763b1","page":0,"fullpage":false,"headline":"La desigualdad moviliza a América Latina","date":"2019-10-27T11:20:55.026Z","content":"La desigualdad moviliza a América Latina\n\nLas expectativas frustradas han dinamitado la paciencia de millones de latinoamericanos. Las protestas en la región más desigual del planeta se suceden a ritmo vertiginoso, de Haití a Chile; de Centroamérica a los Andes. Buscar una explicación sencilla para una región con una veintena de países y más de 600 millones de personas, no obstante, resulta quimérico, pese al empeño de no pocos en tratar de construir una suerte de primavera latinoamericana —en un continente donde, para más inri, las estaciones brillan por su ausencia— o armar un complot orquestado por Venezuela, que pese a no sujetarse en pie, sí resulta que tiene la capacidad de desestabilizar a casi todo un continente. El frenazo a millones de anhelos, el cuestionamiento de modelos económicos como el neoliberalismo, la desafección por los políticos, sin importar su ideología, son combustible común en todos los países para que se prenda una llamarada que no tiene visos de apagarse a corto plazo.\nAmérica Latina es un hervidero de protestas en un mundo que se volvió una “cartografía a descifrar”, en palabras del periodista e historiador Pablo Stefanoni. En algunos casos porque la calidad de vida empeora, como en Argentina o Ecuador; también en Chile o, hace años, Brasil, donde además se frenaron las expectativas de una clase media a la que se incorporaban cada vez más personas. Las movilizaciones de estos países, las menos mediáticas de los estudiantes en Colombia o las de Haití, no se entienden tampoco sin girar a ver a los chalecos amarillos franceses, las protestas de Hong Kong o, más recientemente, las de Líbano. Sin embargo, los estallidos sociales han formado parte del paisaje político latinoamericano desde hace décadas y tuvieron un momento álgido a finales de los noventa y principios de este siglo. “Hay toda una cultura de movilizaciones que funciona como un mecanismo de presión para exigir la ampliación de derechos y una disminución de las históricas injusticias sociales”, explica Luciana Cadahia, investigadora de CALAS Andes.\nLas protestas actuales surgen en un contexto de desaceleración o crisis económica. América Latina salió prácticamente indemne de la crisis global de 2008, pero ahora resulta la región más golpeada. Según las previsiones del Fondo Monetario Internacional (FMI), organismo que, por otra parte, vuelve a estar en el centro de mira de casi todas las protestas, la región crecerá un 0,2%, casi nada en la práctica. En menos de un año la predicción se redujo de un 1,4% a 0,6% hace 90 días. En paralelo, se espera que las economías asiáticas tengan un crecimiento promedio del 5,9% y en África del 3,2%.\nPese a que cada país tiene sus características específicas, el fin del boom de las materias primas o commodities sobrevuela la incertidumbre económica. “En algunos lados lo que se agota es el neoliberalismo, en otros los proyectos nacional-populares tienen un problema de fondo que la región no puede encarar que es el modelo de desarrollo. Incluso en el giro a la izquierda, las mejoras fueron redistributivas, políticas sociales que democratizaron el consumo. No hubo cambios de fondo, ni económicos ni institucionales”, ahonda Stefanoni. Aunque la desigualdad por ingresos se ha reducido desde 2000, uno de cada 10 latinoamericanos vive en pobreza extrema (10,2%). En 2002 había 57 millones de personas en situación de carestía extrema en América Latina; 15 años después, la cifra subió a 62 millones. En 2008 fue de 63 millones, según la Cepal, organismo dependiente de Naciones Unidas. “Uno de los denominadores comunes son las expectativas frustradas, la precariedad de la gente que había recuperado algo y ahora ve cómo sus anhelos y sueños se vienen abajo. Eso ha exacerbado una enorme furia”, apunta Arturo Valenzuela, subsecretario de Estado para América Latina durante la Administración de Barack Obama.\n“Las actuales protestas populares están muy vinculadas con el modelo económico que, desde los años noventa, se trata de implementar una y otra vez en la región”, considera Cadahia, quien, como otros analistas consultados, ven en los diferentes tipos de ajuste de los Gobiernos uno de los denominadores comunes de las protestas: “Los Estados tienen el rol de proteger un modelo económico que no genera fuentes de trabajos ni necesita disminuir las brechas de desigualdad. De manera que deja de invertirse en aspectos claves como educación y tecnología. Las instituciones se deterioran, las desigualdades crecen y el malestar lo empieza a sentir cada ciudadano cuando descubre cómo se va deteriorando su vida cotidiana, su día a día”. En ese sentido, la académica y feminista cubana Ailynn Torres considera que las protestas “arremeten contra el orden de la desigualdad, que no desactivaron de forma notable los Gobiernos del anterior ciclo progresista, y de la pobreza que sí se redujo considerablemente en el ciclo anterior, pero que volvió a ampliarse progresivamente después de 2008, y muy aceleradamente después de 2015”, señala la investigadora de Flacso, la Facultad Latinoamericana de Ciencias Sociales.\nLa autoridad de la clase política ha quedado evidenciada las últimas semanas, aunque la demanda de nuevos liderazgos se viene manifestando desde hace meses, sino años. La fuente de inestabilidad es total, como ilustra Stefanoni: “En Chile en la última elección votó menos del 50% de los habilitados; en Bolivia la mitad del país cree que en las elecciones hubo fraude; en Ecuador el sucesor de Correa dio un giro significativo en sus alianzas y discursos ideológicos; en Brasil se votó con uno de los favoritos [Lula] preso y acusado de corrupción; en Perú todos los expresidentes terminaron en la cárcel por el caso Odebrecht y uno se suicidó”.\nNo se trata tanto de interpretar, pues, el malestar en el eje izquierda o derecha. El último Latinobarómetro ya apuntaba en esta línea. Para el 75% hay una percepción de que se gobierna para unos pocos y que los Gobiernos no defienden los intereses de la mayoría. Según el estudio, solo el 5% opina que hay democracia plena; el 27% que hay pequeños problemas; el 45%, grandes problemas y un 12% considera que no se le puede llamar democracia a lo que hay hoy en día. Más allá, el promedio de quien considera democrática a América Latina es de 5,4 en una escala de 1 a 10.\nEl desprestigio de la política y de los gobernantes no implica necesariamente una desafección con la misma, pues las sociedades latinoamericanas están más que politizadas Para Arturo Valenzuela evidencia la necesidad de llevar a cabo una serie de reformas políticas que aún no se han logrado. “Hay presidentes que son minoritarios y se creen mayoritarios, que no tienen después el apoyo de los Congresos. Todo eso genera una parálisis y una crisis de representación”, explica el exfuncionario del Gobierno de Estados Unidos.\nOliver Stuenkel, profesor de Relaciones Internacionales de la Fundación Getulio Vargas, de Sao Paulo, siente que “los números cuentan una historia y las élites económicas y políticas están contentas con esos números, pero la experiencia de las personas es otra”. Stuenkel pone como ejemplo las protestas de Brasil, en 2013, muy similares en su origen a las de Chile de hace una semana. “Lo que vivimos es consecuencia de una sociedad muy desigual, no solo desde el punto de vista económico. Hay que ver por dónde se mueven las élites, con quién se relacionan. Y hay que incluir a la élite intelectual, periodistas, analistas, entre los que me incluyo, no anticiparon esto. Es una muestra de que la élite financiera, política e intelectual de América Latina no ha sido capaz de monitorear y entender lo que pasa en la sociedad”.\nEl ejemplo más paradigmático de esa lejanía —más allá de la ceguera autócrata de Nicolás Maduro, que tiende a negar la mayor desde hace años— quizás lo haya dado estos días el presidente de Chile. Sebastián Piñera pasó de celebrar el oasis en el que, supuestamente, se encontraba su país a ver cómo explotaba una olla a presión; de decir que estaban en guerra contra un enemigo todopoderoso pasó a saludar las manifestaciones que, precisamente, reclaman su renuncia y a exigir a sus ministros que pongan sus cargos a disposición. Ailynn Torres, en consonancia con otros analistas y académicos consultados, se muestra cauta de cara a lo que vendrá: “Los resultados son inciertos y quizás no sean mucho más claros cuando termine el momento agudo. Lo que está en juego es mucho más que eso; los pueblos lo saben, y los Gobiernos también”.","url":"https://elpais.com/internacional/2019/10/26/america/1572112346_368643.html","newspaper":"elpais","scraper_id":"scraper_test","id":"1e57fe51-5204-423f-7dd9-b4a2a13a780f"}