{"_id":"5dea39afdec1220e2737515b","page":0,"fullpage":false,"headline":"Santiago Abascal, el ganador para los lectores en la mayoría de los medios","date":"2019-11-06T11:20:55.026Z","content":"Santiago Abascal, el ganador para los lectores en la mayoría de los medios\n\nCada uno utilizó sus propias armas y cada uno se creyó ganador. ¿Pero para los ciudadanos quién fue realmente el vencedor? Todos los medios digitales dan el mismo ganador: Santiago Abascal.\nEl día después del debate electoral sólo existe una pregunta: ¿quién ganó el debate? No extraña, por tanto, que este martes todos los medios de comunicación lleven su propia encuesta sobre quién triunfó en el debate. La mayoría de las encuestas permanecen todavía abiertas y estos son los datos tomados a las 11.00 horas.\nPedro Sánchez (PSOE), Pablo Casado (PP), Pablo Iglesias (Unidas Podemos), Albert Rivera (Cs) y Santiago Abascal (Vox) se enfrentaban anoche pro primera vez al único cara a cara que habrá entre ellos en estas elecciones. Cada uno utilizó sus propias armas y cada uno se creyó ganador. ¿Pero para los ciudadanos quién fue realmente el vencedor? Todos los medios digitales coinciden en dos datos, el primero, que el ganador del debate fue Santiago Abascal y, el segundo, que Albert Rivera fue el gran perdedor.\nSegún la encuesta de EL MUNDO, con más de 400.000 votos, el ganador indiscutible de la noche fue el líder de Vox, Santiago Abascal, al que han votado más de un 52%. Le sigue Pablo Casado, con un 18,6%; Pedro Sánchez, con un 12,2%, Pablo Iglesias, con 10,2% y, en último lugar, Albert Rivera con 6,5%.\n La encuesta de ABC también da como ganador a Santiago Abascal con un 49% y más de 60.000 participantes. Le sigue el líder del PP, con un 23%, Sánchez, con un 15%, Pablo Iglesias, con un 8% y, de nuevo en último lugar, Albert Rivera, con un 5%.\nLos resultados de la encuesta El País siguen la misma dinámica. Con 169.179 votos y tras haber sido cerrada durante la madrugada por \"motivos informativos\", los lectores de El País dan también la victoria a Santiago Abascal, con un 35,43% de los votos. \nEn segundo lugar se sitúa el presidente del Gobierno en funciones, que obtiene un 20,34%, al que le sigue Pablo Iglesias muy de cerca, con un 19,26%. En cuarto lugar, Pablo Casado, con el 12,52% de los votos y, otra vez, Rivera, como el perdedor de la noche con un 4,8%. Además, más de un 7,5% de los que han votado consideran que ninguno de los candidatos ganó el debate electoral. \nEn la encuesta de La Vanguardia, en la que han participado más de 48.000 personas, el líder de Vox vuelve a ser valorado como el mejor del debate con un 37% de los votos. Le siguen Sánchez, con un 25%, Pablo Iglesias, con un 22% y bastante alejados, Casado, con un 9% y en último lugar Rivera, con un 3%. Para un 2% de los lectores de La Vanguardia nadie ganó el debate.\nEn La Razón, el líder de Vox sigue siendo el gran vencedor y por bastante diferencia. Para el 48% de los 146.043 participantes, Santiago Abascal fue el ganador, seguido de Pablo Casado, con un 21%, Pedro Sánchez, con un 16%, Pablo Iglesias, con un 10% y Rivera, en última posición, con un 5%.\nPara los participantes en la encuesta del eldiario.es, en la que han participado de momento 128.707 personas, el vencedor del debate fue el líder de Unidas Podemos con un 48% de los votos. El segundo lugar se lo dan a Pedro Sánchez, con un 27% de los votos, el tercero a Santiago Abascal, con un 17%, el cuarto a Casado, con un 6% y con tan sólo un 2%, Albert Rivera, el gran perdedor de la cita.\nLa encuesta de Elconfidencial.com, en la que han participado 126.719 lectores, el ganador vuelve a ser Santiago Abascal con un 43% de los votos. Con un 20% le sigue el líder socialista, con un 18% Casado, con un 13% Iglesias y en último posición, con un 6%, Albert Rivera.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEfectivamente, Abascal estuvo sensacional, explicando programa y medidas, todo con sentido común para el bien de todos los españoles. Los otros, enfangados en pactos, sillones, adoquines, corrupción, creación de docenas de ministerios y profanación de tumbas.","url":"https://www.elmundo.es/espana/elecciones-generales/2019/11/05/5dc14bb721efa0ec6c8b4620.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"11cf0847-32a2-443d-5baa-740e3742ba1c"}