{"_id":"5dea39d9dec1220e2737526d","page":0,"fullpage":false,"headline":"La construcción de oficinas se dispara en Barcelona","date":"2019-11-06T11:20:55.026Z","content":"La construcción de oficinas se dispara en Barcelona\n\nBarcelona asiste a un frenesí constructivo de oficinas. Los proyectos que hay en obras casi duplican los que había hace un año (un 75% más) y suman 226.000 metros cuadrados. Pendientes de licencia hay otros 329.000, en total, más de medio millón de cuadrados, según el informe Barcelona desde el cielo de la consultora inmobiliaria CBRE, que por tercer año consecutivo toma como referencia las grúas que hay trabajando en la ciudad. El estudio apunta también a una caída del 10% de los proyectos de vivienda, aunque la cifra de pisos en obras se mantiene en 3.700.\nLa referencia de las grúas que da título al estudio de CBRE es, con todo, simbólica, porque no es trasladable a los proyectos: hay obras que no tienen grúa y otras que tienen tres. Así, hay 111 grúas activas (un 8% menos que el año pasado), pero los proyectos en curso son 258, un 5% menos que hace un año (la caída de residencial se compensa por la subida de las oficinas, mientras los hoteles se mantienen en 14). En global, los distritos que concentran más proyectos son el Eixample y Sant Martí (un tercio del total), aunque en el centro son sobre todo de vivienda y en Sant Martí predominan los de terciario.\nEl distrito que alberga el 22@ es donde más oficinas en marcha hay (12 edificios), una actividad que ha comenzado a ampliarse por encima de la calle de Pere VI, el extremo del barrio tecnológico que más ha tardado en resultar atractivo para los inversores. La directora de Research de CBRE, Lola Martínez-Brioso, explicó que del total de metros cuadrados que hay en desarrollo un 27% ya está reservado. Y señaló que la demanda internacional de oficinas ha crecido un 90%. En los últimos ejercicios, el mercado está absorbiendo unos 400.000 metros anuales.\nRespecto al sector residencial, los proyectos en construcción son 198, un 10% menos que en 2018, aunque las viviendas que están en obras son las mismas que el año pasado, 3.751 frente a 3.734. En este sentido, los responsables del estudio apuntan a que la caída puede reflejar el enfriamiento del sector debido a la nueva norma urbanística que obliga a los promotores a reservar un 30% de cada promoción a vivienda social. Pero a falta de cifras oficiales, también admiten que el mayor impacto se notará en los próximos años, porque la inmensa mayoría de las obras que hay en marcha obtuvieron la licencia antes de la nueva norma. Hace unas semanas los promotores apuntaban a una caída del 50% de la actividad residencial, un porcentaje que se basaba en los proyectos visados por el Colegio de Arquitectos. Sobre los proyectos de rehabilitación integral, 26 se concentran en el Eixample y Ciutat Vella, los distritos donde menos suelo disponible hay.\nY en el caso del sector hotelero, que sí ha recibido plenamente el impacto de las restricciones a nuevos establecimientos del PEUAT, el plan la alcaldesa Ada Colau, los hoteles en construcción o rehabilitación integral son 14, los mismos que hace un año, aunque el número de habitaciones cae un 57%.\nUna de las cuestiones que subraya el informe de CBRE es la reorientación de promotoras locales de vivienda, como Núñez i Navarro, Corp o Uniq hacia los pisos de alquiler. La directora de la consultora en Barcelona, Anna Esteban indica que es “la gran demanda de vivienda de alquiler la causa de que algunos promotores estén adaptando su estrategia”.\nSolo BeCorp, sociedad de Corp creada de la mano de fondos de inversión inmobiliaria, está promoviendo cuatro grandes edificios en Barcelona, algunos con centenares de pisos, como el de Can Batlló o el que levantará en los terrenos de la antigua planta de Coca-Cola, en la rambla de Guipúscoa, en Sant Martí. Nuñez i Navarro, ha hecho alquiler en la Meridiana y la Via Augusta, y Uniq, en Glòries.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/06/catalunya/1573056491_623290.html","newspaper":"elpais","scraper_id":"scraper_test","id":"9f1c5b65-0fff-44d2-7021-cf0de30eaedd"}