{"_id":"5dea3c52dec1220e27375df9","page":0,"fullpage":false,"headline":"La anti-España ya es España","date":"2019-10-30T11:20:55.026Z","content":"La anti-España ya es España\n\nEscuchar al grupito de franquistas que esperaba el ataúd de Franco ante el cementerio de Mingorrubio gritar “prensa española manipuladora”, no fue cualquier cosa. Ni comunista, ni vendida al oro de Moscú, ni antipatriota, ni judeomasónica… manipuladora, sí, pero española. No tengo claro si el hecho de que los cuatro franquistas que quedan “concedan” la españolidad a quienes no les dan la razón es otra gran obra de la Transición o simplemente producto del consumo acrítico del manual de instrucciones de las protestas posdemocráticas que comparten lemas y modus operandi de Hong Kong a Detroit, de Barcelona a Mingorrubio. Montar un pollo para que te graben con los teléfonos móviles y que circule rápido-rápido por todo el planeta. Nada que ver con las protestas por la desigualdad en América Latina, aunque sucedan al mismo tiempo y obtengan, ¡ay!, la misma atención.\nLa anti-España ya es España y a Franco le gritan “vivas”, en público, su familia y un grupo que cabe en un bar, porque a un bar se fueron los indignados con la exhumación del Valle de los Caídos tras obtener su minuto de gloria en los medios. Es el reverso más exacto de la imagen de España que el independentismo catalán se empeña en difundir por el mundo; quizás el mayor gesto de deslealtad que la actual dirigencia catalana ha tenido con los trabajadores, los estudiantes, los profesionales que se jugaron la vida contra la dictadura o empujaron la democracia en España, Cataluña incluida, que recuperó las libertades y el autogobierno al mismo ritmo que el resto y con la fuerza compartida. No antes.\nLa exacerbación de la crisis catalana tras la sentencia, lejos de poner el foco en Madrid no hace sino ponerlo en Barcelona. Reclaman diálogo como un hashtag de Twitter para que circule también, rápido-rápido, por el planeta entero. Y, mientras tanto, investigan a sus Mossos por intentar contener los disturbios, vemos a muchos de sus estudiantes forcejeando por entrar en las facultades al grito de “universitats per a tots”, y en la estación de Sants, volver a casa tras la jornada laboral obliga a un cuerpo a cuerpo con los CDR.\n“Hay que ampliar la base” es lo más parecido a un análisis político que ha emitido el independentismo desde 2017. ¿Dónde buscan la base? @PepaBueno\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/29/opinion/1572360085_510488.html","newspaper":"elpais","scraper_id":"scraper_test","id":"09ae4ce9-1589-420c-6a14-e079df20b0fc"}