{"_id":"5dea3afadec1220e27375757","page":0,"fullpage":false,"headline":"Holaluz: la empresa que surgió un día de cañas entre amigos y que sale a Bolsa valorada en más de 100 millones","date":"2019-11-03T11:20:55.026Z","content":"Holaluz: la empresa que surgió un día de cañas entre amigos y que sale a Bolsa valorada en más de 100 millones\n\nTodo empezó con una conversación entre tres compañeros de máster delante de unas cervezas en un bar de Barcelona. Años después, esa charla se plasmó en una compañía que en 2018 facturó 180 millones de euros y que a día de hoy tiene más de 200.000 clientes. “Teníamos el propósito trascendente de conseguir un mundo 100% renovable a través de conectar personas a la energía verde”, explica entusiasta Carlota Pi (Barcelona, 1976), cofundadora y presidenta ejecutiva de la comercializadora de electricidad verde Holaluz. Mientras, hay varios retos por cumplir, y el próximo está a la vuelta de la esquina: debutar en el Mercado Alternativo Bursátil (MAB) a finales de noviembre para captar entre 30 y 40 millones de euros y cumplir con un ambicioso plan de negocios que pretende llevar a la compañía a facturar 1.000 millones en 2023.\nHolaluz nació hace ocho años como una clara apuesta por las energías renovables y con una fuerte huella tecnológica. La electricidad que proporciona a sus clientes —solo familias y “la p de las pymes”— es certificada 100% verde. “No hacemos el precio más barato, pero sí tenemos el mejor ahorro gracias a la tecnología”, defiende Pi durante una entrevista en Madrid. Ingeniera de formación, al igual que los otros dos cofundadores de la compañía, Oriol Vila y Ferran Nogué, explica que el big data es una de sus principales bazas: a través de la plataforma tecnológica desarrollada a lo largo de estos años brindan ahorros medios de 100 euros al año a los hogares aprovechando al máximo los datos de los contadores inteligentes. “Es relevante, porque una factura media son 70 euros al mes. No hacemos ofertas, descuentos o promociones, solo ofrecemos un precio justo”. \nEntre sus productos estrella están la tarifa plana ilimitada, personalizada para cada cliente, y las instalaciones de autoconsumo solar, que se dispararon tras la reciente abolición del impuesto al sol. “No sabemos cuándo va a ser la fecha exacta, pero estamos convencidos de que en poco tiempo tener placas solares fotovoltaicas en el tejado será un estándar igual que lo es hoy tener un cuarto de baño en casa”, ejemplifica.\nDe momento, la estrategia funciona. La compañía creció un 50% el año pasado, tiene un Ebitda (beneficio bruto de explotación) positivo desde 2017, está presente en todos los códigos postales de España, avanza a un ritmo de 400 nuevos clientes al día —el 39% de ellos por recomendación— y 50 instalaciones solares fotovoltaicas a la semana. “Pero solo tenemos un conocimiento de marca del 5%”, matiza Pi, en un mercado potencial de 30 millones de suministros y con una elevada tasa de cambio: en 2018, más de 9.000 clientes pasaron a otra comercializadora cada día, según la Comisión Nacional de los Mercados y la Competencia (CNMC).\nEn este contexto, las grandes compañías —Iberdrola, Endesa, Naturgy, EDP y Viesgo—  siguen teniendo una cuota superior al 85% en el mercado libre. Aunque las comercializadoras independientes, como Holaluz, hayan arañado terreno año tras año desde la liberalización del sector, su peso es exiguo. En el primer trimestre de 2019, Holaluz tenía, según la CNMC, tan solo el 0,9% del mercado. “Pronto seremos los primeros entre las firmas independientes”, asegura Pi.\nPara Holaluz, debutar en el MAB significa ganar visibilidad y, con ella, músculo para despegar. “Con los números que tenemos necesitamos capitalizar más la compañía para crecer más rápido”, explica Pi. El plan de negocio diseñado de cara a 2023 prevé cifras redondas: un millón de clientes, 1.000 millones de euros de facturación y 50.000 instalaciones de placas solares fotovoltaicas. Y la idea es arrancar fuerte para “estar cotizando en el mercado continuo en los próximos meses”, asegura la presidenta de la empresa.\nJoaquín Robles, analista de XTB, subraya que realizar esta operación tan rápido es un objetivo muy ambicioso. Es más, sería único. “Solo MásMóvil ha pasado del MAB al mercado continuo”, explica. Pero lo ha hecho en cinco años. “Las reglas del MAB son más flexibles; en el continuo hay criterios más estrictos, hace falta crecer y ganar capitalización bursátil”, añade.\nPi no niega que el plan sea ambicioso, pero asegura que los números lo respaldan. En 2016, Holaluz llevó a cabo una primera ronda de financiación en la que captó cuatro millones del fondo Axon. Entonces estaba valorada en unos 13 millones de euros. El pasado abril empezó otra, y logró una inversión de 10 millones de la entidad de previsión social vasca Geroa, que se tradujo en una participación del 10%. Pero eso, aclara Pi, no implica que la compañía esté valorada en 100 millones de euros. “Geroa entró con un descuento importante, la IPO [Oferta Pública Inicial] saldrá a un valor significativamente superior”, asegura sin dar más detalle ni sobre el precio de salida esperado —solo menciona que su expectativa está “funcionando muy bien en los inversores” que están viendo, muchos de ellos extranjeros— ni sobre si ella y sus socios mantendrán la mayoría del capital (un 60% actualmente). “El precio lo sabremos el día que tengamos el libro encima de la mesa, y puede ser que no sigamos con la mayoría de las acciones, pero tendremos todavía un paquete muy importante”.\nLo que sí sabe es que, de momento, los planes de internacionalización —tiene licencia para operar en Portugal, Italia y Francia— tendrán que esperar. “Para los próximos cuatro años no está en nuestra hoja de ruta porque la oportunidad en España es tan brutal que no tendría sentido”.  \nHolaluz presume de liderar el segmento del suministro residencial y de las pequeñas empresas tanto en renovables como en autoconsumo. “La tecnología de las pequeñas todavía no ha llegado a escala y las grandes parece que se están metiendo ahora en el autoconsumo pero ninguna de ellas a nuestro ritmo” , argumenta Carlota Pi, presidenta de Holaluz. Pi asegura que la reciente abolición del impuesto al sol se ha convertido en una pieza clave que, unida a un cambio de mentalidad, impulsará un nuevo modelo que ya está en ciernes. “Hace seis meses hacíamos dos instalaciones [de placas solares] semanales, y hace dos meses hacíamos 20”, indica Pi. “Ahora tenemos más de 500 instalaciones de autoconsumo y crecemos a 50 instalaciones por semana”.\nPara poner los números negro sobre blanco, Pi también recuerda que en Alemania hay unos 1,5 millones de placas solares fotovoltaicas en los domicilios y en el Reino Unido otras 800.000, mientras que en España no llegan a 5.000. “La oportunidad es enorme”, insiste Pi, y recuerda que Holaluz también fue la primera comercializadora que logró legalizar una instalación de autoconsumo compartido en España. “Ahora no damos abasto con la demanda que tenemos”, asegura, “y aunque desde un punto de vista técnico es un poco más difícil, porque hay que poner de acuerdo a una escalera con muchos vecinos, va a ser otra bomba”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/31/actualidad/1572559216_471431.html","newspaper":"elpais","scraper_id":"scraper_test","id":"548ede06-8a6c-4272-4edf-f8a753e97ac2"}