{"_id":"5dea39d9dec1220e27375202","page":0,"fullpage":false,"headline":"Rivera defiende el “derecho” de los gais a tener hijos por vientre de alquiler","date":"2019-11-06T11:20:55.026Z","content":"Rivera defiende el “derecho” de los gais a tener hijos por vientre de alquiler\n\nEl líder de Ciudadanos, Albert Rivera, ha defendido este martes el “derecho” del colectivo LGTBI a poder tener hijos a través de vientres de alquiler, con la aprobación de una Ley de “gestación subrogada altruista\" que volverá a promover en el Congreso de los Diputados. En un acto electoral en Valencia, acompañado de varias familias, una de ellas una pareja de homosexuales con una hija gestada por vientre de alquiler en EE UU, Rivera criticó la “absurda hipocresía” que existe en España para negarse a regular este tipo de práctica. “¿Nos va a adelantar Portugal? Yo conozco casos de gente que ha tenido que hipotecar su casa [para tener un hijo por vientre de alquiler]. No quiero un país donde puedan tener hijos solo los que puedan gastar 150.000 euros. No podemos ponerles más trabas a los sueños de la gente, de las personas”, sostuvo.\nEn Portugal, la ley de vientres de alquiler ha sido declarada ilegal por el Tribunal Constitucional del país dos veces. La norma, pese a haber entrado en vigor durante unos meses, nunca ha tenido resultados prácticos en la forma de un nacimiento.\nRivera cargó contra “los prejuicios de los viejos partidos” y comparó la gestación subrogada con avances sociales como el divorcio, el aborto o el matrimonio gay. A este colectivo, el de las personas LGTBi, se dirigió principalmente. “¿Hay algún derecho más importante LGTBi que formar una familia?”, inquirió. “Este es un país moderno, de gente que quiere progreso, que quiere libertad”, defendió. “Soy liberal, para todo, también para los modelos de familia y para el papel del Estado. El Estado no es aquél que dirige nuestras vidas”.\nJunto a él, un padre de una niña por vientre de alquiler contó que la madre gestante de su hija era una profesora estadounidense de un colegio de élite “que no necesitaba para nada” el dinero por la gestación, y pidió que deje de llamarse vientre de alquiler a esta práctica. “Que dejen de insultarnos, que dejen de agredirnos. La mayoría de este país está a favor de la gestación subrogada”.\nCiudadanos quería subrayar con este acto que defiende \"todos los modelos de familia\" y Rivera estuvo acompañado también de una madre soltera por fecundación in vitro y de una familia numerosa de dos padres autónomos. El partido busca diferenciarse del conservadurismo moral de Vox con respecto a los modelos de familia, y de lo que considera también que es conservadurismo del PSOE por rechazar los vientres de alquiler. Los socialistas consideran que la gestación subrogada es un \"eufemismo de vientres de alquiler\" porque \"socava los derechos de las mujeres, en especial de las más vulnerables, mercantilizando sus cuerpos y sus funciones reproductivas\".\n\"No votéis a ningún político que os diga cómo tiene que ser vuestra familia\", ha pedido Rivera a los asistentes, en torno a dos centenares, en un local junto al mar en Valencia. \nEl candidato de Ciudadanos propuso varias medidas destinadas a promover la natalidad que van en su programa electoral, como ayudas fiscales de hasta 2.400 euros al año a las familias con hijos, reducción de las cuotas a los padres autónomos, permisos iguales de paternidad y maternidad y guarderías gratuitas.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/11/05/actualidad/1572986415_061320.html","newspaper":"elpais","scraper_id":"scraper_test","id":"68c0ca88-4aec-4fab-4ce4-1706ddfb1834"}