{"_id":"5dea3d70dec1220e2737633b","page":0,"fullpage":false,"headline":"Quedémonos con este horario ya para siempre","date":"2019-10-27T11:20:55.026Z","content":"Quedémonos con este horario ya para siempre\n\nEl cambio de hora que acometimos este domingo es el mejor. La sensación de disfrutar de una hora más de sueño perdura durante unos días (pocos) y hay luz natural cuando uno se levanta para ir al trabajo. Los expertos que analizan concienzudamente esta cuestión, como la Comisión Nacional para la Racionalización de los Horarios, proponen fijar este que aplicamos hasta marzo ya para todo el año. Quedarnos en España con la hora GMT+1, explican, se acerca mucho más al horario que nos corresponde por nuestra situación geográfica y aprovecha mejor durante todo el año las horas de luz.\nEl cambio del domingo es, probablemente, uno de los últimos que tengamos que hacer. La Unión Europea ha llegado a la conclusión de que apenas comporta beneficios para la economía y, sin embargo, produce un impacto negativo en la salud. Trastocar los ritmos circadianos, como bien se comprueba tras un vuelo transoceánico, por ejemplo, conlleva problemas de insomnio e incluso trastornos digestivos.\nPara los españoles, terminar con los cambios de horario resultaría especialmente beneficioso. La razón es que a ellos se añaden unos hábitos perjudiciales para la economía, la salud y la conciliación entre la vida personal y la profesional. Nuestra singularidad, heredada de la etapa del desarrollismo franquista, consiste en comer y cenar más copiosamente (no siempre) y más tarde que el resto de los europeos. Almorzar a las tres de la tarde, aunque la sobremesa se extienda hasta el anochecer, y empezar a cenar a las diez sigue siendo relativamente habitual. Pasar más horas en la oficina, lo que no implica trabajar más, tampoco es extraño en este país.\nTales costumbres someten al organismo a cambios constantes en su ritmo vital y a un cierto déficit de descanso (el tardío prime time televisivo no ayuda), pues tampoco se mantienen igual de lunes a viernes que durante los fines de semana; especialmente entre los escolares. Todo ello se traduce, en definitiva, en un mayor absentismo laboral y escolar, en problemas de sueño y una menor productividad, un problema endémico de nuestra economía.\nLa sociedad española, y no solo su economía, ha hecho un gran esfuerzo por converger con el resto de Europa. Ya no es tan raro poder reservar mesa en un restaurante a las 20.30 horas, misión casi imposible hace solo una década. Los horarios se han acortado porque ni los trabajadores ni las empresas quieren parar la actividad durante dos horas para comer. Los más jóvenes tampoco están dispuestos a calentar la silla en la oficina perdiéndose tiempo de ocio y de disfrute de la familia.\nNo es fácil ni rápido modificar los hábitos sociales, pero España lo está consiguiendo. La sociedad entera es la más beneficiada y, dentro de ella, las mujeres. La ausencia de ayudas familiares las ha castigado sistemáticamente en un entorno empresarial que valoraba más la cantidad de horas de trabajo que la calidad. Eso también empieza a formar parte del pasado.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/sociedad/2019/10/24/actualidad/1571927437_858198.html","newspaper":"elpais","scraper_id":"scraper_test","id":"f4dbfe24-a090-41a1-5d24-969902a20a9a"}