{"_id":"5dea3d70dec1220e273763f2","page":0,"fullpage":false,"headline":"El Govern corrige la acogida de menores migrantes y abre más pisos","date":"2019-10-27T11:20:55.026Z","content":"El Govern corrige la acogida de menores migrantes y abre más pisos\n\nLa llegada de jóvenes que migran solos a Cataluña se ha ralentizado. La emergencia asistencial del verano de 2018, que dejó a decenas de ellos durmiendo en las comisarías, no se ha repetido. El cierre de fronteras en Marruecos, de donde proceden el grueso de los adolescentes, ha reducido las llegadas —1.787 hasta septiembre, un 33% menos— y el Govern ha aprovechado la calma para corregir el modelo de acogida que tuvo que desplegar, a prisa y corriendo, el año pasado. El Departamento de Asuntos Sociales está atomizando los grandes centros de acogida en favor de pisos más pequeños para dar atención personalizada.\n“La situación no es la del año pasado y vamos a aprovechar para corregir lo que sería mejorable”, explica Georgina Oliva, secretaria de Infancia, Adolescencia y Juventud de la Generalitat. En 2018 llegaron a Cataluña 3.697 jóvenes sin referentes familiares a cargo, más del doble que en 2017 (1.435 menores). La previsión de la Generalitat es que en 2019 se duplicasen de nuevo las llegadas pero, en abril, la tendencia frenó. El Govern ha aprovechado esta circunstancia para poner en orden la acogida que tuvieron que desplegar, sobre la marcha, el año pasado. Entonces, Asuntos Sociales recurrió a hoteles, albergues y casas de colonias para suplir la falta de plazas en centros de acogida. “En lugar de tantos puntos de emergencia, vamos a optar por dar más recursos a las franjas de 16 a 21 años, para dar continuidad más allá de los 18 años”, apunta Oliva. Esto es, casas o pisos de ocho a 10 personas.\nCataluña dispone hoy de 2.106 plazas en 254 recursos para acoger a los jóvenes migrantes. La mayoría están en los 82 centros de primera acogida o de emergencia, aunque también hay 842 plazas en pisos asistidos. Cataluña nunca ha apostado por grandes centros de acogida con centenares de jóvenes en las mismas instalaciones, pero todavía cuenta con dispositivos de varias decenas de plazas que ahora pretende disgregar. “Tenemos que corregir algunas cosas. Las casas de colonias, los albergues, empiezan a estar agotados. El trabajo de integración social en estos recursos no es el idóneo”, admite Oliva. “Los dispositivos más pequeños son más caros, pero la atención es más personalizada y los chicos tienen más apoyo en el día a día”, coincide Rita Grané, directora de Punt de Referencia, una entidad que trabaja con jóvenes ex tutelados.\nPero el plan del Govern choca con la negativa de algunos vecinos y ayuntamientos, que rechazan la ubicación de esos recursos asistenciales para menores migrantes en sus zonas. El desconocimiento, las trazas de racismo y episodios protagonizados por algunos de estos jóvenes cometiendo presuntos delitos —desde robos a agresiones sexuales— han disparado las alarmas contra un colectivo que, en su inmensa mayoría —insisten desde Asuntos Sociales—, no da problemas. “No todos los municipios nos lo ponen fácil. Hay sitios donde los niños no son bienvenidos y tampoco queremos generar un clima de odio”, apunta Oliva.\nA pocos metros del Fórum Universal de las Culturas en Barcelona, los vecinos del barrio del Besòs han montado una acampada para denunciar la inseguridad y el incivismo del vecindario. Se quejan de la suciedad, la delincuencia y los puntos de venta de droga que degradan el barrio. Pero también rechazan la creación de un centro de atención inmediata de menores migrantes en la zona. “No es un buen lugar para ellos. Esto es un polvorín. Los delincuentes los van a coger como carne de cañón y los pueden utilizar”, apunta Mireia Cano, vecina del barrio de 37 años. “Estos niños son un caramelito para ellos”, agrega Paqui Moreno, que hace guardia en la tienda de campaña.\nLa Generalitat estudia una nueva ubicación para el centro de atención inmediata, adonde llegan los chavales de las comisarías para ser identificados y trasladados a otro dispositivo de acogida. De forma temporal, lo han dispuesto en Collserola. “Se miraron varias opciones. La de la Zona Franca generó un rechazo, pero no lo rehusamos por eso, sino por temas administrativos y porque lo necesitábamos ya. Ubicarlo en el Fórum es una de las posibilidades que se está explorando. Estamos hablando de un recurso donde los chicos estarían horas. En el de Collserola no ha habido ningún incidente”, sostiene Oliva.Al Govern, no obstante, todavía le quedan muchas tareas pendientes en la atención de los jóvenes migrantes. Entre ellas, su integración social y laboral. “Hay tres retos: acabar de encontrar las viviendas, romper con el estigma y hacer más esfuerzos en inclusión”, admite Oliva.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/27/catalunya/1572200429_141566.html","newspaper":"elpais","scraper_id":"scraper_test","id":"862986a7-2210-442b-7075-95d329d6dfa0"}