{"_id":"5dea3c52dec1220e27375e53","page":0,"fullpage":false,"headline":"Alejandro Sanz, vacaciones caribeñas con su nueva novia","date":"2019-10-30T11:20:55.026Z","content":"Alejandro Sanz, vacaciones caribeñas con su nueva novia\n\nAlejandro Sanz se ha tomado un pequeño descanso en LaGira, el tour que le está llevando en estas semanas por América para disfrutar de las playas de Tulum, en la Rivera Maya, con su nueva novia Rachel Valdés. El cantante ha publicado fotos suyas y del lugar pero no de la presencia de su pareja. Ha sido la revista Diez Minutos quien han obtenido las imágenes de la pareja en las que se muestran muy cariñosos, como si ya les diera lo mismo ser descubiertos.\nA primeros de octubre otra revista, esa vez ¡Hola!, obtenía imágenes del cantante y la artista colombiana en una playa de San Diego (EE UU) acompañados de Manuela la hija mayor del músico. Rachel Valdés está al lado de Alejandro Sanz en esta parte de la gira, una vez que abandonó España.\nRachel Valdés, de 30 años, es una artista de origen cubano que se graduó en la Academia Nacional de Bellas Artes San Alejandro de La Habana en 2010 y en el Vermot Studio Center. Esta última es una selectiva organización sin fines de lucro situada en Johnson, ciudad del Estado de Vermont, que organiza programas de residencia en Bellas Artes y Escritura y está considerada como una de las más grandes de Estados Unidos en este tipo de disciplinas. Valdés mantiene un estudio en el barrio de El Vedado, en La Habana, pero también reparte su trabajo entre Estados Unidos y Barcelona, ciudad a la que viaja periódicamente ya que es allí donde vive su hijo Max, de cinco años, fruto de su matrimonio con un catalán algunos años mayor que ella de quien está divorciada.\nEl destino pocas veces es un lugar.\nUna publicación compartida de  Alejandro Sanz (@alejandrosanz) el 29 Oct, 2019 a las 11:11 PDT\nEl cantante comunicó su separación a través de sus redes sociales hace poco más de tres meses: \"Somos una familia y siempre lo seremos. Decidimos amarnos para siempre y así será. Lo eterno tiene la complejidad y la ventaja de transformar las maneras de amarse en otras direcciones, sin destruir el cariño, la lealtad y la responsabilidad conjunta sobre nuestros hijos. Nuestra familia está por encima de cualquier cosa... es diversa y bella, como la vida y así permanecerá. El mundo cambia, nosotros también, siempre amorosamente. Gracias por respetarlo\". Raquel Perera y Alejandro Sanz comenzaron su relación en 2007, dos años después de que el cantante se separara de Jaydy Michel con quien se había casado en Indonesia en 1999. Al principio mantuvieron su relación fuera del foco de los medios y en enero de 2011 anunciaron que esperaban su primer hijo, Dylan, que nació el 12 de julio de ese año. Con la misma discreción, y por sorpresa, la pareja contrajo matrimonio el 26 de mayo de 2012 en la finca que el cantante tiene en la localidad cacereña de Jarandilla de la Vera. Un enlace que ni siquiera conocían los familiares y amigos a los que congregaron allí ese día y que pensaban que solo asistían al bautizo de Dylan, que se celebró al mismo tiempo que su matrimonio.\nA mediados de octubre, Perera habló de la nueva relación de su expareja. Ella ha sido durante años la persona que ha estado detrás de los negocios de Alejando Sanz como parte del consejo de Gazul Producciones, la sociedad limitada que gestiona los negocios y empresas del cantante. No ha aclarado si continuará ligada laboralmente al artista, pero dejó claro que Sanz, de momento, sigue entre sus prioridades. “Durante años me he ocupado de lo suyo y ahora debo asegurarme de que él estará bien”, dijo a la revista Corazón.\nPerera se prepara ahora para comenzar una nueva vida en Nueva York, aunque no se sabe si se dedicará a su verdadera profesión, la psicología, y comenta a la publicación que no se cierra al amor, que le parece esencial en la vida de cualquier persona.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/30/gente/1572431413_046326.html","newspaper":"elpais","scraper_id":"scraper_test","id":"a15b5a26-df27-4e47-45a2-7d5c76969bb8"}