{"_id":"5dea3cbddec1220e27376082","page":0,"fullpage":false,"headline":"El mundo único de Gareth Bale","date":"2019-10-29T11:20:55.026Z","content":"El mundo único de Gareth Bale\n\nEntre los ritos iniciáticos de quienes tratan por primera vez a Gareth Bale, destaca compartir el asombro de encontrarse con que después de más de seis años en España, entiende y habla español. El último que ha dejado nota pública ha sido el periodista enviado hace unas semanas por The Telegraph a Madrid para entrevistarlo en las oficinas de su agencia de representación, Stellar Group: “Para que conste, mantiene una conversación con un español en mi presencia y, pese a un inevitable acento de Glamorganshire [condado histórico de Gales], parece hablarlo con bastante soltura”, escribe.\nLa sorpresa al toparse con algo tan esperable nace de un rasgo esencial de Gareth Bale que describen diversas fuentes que lo tratan: no cree que tenga que explicarse, ni mostrarse, ni encajar con modelo alguno fuera del campo. Podría pararse cualquier tarde ante los micrófonos, charlar un rato en español y evitar que el próximo que le conozca se vea obligado a subrayar que conoce el idioma. Pero, según cuentan desde su entorno, además de que le preocupa equivocarse, no siente que necesite hacerlo.\nComo tampoco siente que necesite disimular que desconoce el nombre del primer ministro británico o que el fútbol no es el primero de sus intereses, algo que perciben tanto en su círculo como en el Real Madrid: “Una cosa es que Bale entienda que el fútbol ya no esté en la proa de sus pasiones y otra que no sea un buen profesional”, dicen desde Valdebebas. “En su puesto, es el mejor del mundo”, aseguran desde la zona noble.\nPero el desapego hacia los códigos del estrellato, y esa vieja desconexión suya con Zidane que en verano lo tuvo a un par de firmas de mudarse a China, arroja al terreno del misterio indescifrable movimientos a veces mundanos. Diversas fuentes tanto del entorno del jugador como del club consultadas en las últimas horas coinciden en que el viaje que el galés hizo el lunes y el martes a Londres no representaba cambio alguno en las respectivas posiciones. Desde el Real Madrid relatan que el futbolista pasó la noche del domingo en la ciudad deportiva de Valdebebas para madrugar el lunes, realizar los ejercicios de rehabilitación prescritos y volar después a la capital inglesa con permiso del club, al que había explicado que debía atender asuntos personales sobre los que no aportó detalles. “Griezmann ha estado en Nueva York en un partido de la NBA y no ha pasado nada”, defienden desde el círculo del jugador blanco aludiendo a un viaje del que el francés compartió este fin de semana varias fotografías en sus redes sociales.\nEn el momento en que Bale fue a Londres, su participación en el partido de este miércoles contra el Leganés (21.15, Movistar LaLiga) se había descartado después de que regresara del parón de selecciones con un golpe en el sóleo que le produjo un edema. Sobre su dolencia, que parece que no le permitirá jugar al menos hasta el miércoles que viene contra el Galatasaray, tampoco quiso compartir detalles.\nDe modo que todo eso aterrizó este martes por la mañana sobre la mesa de Zinedine Zidane en la sala de prensa de Valdebebas, donde 11 de las 14 preguntas que recibió se refirieron a un jugador que hoy no jugará. “No me estoy comiendo un marrón. A veces puede ser, pero ahora no”, dijo el francés sobre verse en el trance de ponerle voz a las explicaciones.\nLo hizo con paciencia y cierto detalle: “Si no está aquí es por un tema personal para el que ha pedido permiso al club y no hay más historia. Se ha ido porque no está disponible, y cuando puede entrenar, entrena y juega. Jugó muchos partidos esta temporada”, dijo. Y también: “Se dicen y escriben muchas cosas como que se quiere marchar en enero. Yo no pienso en si le va a llegar alguna oferta en enero. Y si no se va, va a pasar lo mismo en junio. Desgraciadamente se va a hablar de estas cosas. Bale está aquí y creo que está contento de estar aquí”.\nDesde su entorno hablan de una especie de “equilibrio inestable” con el técnico francés, que siente que no le trató de manera justa en su primera época y al principio de su regreso. Creen que “a medio plazo le gustaría estar en otro entorno”, algo que no significa necesariamente otro club, y es consciente de que en el próximo mercado de invierno “no hay alternativas”. Sin embargo, explican que no ha descartado la vía china para el futuro, un destino que, como dicen también en el club, le seduce más que la Premier o la Bundesliga. “Le gustaría tener otras experiencias. Tiene inquietudes, por sus hijos, por que tengan otra educación”, dicen en su círculo.\nEn la entrevista en The Telegraph, Bale reconoce que ya no le emociona el fútbol como a los 18 años y que ya piensa en lo que sucederá después de la retirada: “Tengo 30 años y tienes que prestarle atención a eso. Estoy intentando prepararlo todo de manera que tenga cosas que hacer, en lugar de quedarme sentado en el sofá”.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/29/actualidad/1572376920_151230.html","newspaper":"elpais","scraper_id":"scraper_test","id":"226731d1-4945-4507-486f-c0d802ed6c0d"}