{"_id":"5dea3d70dec1220e273763a9","page":0,"fullpage":false,"headline":"Fallece la mexicana que marcó un hito al ser la primera mujer en encender un pebetero olímpico","date":"2019-10-27T11:20:55.026Z","content":"Fallece la mexicana que marcó un hito al ser la primera mujer en encender un pebetero olímpico\n\nEl 12 de octubre de 1968 la atleta mexicana Enriqueta Basilio marcó un hito histórico al ser la primera mujer en encender un pebetero olímpico. Fue durante la inauguración de los XIX Juegos Olímpicos, que se celebraron en una Ciudad de México aún crispada por la matanza de jóvenes en la Plaza de las Tres Culturas del céntrico barrio de Tlatelolco, ocurrida apenas 10 días antes. Con cadencia, como si volara sobre la escalera de 93 peldaños, la joven ascendió hasta el pebetero del Estadio Olímpico Universitario y abrió un nuevo camino para las mujeres en el deporte mundial. 51 años después de aquella hazaña, Basilio falleció el sábado tras batallar durante años contra el Parkinson, que había deteriorado su salud. La noticia la comunicó la Comisión Nacional de Cultura Física y Deporte en México (CONADE) a través de su cuenta de Twitter: \"El deporte mexicano está de luto\".\nLa CONADE lamenta profundamente el sensible fallecimiento de Enriqueta Basilio, primera mujer en encender un pebetero olímpico, en los Juegos de Mexico 68. Mujer excepcional. El deporte mexicano está de luto. pic.twitter.com/WPr8Hodw5z\nBasilio (Mexicali, Baja California, 1948) volvió a recordar aquella gesta el año pasado, cuando se celebró el 50 aniversario de unas olimpiadas con las que México pretendía mostrarse al mundo como un país moderno. De hecho, esos fueron los primeros juegos olímpicos celebrados en América Latina. El país, sin embargo, estaba sumido en una profunda crisis social con protestas que exigían mayor apertura al Gobierno del presidente Gustavo Díaz Ordaz. \"¡No queremos olimpiadas, queremos revolución!\", era el grito de guerra. Díaz Ordaz ordenó el 2 de octubre una matanza que todavía sacude las fibras de la nación norteamericana: la tristemente célebre Masacre de Tlatelolco. Alejados del barullo que incendiaba su país, los atletas mexicanos se preparaban para participar en la gesta olímpica y la joven Enriqueta, con apenas 20 años, fue designada para encender el pebetero. La decisión la tomó por sorpresa, contaría años más tarde, porque ese acto simbólico había sido protagonizado por hombres y México contaba en ese momento con atletas masculinos destacados para continuar esa tradición.\nAquella tarde el Estadio Olímpico Universitario estaba a reventar, con miles de mexicanos excitados por acoger el mayor evento deportivo del mundo. La joven Basilio apareció en la pista vestida de blanco, cabello corto sujetado por una cinta del mismo color y la antorcha olímpica en la mano. El público la ovacionó al verla ingresar, pero el momento cumbre fue su ascenso hasta el pebetero, tantas veces practicado, con su delicada silueta superando con elegancia cada uno de los escalones. Las escenas grabadas de la época muestran a una Basilio que parece más bien volar con cada zancada. La imagen de ella encendiendo el pebetero es posiblemente el símbolo de aquellos juegos. Más tarde contaría que corría preocupada por un tropezón, que tuvo que esquivar con un zigzag a los atletas que le impedían el paso para fotografiarla y que una vez al lado de la llama apenas había entendido la gesta recién realizada.\nUn triunfo para una mujer, la quinta de seis hermanos, que se había apasionado por el atletismo desde muy joven en su natal Baja California, a pesar de la oposición de su madre, que no veía en el deporte una actividad digna para una mujer. \"Había tabúes, entonces estaban de moda otros conceptos. Yo había jugado baloncesto, pero me pasé al atletismo porque no era un deporte de contacto hasta que mi entrenador polaco me descubrió y las autoridades convencieron a mis padres de que me dejaran venir a la capital\", explicó el año pasado a la agencia Efe. En los olímpicos Basilio compitió en los 400 metros y 80 metros vallas, pero será recordada por el acto casi de rebelión de prender el pebetero, convirtiéndose en la primera mujer atleta en hacerlo. Desde entonces, solo otra lo ha logrado: la exvelocista australiana Cathy Freeman en Sidney 2000.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/27/actualidad/1572128292_732319.html","newspaper":"elpais","scraper_id":"scraper_test","id":"d625f0ec-0014-4f83-617e-d23d062506d2"}