{"_id":"5dea3c52dec1220e27375e36","page":0,"fullpage":false,"headline":"A quest for chocolate and cheese sparks a mini border crisis in Gibraltar","date":"2019-10-30T11:20:55.026Z","content":"A quest for chocolate and cheese sparks a mini border crisis in Gibraltar\n\nA quest for cheese and chocolate triggered a diplomatic incident of surprising proportions last week. The innocent pursuit of the coveted goods by four Spanish Civil Protection volunteers has led to the suspension of four border control agents, and also to an internal investigation by the Gibraltarian authorities due to what is being perceived as a serious security oversight.\n“It’s sparked a terrible fuss,” says Jesús Narváez, chief of the Civil Protection Unit who was driving his colleagues in an official vehicle into “The Rock,” as the British Overseas Territory, located off the south of Spain, is commonly known.\nWe crossed right under their noses and they didn’t say anything\nJesús Narváez, chief of the Civil Protection Unit\nAll from the small Málaga town of El Burgo, the four volunteers had been collaborating in a security exercise in Manilva, and, being in the vicinity, decided to cross into Gibraltar for some shopping and a bit of sightseeing. “We asked our mayor for permission and he told us to go for it,” says Narváez.\nThe harmless expedition turned into a security alert for Gibraltar’s authorities as not one of the border control guards realized Spaniards cannot enter the British territory in Civil Protection uniform driving an official vehicle without proper permission. “If they had refused us entry, we would have turned around,” says Narvaéz, who is now urging the mayor of El Burgo to resign for giving them the green light in the first place. “I asked if we could cross and they said yes. We crossed right under their noses and they didn’t say anything.”\nHalf-an-hour into their tour of Gibraltar, Narváez became aware something was amiss. “We realized that people were filming us,” he says. “It was as if we were terrorists. Then we realized that they thought we were Spanish police. It created a stir.”\nThe tour, which had aimed to take in Gibraltar’s famous monkeys, was cut short when Narváez’s three colleagues entered a supermarket for the cheese and chocolate. Inside the store, the trio were approached by the Royal Gibraltar Police who escorted them to the police station. “We were interrogated but treated well,” says Narváez who has been a volunteer with his local Civil Protection force for 10 years. “One of them even said, ‘Look what you’ve done to my Sunday!’”\nThe Gibraltar police officers then accompanied the volunteers back to the border. However, once off The Rock, they decided they needed to get back. “After all the fuss, we weren’t going to leave without the shopping,” says Narváez. “My colleagues changed their clothes and went back in.”\nIt was as if we were terrorists\nJesús Narváez\nJust hours after the incident, footage of officers taking the four Spaniards down to the police station went viral on social networks. “I am asking all relevant bodies to explain to me how on Earth this has happened and to ensure it does not happen again,” tweeted Fabian Picardo, Gibraltar’s Chief Minister.\nPicardo’s unease over the incident has turned it into a disciplinary matter that will be dealt with internally, according to a Government statement. Meanwhile, two HM Customs officials and two members of the Borders and Coastguard Agency have been suspended.\nOn the other side of the border, Narváez is being kept busy fielding questions from the media. “I totally understand their indignation,” he says. “It’s another country and it’s a border. Something’s not working.”\nSome of the insulting comments on social media, however, have come as an unwelcome surprise. “We get a better response offering help as disinterested volunteers,” he says.\nEnglish version by Heather Galloway.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/elpais/2019/10/29/inenglish/1572345804_602716.html","newspaper":"elpais","scraper_id":"scraper_test","id":"faed4edb-339c-4413-49eb-4b1f399d5c1a"}