{"_id":"5dea39d9dec1220e273751df","page":0,"fullpage":false,"headline":"Instrucciones para jugar en la élite","date":"2019-11-06T11:20:55.026Z","content":"Instrucciones para jugar en la élite\n\n\"Además de darlo todo en el aspecto deportivo, debes ser consciente del alto nivel de repercusión social que ejerces sobre los aficionados, especialmente en los más jóvenes\". Ya en el primer párrafo, el manual que LaLiga entrega al millar de futbolistas que compiten en LaLiga Santander y LaLiga SmartBank deja claro su principal mensaje: participas de algo especial. Muchos de ellos ya son conscientes. Desde 2014, LaLiga reparte al comienzo de cada temporada en los 42 vestuarios una Guía práctica para jugadores y técnicos, indispensable para conocer los derechos y obligaciones de un jugador de las máximas categorías.\nLa guía es especialmente importante para los recién llegados. Este año hay 105 debutantes, venidos bien de categorías inferiores o bien del extranjero, y ocurre con ellos que \"saben de oídas, pero no siempre muy bien, lo que significa llegar a la élite del fútbol mundial\", explica Luis Gil, Director del Área de Competiciones y Oficina del Jugador de LaLiga. Por ejemplo, que forman parte de una industria cuya facturación equivale al 1,37% del PIB español, en la que todas sus acciones sobre el campo se registran en una base de datos gigante, donde siempre hay una cámara atenta a ellos y donde sus palabras provocan ecos en medios de comunicación y redes sociales. Para que no olviden nada de esto, explica Gil, se redacta año a año esta guía.\n\"Cuando eres joven solo quieres jugar, destacar sobre el césped para ganarte una carrera larga. Suele ser a medida que maduras cuando cobras más conciencia de lo que hay alrededor\", dice Gil. Lo sabe bien. Él mismo fue profesional durante 15 años y pasó, después, a representar a sus colegas en la Asociación de Futbolistas Españoles (AFE), antes de ocupar su actual cargo en LaLiga. Por eso considera esencial esforzarse por ofrecer la mayor cantidad de información posible a los jugadores, que sean conscientes de su exposición o del crecimiento internacional de la competición —y cómo influye ello en aspectos tales como sus salarios o el empleo de hasta 184.000 familias en España—. \"No se trata de que les pese la responsabilidad, pero sí de que entiendan que su actividad afecta a muchísimas personas: son un ejemplo. Además, cuanto más saben, más partícipes se sienten\", comenta.\nEl texto, destinado tanto a jugadores como a técnicos, recoge desde datos económicos al reglamento de entrevistas al que están sometidos antes y después de los partidos, desde detalles sobre la herramienta de videoanálisis Mediacoach, que compila sus métricas de rendimiento físico y táctico, a información sobre los tipos de césped sobre los que jugarán o los protocolos a seguir en caso de que detecten posibles amaños o comportamientos racistas. \"Les hablamos, por ejemplo, sobre dopaje, entre las páginas pueden encontrar la lista de sustancias prohibidas y qué hacer en caso de que un médico les prescriba una de ellas; pero también les informamos de otras cuestiones que, aunque de otra forma, también les atañen, como la creación de la figura del Coordinador de Calidad de los Terrenos de Juego, que se asegura de que jueguen en las mejores condiciones y evita lesiones\", profundiza Gil.\n\"El fútbol mueve el mundo, es increíble; cómo le ha ido a tu equipo el fin de semana puede cambiarlo todo para los aficionados\", pronuncia con cierto asombro Odei Onaindia, de 29 años, defensa del CD Mirandés que disputa por primera vez LaLiga SmartBank y que, en este entorno nuevo para él, dice sentirse \"más futbolista que nunca\".\nA Francisco Javier Son Hidalgo (Sevilla, 1994) le contaba el año pasado Manu García, futbolista del Extremadura UD, que al poco de terminar un partido recibía un informe de sus estadísticas tan exhaustivo que \"flipaba\". Hidalgo, aunque se lo creía, recelaba. Hasta este año. Consiguió el ascenso con la SD Ponferradina y su mundo cambió. \"Una cámara me observa desde que llego en mi coche al estadio. Hay un abismo con la Segunda B. Ahí, como mucho, te ven las 5.000 personas que caben en un estadio, ahora no es solo que los aforos crezcan hasta los 14.000 o 15.000, es que marea pensar en cuánta gente de todo el mundo te sigue desde el sofá\".\nHidalgo, cuyo programa favorito de televisión es uno del canal especializado en LaLiga SmartBank en que se reta a los futbolistas con ciertos juegos técnicos, como disparar y atinar en el larguero de la portería, ya ha podido incluso protagonizar varios. Y, por supuesto, ha comprobado la veracidad de las palabras de Manu García: \"Hay cosas de las que, ni aunque viera repetidos los partidos, me habría percatado. Ahora vienen los técnicos y, con la prueba en la mano, te felicitan porque 'has hecho cinco repliegues tras acción ofensiva a más de 21 kilómetros por hora\".\n\"Yo me detengo bastante a analizar mi rendimiento y he descubierto que hay veces en que lo que muestra la estadística dista mucho de mis propias sensaciones\", cuenta Sergio Ruiz, centrocampista de 24 años del Racing, también primerizo en LaLiga SmartBank esta temporada. \"Gracias a ellas he cambiado radicalmente mi forma de entrenarme\".\nDice Ruiz, y coinciden todos los demás, que una de las cuestiones más complicadas de pertenecer a la élite es aprender a ponerse ante la cámara sabiendo que, aunque estés al límite de tensión o extenuado, representas los valores de un club y una competición. \"Mi primera entrevista a pie de campo fue contra el Cádiz CF. Perdimos. Nos metieron gol en el último minuto en una acción revisada por el VAR, poco después de que, de igual forma, se nos concediera a nosotros un penalti. Recuerdo que estaba nervioso, pero respondí lo que pienso: que había sido justo y que estaba a favor de una tecnología que corrige fallos humanos que se daban en este deporte\". \nCada año Luis Gil añade material al manual, según va encontrando necesidades que cubrir. Este, se ha propuesto algo ambicioso: promover que desde jóvenes los futbolistas piensen en lo que vendrá cuando cuelguen las botas. Gil lo llama \"la carrera dual\", competir sin perder de vista que \"aunque los ingresos son generosos, el fútbol se acaba pronto y queda mucha vida, ni más ni menos resuelta, después\".\nDesde LaLiga han impulsado iniciativas como becar a chicos de cantera (de hasta 19 años) para estudiar en EE UU —LaLiga ProPlayer, se llama el proyecto— pero, además, han abierto una Oficina del Jugador cuyo fin es precisamente estar al lado del futbolista en cuanto pueda inquietarle, incluido su futuro laboral. \"Les hacemos ver cómo ha crecido LaLiga, que tiene delegados en todo el globo, que apoya escuelas en distintos países, que tiene incluso embajadores, para que constaten, además, cómo el paradigma está cambiando: tras su retirada tienen muchas más opciones que ser entrenadores o comentaristas —incluso LaLiga podría requerirlos—. A muchos, su experiencia profesional los dota de un perfil ideal para ser gestores o emprendedores, y eso es algo que tienen que saber, y está bien que cuenten con nuestro apoyo para intentarlo\".\nAndrés Fernández, guardameta del Villarreal CF, es un ejemplo perfecto. Junto con dos socios de Murcia tuvo una idea, una empresa que creyó que podría prosperar y acudió a enseñarle el proyecto a LaLiga. \"Todavía lo estamos madurando y sus valoraciones han sido muy valiosas. Nos presentamos a un concurso de Microsoft\". Andrés quiere dejar un mensaje optimista a propósito de la generación que le sucede: \"Aunque no sea quizá la imagen que se tenga, aunque estas cuestiones no sean trending topic, los jóvenes están más concienciados que en mi época, hay una mejor filosofía y son muchos los que eligen seguir estudiando o piensan más allá del final del partido\".\nY, a fe de lo que cuentan los aquí entrevistados, Andrés tiene razón: Onaindia estudió Magisterio y se ve, en horizontes cercanos, en el fútbol de base o en un colegio, \"el deporte forma, eso lo refleja bien la Guía, y me interesa cómo transmitir esos valores desde el deporte a niños\". Son Hidalgo piensa montar un negocio con su familia y Ruiz, licenciado en Administración y Dirección de Empresas, se imagina integrándose en el departamento económico de LaLiga.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.","url":"https://elpais.com/deportes/2019/10/31/es_laliga/1572524395_830040.html","newspaper":"elpais","scraper_id":"scraper_test","id":"b9dfe20f-9dcf-4733-7d92-4ca970e536d1"}