{"_id":"5dea3db9dec1220e27376566","page":0,"fullpage":false,"headline":"Cambio de hora: atrasamos el reloj al horario de invierno","date":"2019-10-26T10:20:55.026Z","content":"Cambio de hora: atrasamos el reloj al horario de invierno\n\nEn la madrugada del sábado 26 al domingo 27, se produce un nuevo cambio de hora. En esta ocasión, se atrasa 1 hora el reloj y a las 3 de la madrugada serán nuevamente las 2, dando entrada al nuevo horario de invierno.\nEl cambio de hora se produce dos veces al año, habitualmente el último domingo del mes de marzo y el último del mes de octubre, una forma de ajustar los relojes para adecuar los horarios a un mayor ahorro energético y aprovechamiento de las horas de luz natural.\nLa directiva comunitaria 2000/84/CE es la responsable de que se produzca este cambio horario y de que se adelante o atrase una hora el reloj para adecuarse al horario de verano y de invierno respectivamente.\nLa implantación del cambio de hora surgió como idea de la Comisión Europea para responder a la necesidad de un ahorro energético tras las guerras mundiales y las diversas crisis del petróleo, sin embargo, actualmente los beneficios que aportan estos cambios de hora bianuales son menores que los trastornos que generan.\nPor esta razón, la Cámara aprobó finalizar el cambio de hora para el próximo año 2021. Antes de este momento, los Estados miembros deben comunicar, como máximo en el mes de abril de 2020, el huso horario con el que deseen permanecer. Si optan por quedarse con el horario de verano, el último cambio de hora tendrá lugar en marzo de 2021, mientras que para aquellos que decidan quedarse con el horario de invierno el reloj cambiará por última vez en octubre de 2021.\nEn España, la comisión de expertos puesta en marcha por el Ejecutivo ha decidido que mantendrá su huso horario actual y el cambio de hora estacional.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/sociedad/2019/10/26/actualidad/1572113501_689044.html","newspaper":"elpais","scraper_id":"scraper_test","id":"800e7320-47b9-41e6-62fa-c9c3a0308191"}