{"_id":"5dea3e5adec1220e27376757","page":0,"fullpage":false,"headline":"Claudia López, la mujer que enfrentó la corrupción quiere gobernar Bogotá","date":"2019-10-25T10:20:55.026Z","content":"Claudia López, la mujer que enfrentó la corrupción quiere gobernar Bogotá\n\nClaudia López (Bogotá, 1970) luce infatigable. La candidata llega con retraso al improvisado escenario en el segundo piso de su sede de campaña, una antigua casona salpicada de rústicas bancas de cartón y madera reutilizados en el norte de Bogotá. Se abre paso entre decenas de representantes de colectivos femeninos. Con ellas —“la diversidad de mujeres que habitan y tejen la Bogotá del siglo XXI”—, la combativa exsenadora que podría convertirse este 27 de octubre en la primera alcaldesa de la capital colombiana se dispone a firmar el último de los 18 pactos que ha sellado con diversos sectores, de ambientalistas a usuarios de bicicleta. “Nosotras sabemos lo que es dar batallas difíciles”, apunta, ligeramente ronca por el trajín de la contienda, en un llamado a la acción colectiva. “El voto de los jóvenes y las mujeres va a decidir esta elección”, las arenga embriagada de optimismo.\nDe pelo corto, con zapatos deportivos, blusa y pañoleta amarrada en el cuello, como de costumbre, la aspirante del partido progresista Alianza Verde, abanderada de la lucha contra la corrupción y la defensa de la igualdad, necesita cosechar el voto de las fuerzas alternativas. En la recta final ha apuntalado respaldos clave en un momento crítico. Entre ellos el de otra excandidata a vicepresidenta, Ángela María Robledo, a su lado en el evento del martes, un ejemplo de las jornadas frenéticas que decidirán la Alcaldía. En las presidenciales de mayo de 2018, López fue la fórmula del aspirante de centro Sergio Fajardo, mientras Robledo acompañó a Gustavo Petro, líder de un sector de la izquierda que se ha resistido a apoyarla.\nDurante meses, López lideró las encuestas por un amplio margen, pero se vio superada hace un par de semanas por Carlos Fernando Galán, hijo del asesinado caudillo liberal Luis Carlos Galán. En el tramo decisivo ha recuperado el impulso, y al domingo de elecciones llegan prácticamente igualados. “La elección en Bogotá siempre es reñida”, apunta esta hija de una maestra de escuela en diálogo con EL PAÍS. Aunque celebra que los dos favoritos se alejen de los extremos del espectro ideológico, marca distancia con su principal rival. “Yo vengo de abajo. A diferencia de Carlos Fernando, no me he ganado nada en la vida por mi apellido, por cuna, ni por familia política”, señala.\n“El gran desafío de Colombia es ser capaces de tener acción colectiva. De trabajar juntos. Colombia ha estado mal gobernada por élites tradicionales, familistas, muy de derecha, bastante conservadoras, profundamente corruptas y clientelistas, porque las mayorías ciudadanas por el cambio siempre terminan divididas”, valora. “Por eso mi gran esfuerzo en estos cinco años en política electoral ha sido hacer un llamado a escoger lo que nos une y no lo que nos divide”.\nSer mujer y lesbiana la ha convertido en blanco de insultos, pero no le ha impedido conquistar espacios que en otros tiempos le estarían vedados por su género o su origen social. Se comenzó a involucrar en la vida pública con el movimiento estudiantil de la Séptima Papeleta, que desembocó en la Constitución de 1991. Profesional en Finanzas, Gobierno y Relaciones Internacionales de la Universidad Externado de Colombia, sus méritos académicos son sobresalientes. Obtuvo una maestría en Administración Pública en Columbia, en Nueva York, y más recientemente, ya siendo congresista, un doctorado en Ciencia Política en Northwestern, en Chicago. Se hizo reconocida como investigadora cuando, al estudiar votaciones atípicas, destapó a partir de 2005 los vínculos de políticos con grupos paramilitares y narcotraficantes.\n“Yo he sido una ciudadana activista por las causas en las que creo”, se define. En 2014 llegó al Senado, y después acompañó a Fajardo, el exalcalde de Medellín que terminó tercero en las presidenciales detrás de Iván Duque y Gustavo Petro. Así como nunca ha escondido su orientación sexual, se niega a “enclosetar” su carácter. Ideó y promovió junto a su pareja, la senadora Angélica Lozano, la llamada consulta anticorrupción que, pese a lograr más de once millones de votos el año pasado –más de los que eligieron presidente a Duque–, no alcanzó la cifra necesaria para ser aprobada.\nLa batalla por Bogotá, una urbe de más de siete millones de habitantes, es intensa. Este periódico acompañó a López el pasado viernes, en una jornada que comenzó a primera hora de la mañana, en medio de carcajadas, con su visita a Candela Estéreo, una emisora popular. Entre chistes e imitaciones de los locutores, la candidata incluso conversó con “Claudia Golpes”, un personaje que caricaturiza la vehemencia que le critican sus detractores. En la jocosa charla con su álter ego, se aseguró de destacar su imagen de incorruptible. “La corrupción deja a la gente más humilde sin oportunidades, sin salud, sin educación”, martilla. No es la primera ocasión en que se desenvuelve con humor. Solo durante la semana pasada ya había afrontado tres grandes debates, uno ante universitarios, otro en un canal capitalino y otro ante youtubers y humoristas, con los retos típicos de ese formato. En su momento, para promover la consulta anticorrupción incluso se burló de su fama de “gritona” en un vídeo de reguetón.\nEn un alarde de energía, llega en patineta eléctrica a la siguiente entrevista, con Caracol Televisión, que escenificó caminando por la concurrida Avenida Caracas. Por esa misma vía pasará la primera línea del metro elevado de Bogotá, adjudicada hace pocos días, que se propone sacar adelante más allá de sus críticas al proyecto del alcalde Enrique Peñalosa. El añejo debate en torno al metro fue la principal razón por la que López no pudo forjar una alianza con Petro, quien se aferra al sistema subterráneo que no pudo concretar cuando fue alcalde. La candidata del Verde propone reactivar las vías férreas y extender una red de metro ligero. También ha hecho de las rodadas colectivas en bicicleta, que ponen a sus escoltas en aprietos, uno de sus actos favoritos.\nLa siguiente cita es en Caracol Radio, con otro símbolo femenino, la periodista afrodescendiente Mabel Lara. “Para mí la educación ha sido un antes y un después en mi vida. Ha sido la oportunidad de reconocer mi propio valor, mi propio potencial. De descubrir un mundo de conocimiento y de servicio público”, se sincera. Allí apuntó sus prioridades, que se podrían resumir, además de la movilidad, en recuperar la seguridad y garantizar la “tríada básica del bienestar en una sociedad”: salud, educación y empleo. Permanentemente conectada con las redes sociales, ni siquiera en las entrevistas deja de revisar su celular y contestar mensajes.\nLa agenda pública se vio truncada en la tarde. Los planes para visitar barriadas populares se pospusieron para atender el llamado de Antanas Mockus, convaleciente por un problema de espalda. El exalcalde y hoy senador, un entrañable símbolo de los verdes, quería grabar una serie de videos para hacer explícito su apoyo, un bienvenido envión en el último suspiro de una campaña agotadora. En esas piezas para redes, ella muestra su lado más frágil mientras Mockus asegura que \"con Claudia habrá cultura ciudadana de nuevo en Bogotá\". Sin apellidos.\n NEWSLETTER \n Recibe el boletín de América \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/24/colombia/1571884054_826101.html","newspaper":"elpais","scraper_id":"scraper_test","id":"6537ac35-b987-4dd6-7af6-6ca37d500a41"}