{"_id":"5dea39d9dec1220e273751fb","page":0,"fullpage":false,"headline":"Rivera, dispuesto a pactar los Presupuestos con Sánchez desde la oposición","date":"2019-11-06T11:20:55.026Z","content":"Rivera, dispuesto a pactar los Presupuestos con Sánchez desde la oposición\n\nEl giro pactista de Albert Rivera para estas elecciones generales es total. El líder de Ciudadanos ha pasado de defender durante siete meses un no pétreo a la investidura de Pedro Sánchez a estar dispuesto ahora incluso a pactar con el PSOE los Presupuestos del Estado desde la oposición. Rivera, a quien las encuestas auguran una caída importante de escaños el 10-N, ha defendido este miércoles en una entrevista en la COPE que tanto Ciudadanos como el PP deben desarrollar una “oposición de Estado” al Ejecutivo del PSOE y acordar las cuentas públicas con Sánchez, en caso de que la derecha no sume para gobernar. Es decir, una suerte de gran coalición entre los tres partidos —Cs, PSOE y PP— sin compartir el mismo Gobierno, pero que permitiría al líder socialista sacar adelante no solo la investidura, sino también la legislatura.\nRivera se presenta a los comicios del domingo con la preferencia por un Gobierno de coalición con el PP. El candidato de Ciudadanos se ha comprometido a formar un Ejecutivo con Pablo Casado en un mes si la derecha suma el 10-N. Eso incluye a Vox, con quien Rivera cuenta para esa mayoría, aunque no quiere que el partido de extrema derecha entre en ese eventual Gobierno conjunto. Pero ahora, el líder de Cs está dispuesto también a pactar con el PSOE desde la oposición para evitar terceras elecciones y “que no haga una mayoría con Podemos y los nacionalistas”, ha explicado esta mañana en la COPE.\nTras las elecciones de abril, Rivera aguantó estoico siete meses en el no a cualquier acuerdo con el PSOE, aunque esa posición provocó la mayor crisis interna en el partido desde su expansión nacional, con la dimisión de tres miembros de la cúpula y la baja de militancia de uno de los cofundadores, Francesc de Carreras, que precisamente le reprochaban que no evitara que Sánchez quedara en manos de los independentistas catalanes.\nA principios de octubre, Rivera sorprendió con un viraje estratégico y el anuncio de que levantaba el veto al PSOE para concurrir de nuevo a las urnas. Hoy ha profundizado en esa tesis, y ha deslizado que se abstendría en la investidura de Sánchez y que Ciudadanos podría ser su apoyo para los Presupuestos. “Si los españoles no me escogen a mí o al señor Casado o a los dos para un Gobierno de coalición, no podemos llevar a este país a terceras o cuartas elecciones”, ha razonado.\nEn su propuesta de gobernabilidad, está dispuesto a que “los Presupuestos los hagan Ciudadanos y el PP con el PSOE”, ha afirmado, con el objetivo de que los dos partidos puedan “moderar” a los socialistas, así como a que las tres formaciones acuerden de “un pacto de Estado para defender la Constitución en Cataluña”. En la cuestión catalana, no obstante, no hay consenso entre los tres partidos llamados constitucionalistas. Ciudadanos reclama la aplicación inmediata del artículo 155 en Cataluña para destituir al presidente de la Generalitat, Quim Torra, algo que no comparten ni el PSOE ni el PP.\n“¿Qué me parece sensato, si no podemos gobernar? Estar en la oposición y que los Presupuestos no los haga Podemos, que los hagan Ciudadanos y el PP con el PSOE, que en la cuestión de Cataluña y de la unidad de España tengamos un pacto de Estado para defender la Constitución y que los asuntos económicos, europeos, los principales asuntos de país, pasen por un acuerdo Gobierno y oposición y no pasen por un acuerdo con los populistas y los separatistas”, ha argumentado el candidato de Cs.\nRivera ha pedido el apoyo, no obstante, para evitar que Sánchez gobierne y ha emplazado a los votantes socialistas a que escojan “moderación” votando a su partido y “no opten por entregarle los votos a Pedro Sánchez para que pacte con los separatistas”.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/11/06/actualidad/1573031584_023821.html","newspaper":"elpais","scraper_id":"scraper_test","id":"d90e5fed-bac2-4ab5-501f-0e97cc96514e"}