{"_id":"5dea39d9dec1220e27375275","page":0,"fullpage":false,"headline":"Juicio del crimen de la viuda del expresidente de la CAM: Los indicios frente a la falta de pruebas","date":"2019-11-06T11:20:55.026Z","content":"Juicio del crimen de la viuda del expresidente de la CAM: Los indicios frente a la falta de pruebas\n\nEl juicio del asesinato de María del Carmen Martínez, viuda del expresidente de Caja Mediterráneo (CAM) Vicente Sala, ha culminado este miércoles en Alicante como empezó. Sin variaciones, sin sorpresas de última hora. Con un único acusado, el yerno de la víctima, Miguel López. Con una fuerte disputa legal entre la relevancia de los indicios, que defienden la fiscalía y la acusación particular, y la inexistencia de pruebas, como sostiene la defensa, que además ha cargado duramente contra la investigación policial. Y con un argumento similar, no obstante, entre ambas partes. Diferenciar los hechos de las hipótesis.\nEl jurado ya ha reunido todos los datos para comenzar a deliberar. Sus nueve integrantes han escuchado las conclusiones definitivas de las partes. En primer lugar, la del fiscal, José Llor, quien ha calificado el asesinato como “un crimen horrible porque fue por poder, entre gente que tenía más dinero que la mayoría de los españoles”. Llor solicita la condena a 24 años para López “por indicios”, tal como, dice, “avala el Tribunal Supremo”. Y tal como, continúa, debe hacerse “cuando no hay otra alternativa razonable”. El mismo razonamiento ha utilizado el fiscal para reprochar al acusado que se haya acogido al derecho de no declarar. “Si no hay indicios”, asevera, “debía haber declarado”. La negativa a hablar ante el jurado, deduce Llor, “es una estrategia de la defensa para no ponerlo en una situación comprometida”.\nEl fiscal ha recordado los motivos económicos y de poder que podrían haber conducido a los hechos del 9 de diciembre de 2016, día en que Martínez recibió dos tiros en la cabeza mientras recogía su coche del lavadero de Novocar, un concesionario propiedad de la familia Sala. Las malas relaciones familiares, la influencia del acusado sobre las hermanas Sala, enfrentadas a su madre y a su hermano, Vicente Jesús, por el dominio del grupo legado por el padre. El manejo de armas de fuego que tiene el único acusado. Y, sobre todo, “los indicios más fuertes”, los referidos “a la preparación de la escena del crimen”.\nSostiene el fiscal que López alejó a sus empleados del lavadero, entregó el coche a su suegra personalmente, algo que nunca hacía, según los testigos, y tuvo el móvil inactivo “durante el tiempo en que se produjeron los hechos”. “Los diferentes movimientos” del acusado indican, asegura Llor, “que se estaba buscando una oportunidad” para cometer el asesinato. La acusación es tajante, “los disparos se produjeron cuando Miguel [López] estaba en Novocar”. De ahí que se le juzgue como autor material de los disparos.\nDesecha así Llor otras hipótesis apuntadas por la defensa, como un posible robo o la intervención de un sicario por conflictos de la empresa principal del grupo, Samar Internacional, en sus sedes latinoamericanas. Y lo mismo hace Francisco Ruiz Marco, letrado de la acusación particular, que defiende los intereses de Vicente Jesús Sala. En su opinión, en este caso hay “dos certezas”. La primera, que “el acusado era la única persona del mundo que sabía” que ese día, a la hora del tiroteo, “Mari Carmen [Martínez] se iba a quedar sola en el lavadero, de espaldas al concesionario, a oscuras”. “No hay sicario ni ladrón que pudiera saberlo”, ha añadido. La segunda, que “la última persona real e identificada a la que se vio junto a la víctima cuando aún vivía fue el acusado”.\nApuntala Ruiz Marco su teoría en la coartada, “el eje que guía toda actuación criminal”. “Novocar es el único sitio en el que el acusado tendría coartada, ya que era su lugar de trabajo”, ha subrayado. “En cualquier otra parte, la policía le habría preguntado que dónde estaba” y no tendría respuesta. El letrado de la acusación particular ha reconocido, como el fiscal, la falta de pruebas que apunten directamente hacia López, especialmente, la ausencia del arma utilizada en el crimen. Pero se ha escudado en la labor del juez instructor de la investigación. “Si el juez hubiera hallado una prueba irrefutable de la inocencia de Miguel López, no estaríamos aquí”, ha espetado.\nLa última intervención ha sido la del abogado de la defensa, Javier Sánchez-Vera. El acusado también ha declinado ejercer su derecho a la última palabra, pero su letrado ha puesto en solfa toda la instrucción del caso. Uno por uno, ha ido rebatiendo todos los indicios en los que se basan las acusaciones, de los que ha dicho que son “cuatro cosas”, que “ni siquiera se pueden llamar indicios” y basados, en gran parte en “medias verdades”. “Cuando equivocas la investigación desde el inicio, no puede salir nada bien”, ha manifestado.\nLos testimonios presentados en contra de su defendido demuestran, según el abogado defensor, que se hicieron las pesquisas “como se investigaba en el siglo XIX”, que el instructor “no parece que tenga fina intuición” y que en la actualidad hay que centrarse “en la prueba científica”. Ha recurrido a las sentencias de algunos de los juicios penales más célebres del país, como los de Laura Luelmo, el niño Gabriel, el crimen del Solitario, el de León o el de Fago. Que al final, han desembocado en el caso de Rocío Wanninkhof, que guarda muchas similitudes con el de los Sala. “Fue una prueba científica, no estas birrias”, en referencia a los indicios que incriminaron inicialmente a una inocente, “las que condujeron a la detención del verdadero autor”, ha recordado Sánchez-Vera. “Cuando se sustituye la prueba científica por especulaciones, por tesis más o menos noveladas de la Policía, es cuando se cometen errores judiciales”, ha sentenciado.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/11/06/actualidad/1573069491_752342.html","newspaper":"elpais","scraper_id":"scraper_test","id":"2b0d4bed-e82b-455f-7356-6e0bccaa7f37"}