{"_id":"5dea3afadec1220e273757b6","page":0,"fullpage":false,"headline":"‘Doña Francisquita’, según Lluís Pasqual","date":"2019-11-03T11:20:55.026Z","content":"‘Doña Francisquita’, según Lluís Pasqual\n\nNo habrá ni rastro del costumbrismo madrileño ni de los diálogos originales de la zarzuela Doña Francisquita,una de las obras más populares del compositor catalán Amadeu Vives, que vuelve al Liceo de Barcelona —entre los días 10 y 17 próximos— de la mano de la dirección escénica de Lluís Pasqual. Un montaje que traslada la acción del libreto original de mediados del siglo XIX a tres momentos diferentes del siglo pasado: la República, el franquismo y la contemporaneidad. Una coproducción conjunta del Teatro de la Zarzuela de Madrid, la Ópera de Lausanne y el Gran Teatro del Liceo que provocó sonoros abucheos en su estreno, en mayo pasado, en la capital española.\nLa historia de fondo es idéntica: el enamoramiento de la joven Francisca del estudiante Fernando y las vicisitudes de toda historia de amor. Pero el contexto tradicional de los montajes anteriores no se verá. Pasqual ha inventado para su Doña Francisquita otros textos y ha introducido a un actor, el popular actor televisivo Gonzalo de Castro (Siete Vidas), que es el punto en común de los tres tiempos en los que se desarrolla la acción. En el primer acto, situado en la República, es el encargado de la grabación de un disco. En el segundo, en los años sesenta, Gonzalo de Castro es el responsable de un programa de la televisión española —entonces la única— que recibe la llamada de un ministro —Manuel Fraga Iribarne—, que le cumplimenta sobre qué es lo que quiere o lo que no quiere ver en el programa. En el tercero, la acción se sitúa en un casting abierto y Gonzalo de Castro presenta a un personaje que irrumpe en las pruebas. Ni más ni menos que Lucero Tena, la artista del flamenco que con sus castañuelas y sus más de ochenta años actuará en el Liceo.\nLas programaciones de los teatros de ópera como el Liceo se suelen cerrar con casi dos años de antelación. Cuando se programó el estreno de Doña Francisquita no se podía intuir que el día de su estreno iba a coincidir con las elecciones generales del 10 de noviembre.\nDos días más tarde, la función del 12 se retransmitirá en directo en 170 salas de cine, principalmente de España y unas cuarenta de otros países, entre ellos Rusia (14 salas), China (15 salas) o Canadá (5 salas). Será la primera zarzuela que se retransmite en directo desde el Liceo en coproducción con RTVE, con quien se firmó un acuerdo en 2017 de fomento de difusión musical.\n“Mi personaje se creó para dar una continuidad al hilo argumental pensado por Pasqual. Para mí es lo que se dice un regalo”, reconocía el actor en la presentación del montaje de Doña Francisquita, una zarzuela bien conocida en el teatro de la Rambla, donde se ha representado muchas veces, con voces tan antológicas como la de Alfredo Kraus. De hecho, el Liceo dedica todas las representaciones de la zarzuela al tenor canario fallecido hace 20 años.\nEl también canario Celso Albelo será Fernando, el joven estudiante amado por Francisquita. Para el tenor, conocido por el público del Liceo al que no suele fallar en las últimas temporadas, es su debut en la zarzuela de Vives. No lo es en absoluto para María José Moreno, la soprano que da vida a Francisquita, y con quien Albelo coincidió en la temporada pasada en I Puritani, de Bellini. “Hace 20 años que canto esta zarzuela pero reconozco que este montaje es divertido y muy diferente”. Antonio Lozano y Elena Sancho son las voces protagonistas del segundo reparto.\n“Es un homenaje de Pasqual a la zarzuela”, explicaba Leo Castaldi, al frente de la dirección escenográfica por la ausencia del director teatral catalán que se encuentra ultimando la apertura del Teatro del Soho en Málaga. La zarzuela, en general, y Doña Francisquita, en particular —la cantaba su madre—, fue un género musical muy presente en la juventud de Pasqual. Su montaje, sin embargo, provocó reacciones contrapuestas en el Teatro de la Zarzuela de Madrid. “Una función puede gustar o no, pero lo que no se puede hacer es interrumpir el espectáculo”, comentaba Gonzalo de Castro sobre lo ocurrido en el estreno en Madrid. “Hubo abucheos y muchos aplausos”, añadió Moreno para evidenciar que para parte del público la obra sí que gustó.\nDoña Francisquita es una de las zarzuelas más populares de Vives y, de largo, la más accidentada en su proceso de escritura. “Cuando el maestro la estaba orquestando sufrió un grave accidente y encargó su final a otros compositores, entre ellos Joaquín Turina”, explicó Óliver Díaz, director musical de la obra en el Liceo. No hay ningún cambio en la parte musical ni en las letras de los temas de la zarzuela por lo que en el teatro de La Rambla se oirá algún que otro “Viva Madrid”.\nCoincidiendo con el estreno de la zarzuela en el Liceo, Filmoteca Española ha presentado la restauración de la película homónima producida por Ibérica Films en 1934, que pasó al cine esta comedia musical de enredos que se había estrenado en 1923, con gran éxito de público. La película está ambientada en la España de la Segunda República que acababa de aprobar su primera ley del divorcio en 1932. Doña Francisquita fue la primera película de esta productora que tenía detrás a la comunidad judía que huyó del nazismo y que buscó refugio en la industria cinematográfica española.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/03/catalunya/1572802097_450591.html","newspaper":"elpais","scraper_id":"scraper_test","id":"2918ee31-1ea3-4426-462e-ef6e5be69305"}