{"_id":"5dea39d9dec1220e2737520d","page":0,"fullpage":false,"headline":"¿Qué ver hoy en TV? | Miércoles 6 de noviembre de 2019","date":"2019-11-06T11:20:55.026Z","content":"¿Qué ver hoy en TV? | Miércoles 6 de noviembre de 2019\n\n20.00 / La 2\nEloy Azorín visita ‘Ritmo urbano’\nEsta semana Ritmo urbano recibe a Eloy Azorín, actor español con una larga trayectoria a sus espaldas. Se dio a conocer en la oscarizada ‘Todo sobre mi madre’, de Almodóvar, y desde entonces no ha parado de trabajar en cine, teatro y televisión. Además, tiene una estrecha relación con el hip hop. En la séptima batalla de estos octavos de final del ‘Ritmo Urbano Battle Edition’ se enfrentan Hulee y Flash. En la sección de graffiti, visitan el programa una pareja de escritores con mucho talento: Leim y Emak. El programa se completará con la sección musical que contará con Suzanna. Una cantante y guitarrista barcelonesa que tiene todo el flow y que además ha colaborado con pesos pesados del rap español.\n \n21.00 / Movistar Liga de Campeones\nJornada madrileña en la Champions\nLos equipos madrileños que juegan esta edición de la Champions tienen dos complicados compromisos en esta cuarta jornada de la Fase de grupos. Los hombres del Cholo Simeone, que viene de empara en LaLiga ante el Sevilla, visitan al último del grupo, el Bayer Leverkusen, un clásico de la liga alemana que no pasa por sus mejores momentos. Un Atlético que lucha por la primera plaza del grupo que lidera junto al Juventus. A esa misma hora, el Real Madrid recibe en el Santiago Bernabéu al Galatasaray con la obligación de alcanzar la victoria para no dejar definitivamente la estela del PSG.\n \n21.45 / Antena 3\n‘El hormiguero’ recibe a Pablo Alborán y Ava Max\nEl hormiguero vive una noche de estreno para recibir a dos grandes de la música: Pablo Alborán y Ava Max. Ambos presentarán por primera vez en un plató de televisión, Tabú, su nuevo tema juntos que estrenan este mismo día. Con ellos hablarán de cómo surge esta colaboración de Alborán con una artista internacional como Ava Max.\n \n22.00 / La 2\n‘De aquí a la eternidad’\nFrom here to eternity. Estados Unidos, 1953 (113 minutos). Director: Fred Zinnemann. Intérpretes: Burt Lancaster, Deborah Kerr, Frank Sinatra, Montgomery Clift.\nLa vida castrense salta de nuevo a escena en este clásico, dirigido maravillosamente por Fred Zinnemann (Historia de una monja) y protagonizado por un inconmensurable Burt Lancaster, acompañado para la ocasión, en un papel secundario, por un Frank Sinatra que conseguía así uno de sus mejores trabajos. Además, fue premiada con la nada despreciable cifra de ocho oscars. Imprescindible.\n \n22.00 / Movistar Drama\n‘Gangs of New York’\nEstados Unidos, 2002 (166 minutos). Director: Martin Scorsese. Intérpretes: Leonardo DiCaprio, Daniel Day-Lewis, Cameron Díaz, Liam Neeson.\nMartin Scorsese rinde el homenaje definitivo a su adorada Nueva York. Y lo hace con un amplio presupuesto que le permitió, entre otras cosas, recrear a la perfección el ambiente de la época (1860) y contar con un gran reparto. Un brillante estudio de la identidad histórica de Nueva York en el que destaca el impresionante trabajo de Daniel Day-Lewis, que borda el papel del sanguinario líder mafioso Bill, El Carnicero. Incomprensiblemente, no se llevó ninguno de los 10 premios Oscar a los que era candidato.\n \n22.05 / La 1\nPlatos de toda la vida en ‘MasterChef’\nEsta semana, MasterChef Celebrity 4 rendirá homenaje a la cocina de sus madres con platos populares de los años setenta. Aleix Puig, ganador de MasterChef 7, demostrará su buena mano con los fogones participando en esta prueba. Raquel Sánchez Silva y Gonzalo Miró o los cantantes Alfred García, Blas Cantó y María Villalón, entre otros amigos de los aspirantes, catarán a ciegas las creaciones. En juego estará el delantal dorado. En el emblemático parque del Retiro de Madrid se encuentran los quioscos del Florida Retiro, un pequeño mercado de abastos donde se puede disfrutar de la alta gastronomía en tapas y raciones. Los aspirantes se encargarán de elaborar y vender tapas saladas y dulces diseñadas por Josetxo y Esther, ganadores de las dos últimas ediciones de MasterChef Junior. Patatas bravas en forma de gofre, bacalao confitado con pimientos asados y torreznos, foie a la plancha con melocotones especiados o chocolate con churros, serán algunas de las creaciones que servirán a los 60 comensales.\n \n22.30 / La Sexta\n¿Es posible escapar al control de Internet?\nLa Sexta estrena un nuevo reportaje de Enviado Especial, ‘El país de la des(conexión)’, un reportaje que demuestra si es posible la desconexión digital. Jalis de la Serna regresa en su tercera temporada con un 7,9% y 1.176.000 espectadores, mejorando el arranque de su etapa anterior. En sus dos emisiones en octubre promedia un 7,3% y 1.067.000 seguidores, líder frente a su competidor. El programa viaja mañana a Estados Unidos siguiendo el rastro de los datos que generamos a diario. Y descubre que, el país que nos conectó y enganchó, aboga ahora por la desconexión digital en los actos más cotidianos de nuestra vida. Unas bolsas de neopreno, con un cierre similar a las alarmas de la ropa han obrado el milagro en un instituto público de la bahía de San Francisco.\n \n22.40 / Antena 3\nNada es lo que parece en ‘Toy Boy’\nNuevo episodio, el séptimo, de Toy Boy, la serie protagonizada por Jesús Mosquera, Cristina Castaño y María Pedraza. En este episodio, de nuevo en el punto de mira, Hugo se propone recordar qué pasó exactamente la noche de hace siete años. Lo último que recuerda antes de despertar en su barco junto al cuerpo de Álvaro en llamas, es estar en una orgía con Macarena. La hipnosis no es suficiente, así que pide a Macarena que vuelva a llevarle a una de esas fiestas. Allí no encuentra la respuesta que buscaba, pero descubre que Álvaro era un proxeneta que prostituía a adolescentes para empresarios adinerados, entre ellos Philip. Mientras tanto, tras el fracaso de la identificación del cadáver calcinado, y presionado por sus superiores, Zapata busca un golpe de efecto. Su idea es incautar la droga que esconde Iván y apuntarse un tanto. Para ello necesita la colaboración de Claudia que se ve en el dilema de traicionar o no a su cuñado.\n \n22.45 / Cuatro\nCasas ilegales ‘En el punto de mira'\nLocales comerciales convertidos en viviendas; casas que incumplen la Ley de Costas, urbanizaciones construidas en zonas protegidas que ahora son resorts de lujo, viviendas sin cédulas de habitabilidad… Se calcula que en España hay cientos de miles de casas ilegales, muchas con órdenes de demolición, sin que la mayoría de sus propietarios siquiera lo sepan. Este nuevo reportaje de En el punto de mira, titulado ‘Casas ilegales’ y realizado por Pablo de Miguel y Boro Barber, investigará un fenómeno sin precedentes que podría estar extendido por todo el país.\n \n23.05 / Movistar CinÑ\n'Viridiana'\nEspaña, 1961 (86 minutos). Director: Luis Buñuel. Intérpretes: Silvia Pinal, Fernando Rey, Francisco Rabal, Margarita Lozano, Lola Gaos.\nDespués de varios años fuera de España por su exilio en México tras la Guerra Civil, Luis Buñuel regresó para rodar la que a la postre sería su consagración internacional, Viridiana, con la que obtuvo la Palma de Oro de Cannes. Pero de nuevo el régimen imperante negó la nacionalidad a uno de los dramas más desoladores y alabados que ha dado el cine mundial. Un reparto de ensueño (con las intensas interpretaciones de Silvia Pinal, Francisco Rabal y Fernando Rey) y un guion, obra de Buñuel y Julio Alejandro, lleno de irreverencia, naturalismo, surrealismo, humor negro y tragedia para una historia inolvidable y de obligada revisión.\n \n23.15 / Telecinco\n‘Señoras del (h)AMPA’ cierra temporada\nLas Señoras del (h)AMPA se enfrentan a Carmona, en el último episodio de su primera temporada. Carmona ha ido demasiado lejos y Mayte, Lourdes, Amparo y Virginia no están dispuestas a continuar viviendo bajo amenazas y poniendo en riesgo a sus respectivas familias. Con la ayuda de Anabel y Juani, idean un plan de venganza para acabar de una vez por todas con el acoso constante de Carmona y sus esbirros, especialmente cuando se enteran de que la banda planea un atentado en una actuación de los niños del colegio en homenaje a las víctimas del tiroteo en Happylandia. Además, Vicente, por su parte, extrañado por el comportamiento del Inspector Ramos, consigue reunir todo su archivo policial e inicia una investigación junto con Remedios para desenmascararle.\n \n23.58 / SyFy\n‘El orfanato’\nEspaña, 2006 (101 minutos). Director: Juan Antonio Bayona. Intérpretes: Belén Rueda, Geraldine Chaplin, Fernando Cayo.\nLaura regresa con su marido y su hijo al orfanato donde se crió, ahora abandonado, con la intención de abrir una residencia para niños discapacitados. Pero el caserón está lleno de secretos y fantasmas. Este es el punto de arranque de una sobresaliente entrega de terror, producida por Guillermo del Toro y perfectamente protagonizada por Belén Rueda, que supuso el estreno de Juan Antonio Bayona en el largometraje.\n NEWSLETTER \n Recibe el boletín de Televisión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/cultura/2019/11/05/television/1572972876_411456.html","newspaper":"elpais","scraper_id":"scraper_test","id":"04c2fe31-de30-49bc-50f7-050cc70f48a9"}