{"_id":"5dea3b93dec1220e27375a8c","page":0,"fullpage":false,"headline":"Los Reyes homenajearán en Cuba a los héroes del desastre del 98","date":"2019-11-01T11:20:55.026Z","content":"Los Reyes homenajearán en Cuba a los héroes del desastre del 98\n\nLos Reyes dedicarán la última jornada de su viaje de Estado a Cuba, entre el 11 y el 14 de noviembre, a rendir homenaje a las víctimas del desastre de 1898, que marcó el fin del imperio español. Felipe VI y doña Letizia se trasladarán a Santiago de Cuba, donde visitarán al Castillo del Morro, para recordar a los más de 300 tripulantes muertos en el hundimiento de la flota del almirante Cervera, destruida por los acorazados de Estados Unidos, y a la loma de San Juan, donde perecieron 600 soldados españoles en la última batalla terrestre.\nSerá el broche final a una visita histórica: la primera que realiza un rey de España a la isla caribeña. Juan Carlos I estuvo en La Habana en 1999, pero fue en el marco de la Cumbre Iberoamericana y no de una visita bilateral. El viaje se ha hecho coincidir con el 500 aniversario de la fundación de La Habana, aunque los Reyes volverán a España antes de los actos centrales de la efeméride, el 16 de noviembre, para no coincidir con el mandatario venezolano, Nicolás Maduro, o el nicaragüense, Daniel Ortega.\nFuentes diplomáticas insisten en que la visita no constituye un gesto de apoyo al régimen cubano, sino la superación de una anomalía: el hecho de que Cuba fuera el único país iberoamericano que no había visitado hasta ahora un Rey de España; mientras que sí lo han hecho mandatarios de Francia, Italia, o Portugal, el expresidente estadounidense Barack Obama e incluso dos Papas.\nEn este marco institucional, subrayan las mismas fuentes, los Reyes no tienen previsto ningún encuentro con la disidencia, aunque sí una audiencia privada con representantes de la sociedad civil no afines, aunque tampoco enfrentados, al régimen. El encuentro tendrá el mismo formato que el que mantuvo el presidente Pedro Sánchez cuando visitó La Habana, en noviembre del año pasado, y al que acudieron artistas, intelectuales, blogueros, dueños de paladares (restaurantes) o cuentapropistas (emprendedores), como el actor Jorge Perugorría, el escritor Leonardo Padura, premio Princesa de Asturias, o el cantautor Carlos Varela.\nLos Reyes saldrán de Madrid el día 11, pocas horas después de que se conozcan los resultados de las elecciones generales, y en La Habana se reunirán con el presidente cubano Miguel Díaz-Canel, darán un paseo por la Ciudad Vieja de la mano del historiador Eusebio Leal (al que el Consejo de Ministros ha impuesto este jueves la Gran Cruz de Carlos III) y visitarán el Museo de Bellas Artes, donde se expondrá un autorretraro de Goya cedido temporalmente por el Museo del Prado, entre otras actividades.\nEl viaje de los Reyes ha sido largamente preparado. Le precedió en noviembre pasado Pedro Sánchez, primer presidente español que visitaba la isla en 32 años, y este octubre ha estado el ministro de Asuntos Exteriores, Josep Borrell, que ha cerrado los detalles de la agenda y ultimado el acuerdo marco de cooperación que se firmará con motivo de la visita de Estado. El escenario en que se produce es, sin embargo, más delicado que hace un año debido a las crecientes dificultades económicas del régimen, ante la debilidad de su principal aliado, el venezolano Maduro, y la creciente presión de la Administración Trump, que ha endurecido el embargo.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/31/actualidad/1572542612_135733.html","newspaper":"elpais","scraper_id":"scraper_test","id":"5854ee79-487f-4a06-5b8c-a1c9ea8f851f"}