{"_id":"5dea3e5adec1220e27376744","page":0,"fullpage":false,"headline":"El fondo de pensiones de Noruega supera su récord: invierte ya casi tanto como el PIB de España","date":"2019-10-25T10:20:55.026Z","content":"El fondo de pensiones de Noruega supera su récord: invierte ya casi tanto como el PIB de España\n\nEl Fondo Global de Pensiones del Gobierno de Noruega, el mayor fondo soberano del mundo, ha superado por primera vez los 10 billones de coronas de valor de mercado (casi un billón de euros), según ha confirmado Norges Bank Investment Management (NBIM), entidad adscrita al banco central de Noruega. Como referencia, la cifra del fondo se aproxima al PIB total de España, que alcanzó los 1,2 billones de euros en 2018. \n\"Cuando se creó el fondo, nadie pensó que pasaría de 10 billones de coronas\", declaró Yngve Slyngstad, consejero delegado de NBIM, para quien \"el rendimiento de las inversiones ha sido tan alto que se puede comparar con haber descubierto petróleo otra vez\". Desde que comenzó la producción de crudo en 1971, la riqueza derivada de las explotaciones petroleras ha llenado las arcas del país escandinavo.\nEl fondo fue creado en 1996 para invertir en el exterior los ingresos procedentes del gas y el petróleo, aunque fue en 1998 cuando se establecería como entidad independiente, con un capital inicial de 113.000 millones de coronas noruegas (11.090 millones de euros). \nDesde entonces, la rentabilidad media del fondo ha sido del 5,91%, alcanzando el 8,83% de media en el curso de los diez últimos ejercicios. En el segundo trimestre del año, logró una rentabilidad del 2,95%, frente al rendimiento del 9,1% del primer trimestre de 2019. Entonces presentó unos beneficios de 75.500 millones de euros en solo tres meses.\nEl próximo 23 de diciembre se cumplen 50 años del día en que Noruega anunció el descubrimiento de los yacimientos de petróleo. Actualmente, el fondo duplica el valor de los ingresos petroleros futuros estimados por el Gobierno y financia más del 17% del presupuesto nacional, aunque esto supone solo un 4% de los ingresos de la entidad.\nEn verano, el fondo soberano de Noruega aumentó su apuesta por las energías renovables. El Parlamento noruego aprobó una desinversión de 11.000 millones de euros en empresas de gas y petróleo para redireccionarlos a parques solares y eólicos.\nEl Banco Nacional de Noruega ha adquirido desde su fundación participaciones en más de 9.000 compañías en todo el mundo, bajo la norma de no comprar nunca más del 10% de las acciones. Esta estrategia para diversificar inversiones y riesgos va acompañada de una declaración de intenciones: el fondo escandinavo asegura que supervisa la sostenibilidad de los negocios en los que invierte y también su código ético. \"Tenemos unas directrices elaboradas por el Ministerio de Hacienda y realizamos un examen exhaustivo de las empresas\", garantizaba Johan Andresen Jr., presidente del consejo de ética de la entidad. Este directivo, que supervisa las inversiones junto a otros 12 consejeros, proviene de una familia millonaria que amasó una fortuna gracias a la fábrica de tabaco Tiedemanns. En 2005, Andresen vendió todas sus acciones en la tabacalera y se dedicó a fomentar actividades empresariales filantrópicas.\nLa mayoría de las acciones que la entidad ha comprado están repartidas entre EE UU, con un 41%, y Europa, con un 33%, seguidas de un 22% entre Asia y Oceanía. En agosto, Norges Bank aconsejó concentrar la inversión más en Norteamérica y menos en las empresas europeas, según remitió por carta el banco al Ministerio de Finanzas noruego, último responsable del destino de los ingresos públicos procedentes de los combustibles fósiles. El fondo ya destacó tras los buenos resultados del primer trimestre de este año la rentabilidad de las inversiones en las grandes tecnológicas, centradas en su mayoría en Estados Unidos, que aportaron una ganancia del 17%, por delante del 14% de la rentabilidad producida por las acciones en el sector industrial y energético. Tan solo entre la empresa estadounidense de software Adobe o la multinacional de tecnologías diversificadas 3M, Norges Bank tiene casi 2.000 millones de euros invertidos. \nEn España Norges Bank tiene invertidos casi 10.000 millones de euros solo en acciones. En junio se supo que el fondo soberano se había convertido en el segundo mayor accionista de CaixaBank tras revelar que contaba con un 3% del capital de la entidad. También cuenta con un 3% de Banco Sabadell, un 2,6% de Banco Santander, un 2% en Liberbank y un 1,8% de Bankia. La compra de acciones se reparte en sectores tan variados como la alimentación (DIA, con un 2,3%) o energéticas (Iberdrola, con un 3%). Tiene, incluso, acciones en la empresa de apuestas deportivas Codere (un 0,86%). De las 35 empresas del Ibex, Norges Bank cuenta con participaciones en 34, lo que supone más de 9.000 millones apostados en el principal índice de la Bolsa española. Actualmente, esta cifra supone el 1,61% de la capitalización total del grupo de empresas, valoradas en un total de 585.177 millones de euros.\nEn bonos de deuda (públicos y privados) tiene casi 6.000 millones de euros invertidos en España, la mayoría (4.000 millones) procedente de deuda del Gobierno central, mientras que el resto se reparte entre gobiernos autónomos y empresas del Ibex 35.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/25/actualidad/1572006254_112702.html","newspaper":"elpais","scraper_id":"scraper_test","id":"da955c01-67ae-469f-4a69-e6d33b6ca3c3"}