{"_id":"5dea3c06dec1220e27375cfd","page":0,"fullpage":false,"headline":"Epitafios curiosos en Madrid: “Menos flores y más JB”","date":"2019-10-31T11:20:55.026Z","content":"Epitafios curiosos en Madrid: “Menos flores y más JB”\n\nEn el último pulso que echamos aún en vida siempre gana quien apuesta del lado de la muerte. No hay mayor determinismo para la existencia. Todo tiene su fin y el nuestro es un sueño eterno. Nacemos llorando, ¿por qué no marcharnos riendo? Las últimas palabras del finado, o de los afortunados que le sobreviven de momento, componen esas sentencias llamadas epitafios que para el escritor madrileño Ramón Gómez de la Serna, aficionado a pasear por las necrópolis, son un género tan español \"que podría decirse que todo el Don Juan [Tenorio] está escrito en epitafios\".\n\"Nos vemos en las Seychelles\" es uno de los epitafios con mejor rollo del cementerio de La Almudena. Acompaña a los restos de un varón de 64 años, aficionado a los paraísos terrenales al tiempo que tenía clarísimas las coordenadas del cielo. No lejos de allí, alguien rinde tributo con esta enigmática expresión: \"Eras cerilla de palillo corto, pero encendiste un fuego eterno\".\nLos marmolistas son los encargados de perpetrar las inscripciones. Oír, ver y esculpir. Seguimos en La Almudena. \"Era marchoso y murió con marcha\". El marmolista que lo grabó recuerda que fue una mujer de unos 50 años quien hizo el encargo. \"Estaba muy interesada en esa frase, porque el marchoso le había guiñado un ojo antes de morir\". Y fruto de un jocoso malentendido es la inscripción en una lápida de un pueblo turolense en la que bajo el nombre del difunto dice \"Sin comentarios\", que fue la respuesta de los familiares a la pregunta del marmolista de si querían poner algo.\nEl escritor y periodista Luis Carandell, en su libro Tus amigos no te olvidan, habla de la familia de un difunto empeñada en la siguiente inscripción: \"Sus hijos Francisco, Carlos Ramón y Soledad le dedican este recuerdo (menos Eusebio, que no dio nada)\". En esta ocasión, el operario se negó a colaborar en la venganza fraternal contra la oveja negra de la familia.\nHumor contra rigor mortis\n¿Miramos a la parca con más descaro ahora que antes? Miguel Valero tiene 48 años y conoce el trajín del muerto al hoyo desde los 18, edad en la que comenzó a trabajar en los cementerios de Madrid. Aprendió el oficio sobre el terreno, primero como exhumador sacando sepulturas que habían cumplido ya 10 años. Ha manejado los ataúdes de personajes ilustres como Marcelino Camacho y su mujer, Josefina Samper, Santiago Carrillo, Fernando Martín, Jesús Gil, Lola Flores y su hijo Antonio…\nRecientemente le ha tocado dar sepultura a los restos del dictador Francisco Franco en Mingorrubio, ceremonia que, por discreción, prefiere no detallar. Asegura que las costumbres funerarias están cambiando. “Ahora hay más cremaciones, hemos perdido el miedo al fuego y mucha gente prefiere que se esparzan sus cenizas en lugares donde fue feliz. En 20 años los entierros tradicionales han bajado a la mitad, lo mismo que las visitas el Día de los Santos”\nLa experiencia convierte a Miguel Valero en un erudito del paisaje y paisanaje que rodea a las últimas moradas. Gracias a él conseguimos localizar uno de los epitafios frente al rigor mortis más chistosos del Cementerio Sur, en Carabanchel. En la piedra de granito un soporte contiene una botella de whisky con la inscripción \"Menos flores y más JB\". Desconocemos si el nicho está patrocinado, y en el momento de visitar la tumba, el lunes pasado, la botella estaba vacía. No menos hilarante resulta otro epitafio de esta misma necrópolis, \"Aquí está Paco tumbao y que le quiten lo bailao\".\n\"Hace 15 años apenas veíamos epitafios humorísticos. Yo creo que tiene que ver con un peso mucho menor de la religión en el comportamiento social en general\", opina Valero. Para tranquilidad de los miedosos, nuestro enterrador no se ha cruzado con ningún fenómeno sobrenatural en ningún cementerio. “Sí es habitual que nos encontremos objetos típicos de las ceremonias del rito vudú”.\nLa venganza del finado\nRegresamos al cementerio de La Almudena. \"Aquí yace el Gran Laudelino, el hombre que tanto trabajó y tanto desprecio recibió de toda su familia incluida su esposa\" es uno de los epitafios que mezclan el autobombo y la venganza. En el tiempo que lleva como enterrador, Valero solo ha visto otros dos epitafios parecidos: \"Olvidado por todos\" y \"Por fin\". Queda la duda de si lo eligió el fallecido o se lo puso la familia, que es quien suele ocuparse la mayoría de las veces, inspirados por frases que el difunto solía manejar. Recuerda un caso en el que quisieron escribir, \"Copón Bendito\", pero finalmente la familia se arrepintió. Cerca de Laudelino, la septuagenaria Ana nos deja dicho \"Que os pique un pollo. Allí nos vemos\". En algunas tumbas, los familiares dejan postales escritas con mensajes como “No te olvidaré jamás cuñado”, que muestra que los cónyuges de nuestros hermanos sí son familia.\n\"Habría que saber quién redacta esas frases\", coincide Ramón Adell Argilés, profesor titular de Sociología de la UNED, donde imparte la asignatura de Cambio Social. Adell Argilés se refiere a la sociología de lo trascendental citando al escritor Norbert Elías (1897-1990): \"Solo para los humanos la muerte es algo difícil\".\nDel luto a Halloween\nPara Adell Argilés el asunto entra dentro de la sociología de lo trascendental. \"La vida es una pulsión entre Eros y Tanatos y gana siempre la muerte, tradicionalmente tratada entre el silencio y la máxima higiene, hasta el punto que los tanatorios parecen auténticos spas\". Así, la vida transcurre sin que nadie nos explique que es la muerte para evitar que entremos en pánico. \"Las ceremonias, la arquitectura y otros factores que creemos trascendentes, podrían acercarnos ligeramente a la inmortalidad. De ahí símbolos como los epitafios\".\nDurante el franquismo, el 1 de noviembre era de luto y recogimiento. Ni bares, ni cines ni discotecas. Solo visitas a los cementerios, lágrimas y oraciones. Hasta que de la mano de las grandes superficies llega la costumbre de celebrar Halloween al modo anglosajón, con calabazas luminosas, esqueletos, brujas, zombis y disfraces. “Hay países que llevan mucho más tiempo burlándose de la muerte. México por ejemplo, que con semejante tasa de violencia, morir allí es muy fácil”, concluye Ramón Adell Argilés. En todo caso, se agradece esa pizca de humor que aligere el viaje a la otra vida, tanto si confías en tu cita a ciegas con San Pedro, como si en el más puro estilo Raskayú, tú serás un cadáver nada más.\nAdell no ha redactado todavía su epitafio, pero le viene a la cabeza el de Cantinflas. \"Parece que se ha ido, pero no es cierto\".\nNormalmente, estas noticias sirven para avisar del fallecimiento de un ser querido, pero hay quien aprovecha esta publicación para lanzar una última broma o reproche. 'Gracias, lo he pasado muy bien', y otras 19 esquelas curiosas con las que despedirse del mundo. Sigue leyendo aquí.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/30/madrid/1572445752_146822.html","newspaper":"elpais","scraper_id":"scraper_test","id":"9ca765f1-6dc9-4dc9-7a64-5a8119a878aa"}