{"_id":"5dea3afadec1220e2737575c","page":0,"fullpage":false,"headline":"Truco o trato","date":"2019-11-03T11:20:55.026Z","content":"Truco o trato\n\nEl cambio de rumbo emprendido por Boris Johnson en las últimas semanas, en lo que al Brexit duro se refiere, sin duda ha sido uno de los mejores ejemplos de cómo un líder político puede cambiar de opinión y desdecirse de lo que previamente había afirmado con suma vehemencia. En definitiva, a pocos días del 31 octubre, de Halloween, ha optado por el truco frente al trato.\nCon fuertes amenazas y una aparatosa escenificación del “truco” que, fuera de lo corriente, le ha costado grandes enemistades tanto dentro de su partido como con la UE (ha expulsado a diputados tories rebeldes que, un mes más tarde, se ha visto forzado a readmitir), incluso ha llegado a suspender el Parlamento en una decisión en la que el Tribunal Supremo le terminó quitando la razón: al final, todo ha quedado en un gran susto. Resulta que todo era una pose orientada a ganar capacidad de negociación frente a la Unión Europea y Johnson se ha terminado convirtiendo en el principal defensor de un trato con la UE, que en lo fundamental, no difiere tanto del alcanzado por su predecesora. Lo que sí hay que reconocerle es que, después de toda esta barroca teatralidad, ha conseguido eliminar la cláusula de salvaguarda por la que se elude una posible frontera física entre las dos Irlandas, a cambio del compromiso de que el Norte seguirá en la Unión Aduanera y bajo las reglas del mercado único común, al menos hasta resolver la futura relación comercial, prevista para la segunda fase del Brexit.\nA partir de ahora, las elecciones previstas para el 12 de diciembre vuelven a marcar un nuevo periodo de incertidumbre, hasta que se sepa el respaldo que consigue el primer ministro para conseguir la aprobación de su plan ante el nuevo parlamento.\nToda esta situación ha generado una fuerte volatilidad en la libra que, tras los últimos acontecimientos, se aprecia y se acerca a nuestro objetivo de 0,85 libras por euro. Una vez descartada la posibilidad del Brexit desorganizado y mientras se abre una nueva fase de largas negociaciones políticas, el mercado de renta variable del Reino Unido, que se ha quedado ampliamente rezagado y, en términos de valoración relativa al resto del mundo, cotiza en mínimos de 30 años, vuelve a cobrar interés. En particular, las pequeñas y medianas compañías son las que a partir de ahora podrían comportarse mejor debido a su peor evolución previa, a que su valoración es más atractiva, y sobre todo a que, en general, tienen un carácter más domestico que las que componen el FTSE 100, que son más exportadoras y se verán menos beneficiadas por la apreciación de la libra (el 20% de las empresas del FTSE tienen sesgo doméstico frente al 75% de las pequeñas compañías). Tras este Halloween de 2019 en el que, lejos del truco, ya se ha alcanzado el principio de trato con la U.E., abordamos la situación incrementando la exposición a compañías pequeñas y domésticas del Reino Unido a la espera de que el Parlamento británico ratifique el acuerdo antes del 31 de enero.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/economia/2019/10/31/actualidad/1572535303_217427.html","newspaper":"elpais","scraper_id":"scraper_test","id":"5d56dbf2-6f30-4cca-5e43-9341857075ea"}