{"_id":"5dea3b93dec1220e27375a7a","page":0,"fullpage":false,"headline":"Cómo se sabe si ha llegado el momento de pedirle a tu pareja hacer un trío","date":"2019-11-01T11:20:55.026Z","content":"Cómo se sabe si ha llegado el momento de pedirle a tu pareja hacer un trío\n\nHay quién se siente excitado por rasgos físicos que otra persona juzgaría de lo más anodinos, hombres que se derriten ante una mujer con ligueros, quienes encuentran el culmen del sexo en entregarse al placer en un repertorio cuidadosamente seleccionado de lugares… Para gustos, los colores. Pero si hay una fantasía sexual que se repite una y otra vez en el cine, las revistas y las mentes de innumerables personas es la de hacer un trío.\nNo es una moda ni un producto publicitario, ni siquiera es algo novedoso; el sexo en grupo ha existido desde los comienzos de la historia de la humanidad. Sin embargo, hoy en día, aún nos parece algo totalmente fuera de lo común: una encuesta realizada por la cadena norteamericana ABC, desvelaba que el 21% de los encuestados había fantaseado con un trío, pero solo el 14% lo había llevado a cabo. En España, el estudio Realidad vs. Ficción de Bijoux Indiscrets encontró además grandes diferencias entre sexos. El 18,7% de los hombres admitió haber hecho un trío, solo el 5,6% de las mujeres confesó haber practicado sexo a tres bandas.\nLa sexóloga Ximena González dice que se tiende a pensar que \"puede llamar más la atención en hombres que en las mujeres\", todo ello teniendo en cuenta la influencia de factores como el porno, o la diferencia entre plantear un trío de con dos hombres o con dos mujeres. La experta encuentra en su consulta a personas que se plantean proponer esta idea a sus parejas en algún momento \"para salir de la rutina y, por ende, reforzar la relación\". ¿Es esto posible? ¿Qué hace falta tener en cuenta cuando uno se propone plantear un trío dentro de la pareja para que siga funcionando después de la propuesta?\n\"El trío, como fantasía, tiene el poder de alterar algo tan establecido socialmente como el concepto de pareja. Parece que todo va dirigido, incluido lo erótico, a siempre ser dos personas, con lo que el trío se convierte en una aparente transgresión de lo normativo oficial\", expone el sexólogo Iván Rotella. De esta forma, es fácil que, en nuestro imaginario, ese que utilizamos para excitarnos a solas o en pareja, esta idea venga a nuestra cabeza como una forma de buscar precisamente esa liberación o de aumentar el morbo. Pero es importante distinguir las fantasías que nos ayudan a excitarnos de los deseos que realmente queremos llevar a cabo.\n\"La fantasía es libre para todas las personas, podemos fantasear con lo que nos apetezca, fuera de legalidades, 'normalidades', lógicas sociales... Pero la fantasía no tiene que ver con la realidad y ese es su poder, que puedes dejarte llevar hasta los límites que te apetezcan. En cambio, el deseo es un impulso que nos lleva a realizar algo que nos enciende y nos provoca. El deseo tiene su morbo y su interés en conseguirlo, y es un propósito para alimentar nuestra erótica\", aclara el experto.\nXimena González añade que el impulso de trasladar un deseo a la vida real generalmente responde a dos razones: \"Suele hacerse por diversión o por el simple hecho de experimentar algo nuevo en la relación de pareja o sensaciones diferentes si no se está en pareja\".\nVale, somos de ese porcentaje de personas que desea hacer un trío, tenemos claro que no es solo una fantasía, sino algo que queremos probar de verdad. ¿Cómo sacamos el tema en pareja? Y si es nuestra pareja quien ha sacado el tema, ¿cómo hay que encajarlo?\n\"Hablar de sexo en pareja debería ser uno de los temas más habituales y recurrentes, entendiendo hablar de sexo como no solo hablar de lo que hacemos, sino sobre todo hablar de lo que somos\", insiste Iván Rotella. Aún así, una cosa es hablar de prácticas sexuales que nos gustaría probar entre nosotros y otra cosa es abordar las que implican incluir a alguien más. En este sentido, Ximena González insiste en que \"hay que tener en consideración la seguridad y la confianza en nosotros mismos y en nuestra pareja\".\nPara abordar este deseo hay que abrir la puerta a un debate, dar tiempo para que la otra persona asimile la propuesta y, entre ambos, ser capaces de hacer una lista de pros y de contras. De nuevo, es importante distinguir la realidad de la imaginación. En este momento lo ideal, según Rotella, es \"compartir miedos, dudas y preocupaciones\", y que una vez tengamos todo esto claro, tomemos una decisión, a favor o en contra, de forma conjunta. \"Es muy importante que realmente exista un consenso y que el acuerdo sea mutuo, no inspirado únicamente en una de las dos personas. Si la otra persona no está de acuerdo, o no está convencida, puede ser un desastre\".\nCuando una pareja decide dar el paso, aún queda mucho por hacer, todavía hay que tener alguna precaución antes de pasar a la acción. Hay que tener en cuenta que las ideas que tenemos de un trío suelen estar basadas en películas, libros y otras fuentes que corresponden a relatos de ficción. Pueden tener muy poco que ver con la realidad de encontrarnos con una persona más en la cama. Es importante tener en cuenta todas las circunstancias que puedan darse cuando llegue el momento, como que uno de los dos, o los dos, se sientan incómodos, o que no sepan cómo reaccionar y necesiten la guía del otro para seguir. \"Debemos ser conscientes de que nuestra pareja puede disfrutar mucho con nuestras caricias y asimismo disfrutar mucho con las caricias de otra persona\", pero para no bloquearnos, el sexólogo aconseja \"verlo como un juego, como una experiencia a compartir y que puede incluso unirnos más\".\nTambién es necesario debatir los aspectos más prácticos. ¿Está permitido besar a la otra persona? ¿Podemos jugar entre todos o hay ciertos límites? ¿La persona que queremos que intervenga será hombre o mujer? ¿Mejor alguien conocido o un total desconocido? \"Aquí cada persona y cada pareja es un mundo, por supuesto, pero generalmente suele ser importante no escoger a alguien que no haya tenido una vinculación amorosa importante con alguno de los dos, para no generar dudas\", propone en primer lugar Iván Rotella.\nRespecto a la mecánica que hay que desplegar una vez se ha llegado este punto, el sexólogo aclara que \"es importante que el reparto del tiempo entre las tres personas sea equitativo y que el interés que se muestre también lo sea. No hagamos comparaciones, seamos conscientes que cada persona tiene su formato de sentir y hacer sentir, y que todos los cuerpos son diferentes. No son mejores ni peores, solo son diferentes, y todos tienen la capacidad de dar placer\", dice.\nPor último, Ximena González aclara que, aunque hayamos debatido sobre el tema, y hecho un ejercicio personal y de pareja al respecto, puede que al final no nos sintamos tan preparados cómo pensábamos. \"Si en algún momento uno de los dos no se siente cómodo, se tiene que interrumpir el encuentro pese a lo que sea, porque recordemos que de la fantasía a la realidad existe un puente bastante grande, y durante el camino podríamos tropezar con situaciones que no nos gustan. Estamos en todo nuestro derecho de retroceder y no continuar, puesto que la idea principal de hacer un trío es pasarlo bien y disfrutar de un buen sexo placentero\".\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nLa preocupación por el planeta debe empezar en el hogar","url":"https://elpais.com/elpais/2019/10/31/buenavida/1572518333_940427.html","newspaper":"elpais","scraper_id":"scraper_test","id":"64b5e3bc-599f-41ad-7418-61cbecdb81c6"}