{"_id":"5dea3cbddec1220e27376023","page":0,"fullpage":false,"headline":"Fiesta del cine: siete joyas que no te puedes perder","date":"2019-10-29T11:20:55.026Z","content":"Fiesta del cine: siete joyas que no te puedes perder\n\nEn 351 cines de toda España se están proyectando películas a 2,90 euros para celebrar la 17ª Fiesta del Cine, que comenzó este lunes y concluirá el miércoles 30. Un total de 3.069 pantallas donde se pueden ver los estrenos recientes, desde grandes taquillazos como Joker o La familia Addams a algunas joyas como las que recomendamos en este apartado.\nParásitos, de Bong Joon-ho. La película del coreano Bong Joon-ho, uno de los grandes directores actuales, recibió la Palma de Oro en el último Festival de Cannes. Cuenta la inmersión de una familia tan lumpen como lista, que habita un espacio destartalado, en la feliz existencia de otra familia que chorrea dinero. Carlos Boyero escribió sobre ella: \"No solo me entretiene. También me inquieta\".\nLo que arde, de Oliver Laxe. Otra propuesta con broche de Cannes. La película del gallego Oliver Laxe ganó el premio del Jurado en la sección Una cierta mirada. Rodada en gallego, es una historia sobre un pirómano, sí, pero también sobre la soledad, la marginación y la naturaleza. Julio Llamazares le dedicó una columna: \"Lo extraordinario de esta película es su plasticidad visual y sonora y el talento de su director para profundizar en una naturaleza casi primigenia en la que las pasiones de sus habitantes se funden formando un todo indiferenciable que realza la lengua en la que se expresan.\n\nRetrato de mujer en llamas, de Céline Sciamma. La cuarta película de la francesa Céline Sciamma está protagonizada por una pintora del siglo XVIII, que vivirá un apasionado romance con la mujer a la que debe retratar, casi recién salida del convento y a punto de contraer matrimonio. \"Una hermosa relación lésbica que la directora de las notables Tomboy (2011) y Girlhood (2014) muestra a través de imágenes físicas de celo y pasión muy verosímiles\", escribió el crítico Javier Ocaña.\n\nHasta siempre, hijo mío, de Wang Xiaoshuai. Daños colaterales de la política del hijo único, fijada por China durante años. Para el crítico Javier Ocaña: \"Bella, densa y rocosa creación de Wang Xiaoshuai alrededor de un matrimonio y su grupo de amigos, forjados en los tiempos de la Revolución Cultural, que ven cómo su país pasa de la imposición del pensamiento, las purgas y los desplazamientos, de la economía planificada y el culto a la personalidad de Mao, al inclasificable sistema actual, una presunta economía de mercado que el resto del mundo no acepta como tal. Treinta y muchos años de película río.\n\nAmazing Grace, de Alan Elliott y Sydney Pollack. Solo la cabezonería de Alan Elliott, a quien cedió Sidney Pollack -culpable de no usar claquetas en el rodaje que se sincronizara sonido e imagen, y por tanto no pudiera acabarse el documental hasta la llegada del montaje digital- el material antes de fallecer en 2008 de cáncer de páncreas, y la muerte de la reina del soul, que siempre prohibió el estreno de la película, han logrado sacar a la luz Amazing Grace, el testimonio de los dos días de enero de 1972 en que Aretha Franklin se encerró en una iglesia en Los Ángeles y grabó uno de sus álbumes más famosos, en el que volvía al góspel -y además en directo con público- tras arrasar en el soul. \"El resultado fue lo que su productor, el locuaz Jerry Wexler, definió como 'la Capilla Sixtina del góspel moderno': una artista en la cumbre de sus facultades, arropada por un coro magnífico y un público entregado\", escribió Diego A. Manrique.\n\nUn último secreto: los pases de películas que vendrán. Algunas distribuidoras están haciendo pases de películas que se estrenan este jueves 31 o el viernes 8 de noviembre. Entre estos títulos destacan La trinchera infinita, de Garaño, Arregi y Goenaga, que en el pasado festival de San Sebastián lograron los premios a mejor guion y dirección y el Fipresci de la crítica internacional con su inmersión en los 33 años en los que un topo vive escondido en su casa huyendo de la represión franquista, y Pequeñas mentiras para estar juntos, de Guillaume Canet, segunda parte de Pequeñas mentiras sin importancia, una especia de Los amigos de Peter a la francesa que tuvo un enorme éxito en taquilla y que reúne a grandes nombres de la actuación francesa. Para buscar esos títulos hay que mirar en la cartelera.\n\n\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/10/29/actualidad/1572343086_351108.html","newspaper":"elpais","scraper_id":"scraper_test","id":"8cdc9cf0-f605-45d8-4702-12b46dd2975d"}