{"_id":"5dea3e5adec1220e27376756","page":0,"fullpage":false,"headline":"El cuestionado recuento en Bolivia eleva la presión internacional sobre Evo Morales","date":"2019-10-25T10:20:55.026Z","content":"El cuestionado recuento en Bolivia eleva la presión internacional sobre Evo Morales\n\nEl escrutinio de los votos que el pasado domingo expresaron cerca de siete millones de bolivianos eleva la presión contra Evo Morales en el frente internacional. El recuento dio la noche del jueves la victoria al presidente en primera vuelta. Es decir, sin necesidad de celebrar un desempate con su adversario, el candidato y exmandatario Carlos Mesa. Sobre el cómputo sobrevuelan, desde el cierre de las urnas, las denuncias de fraude de la oposición y las dudas formuladas por varias instancias. La interrupción durante un día de la transmisión electrónica de las actas ensombreció el proceso electoral y alentó las sospechas en torno al Tribunal Supremo Electoral (TSE), garante de la transparencia. Morales asegura, no obstante, que su triunfo es \"constitucional\".\nEl líder del Movimiento Al Socialismo ganó con el 47,07% de los apoyos y una ventaja de más de 10 puntos sobre su contrincante, suficientes para evitar una segunda ronda a la que apuntaban los resultados antes del apagón del escrutinio. Esta circunstancia ha multiplicado los cuestionamientos internacionales. Morales ha sido probablemente el representante del antiguo eje bolivariano menos criticado en el exterior y su gestión se sitúa muy lejos de la de Nicolás Maduro. Los buenos datos económicos de Bolivia fueron la clave de ese trato diferencial y hoy las objeciones se ciñen a la legitimidad del proceso. La Organización de los Estados Americanos (OEA), la Unión Europea, Estados Unidos, Colombia, Brasil y Argentina plantean una nueva votación, que ya estaba fijada para el 15 de diciembre.\nLa OEA, que encabezó la misión de observación internacional de los comicios, viene manifestando desde el lunes su profunda preocupación por el desarrollo del proceso. El jueves convocó una sesión extraordinaria de su consejo permanente para debatir esta crisis. Su secretario general, Luis Almagro, se reunió con el canciller y el ministro de Justicia bolivianos, Diego Pary y Héctor Arce. El titular de Exteriores ratificó la invitación a realizar una auditoría del recuento. El organismo multilateral ya había recogido el guante, aceptando realizar una verificación del escrutinio, pero exigió que las conclusiones sean vinculantes. El secretario general de la ONU, António Guterres, respaldó este viernes ese control y ofreció la estructura de Naciones Unidas para llevarlo a cabo, informa Efe.\nEl informe de la misión recibió críticas por parte de Morales, que esta semana denunció en dos ocasiones un intento de \"golpe de Estado, interno y externo\". \"Los resultados de una elección deben ser creíbles y aceptables para toda la población”, recoge el balance del proceso presentado por la OEA. “En el caso de que, concluido el cómputo, el margen de diferencia sea superior al 10% [lo que evitaría tener que ir a un desempate], estadísticamente es razonable concluir que será por un porcentaje ínfimo. Debido al contexto y las problemáticas evidenciadas, continuaría siendo una mejor opción convocar a una segunda vuelta”, señala el texto, difundido antes de conocerse el resultado final del escrutinio.\nA esa posición se sumaron Bruselas y las potencias de la región. A pesar de ello, Mesa y su equipo confían más en la presión de la calle. Las protestas, que en algunos casos se descontrolaron y derivaron en episodios de violencia, se han intensificado en todo el país. \"Mientras los resultados finales de las elecciones presidenciales y legislativas en Bolivia siguen pendientes y la agitación social en el país aumenta, la Unión Europea espera que el Gobierno boliviano y las autoridades electorales resuelvan la situación respetando la voluntad del pueblo, la credibilidad del proceso electoral y preservando la estabilidad social\", considera una declaración de la portavoz del Servicio Europeo de Acción Exterior, Maja Kocijancic.\n\"La Unión Europea\", agrega, \"comparte plenamente la evaluación de la OEA en el sentido de que las autoridades bolivianas deberían concluir el proceso de conteo en curso, y que la mejor opción sería realizar una segunda vuelta para restablecer la confianza y asegurar el respeto pleno de la elección democrática del pueblo boliviano\".\nLos Gobiernos de Estados Unidos, Colombia, Argentina y Brasil presentaron sus objeciones de forma conjunta, a través de un comunicado. \"Estamos profundamente preocupados por las anomalías en el proceso de escrutinio en Bolivia el 20 de octubre\", consideran las autoridades de estos países. \"Urgimos a las autoridades electorales bolivianas a trabajar con la Misión de Observación Electoral (MOE) de la Organización de los Estados Americanos para garantizar un escrutinio transparente y creíble. En el caso de que la MOE no esté en condiciones de verificar los resultados de la primera vuelta, llamamos al Gobierno de Bolivia a restaurar la credibilidad de su sistema electoral a través de la convocatoria a una segunda vuelta electoral\". \n NEWSLETTER \n Recibe el boletín de América \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/25/america/1572016162_659330.html","newspaper":"elpais","scraper_id":"scraper_test","id":"98006118-cc71-49e6-6151-070c4fa27b58"}