{"_id":"5dea3c52dec1220e27375df5","page":0,"fullpage":false,"headline":"Ribera del Duero producirá vinos blancos por primera vez en su historia","date":"2019-10-30T11:20:55.026Z","content":"Ribera del Duero producirá vinos blancos por primera vez en su historia\n\nPor primera vez desde su creación en 1982, la denominación de origen Ribera del Duero producirá este año vinos blancos. Dentro de un año, aproximadamente, se comenzarán a comercializar las primeras botellas de blanco amparadas por la denominación, gracias a los 600.000 kilos de uva albillo mayor, una variedad autóctona, recogidas en la vendimia de 2019, que acaba de cerrarse con una cosecha total de 96.000 toneladas, un 23,2% por debajo de las 125.000 del año anterior.\nNo va a ser la primera vez que Ribera del Duero se sirva de la albillo mayor. De hecho, desde el origen de la DO se ha usado esta variedad, no más de un 5%, para complementar y mejorar los tintos y los rosados, los únicos caldos permitidos según sus estatutos, explican Enrique Pascual y Miguel Sanz, presidente y director general del consejo regulador de la DO, respectivamente. Sin embargo, recientemente se modificó el reglamento para permitir la elaboración de vinos blancos, con al menos un 75% de albillo mayor, una variedad que en tiempos llegó a ocupar un 30% de la superficie del área y que hoy apenas llega al 3%.\n“La albillo está en riego de desaparición”, relata Pascual, que espera que la producción de vinos blancos sirva para recuperar la variedad. En todo caso, no será una gran producción, alrededor de 50.000 botellas. “Es una uva difícil, saldrá un vino de alta calidad y poca cantidad, nunca será comercial, no es para competir con los blancos de [las denominaciones] Rueda o Rioja”, augura Sanz. Habrá que esperar cerca de un año para degustar las primeras botellas, \"de tipo crianza\", mientras que en años venideros llegarán los reservas.\nPese a la novedad, los blancos serán solo una pequeñísima parte de una cosecha, la de 2019, que ha alcanzado los 96 millones de kilos. Son 29 menos que los 125 del año pasado, cuando se recogió la segunda cosecha más elevada de la historia de la DO, tras la de 2016, con 133 millones de kilos. \"Ha sido un año seco, que ha conseguido un empujón de última hora de la climatología, con las lluvias de finales de agosto y septiembre, que le ha dado a la uva una calidad muy buena\", asegura Pascual. Un 30% serán vinos jóvenes y el resto pasarán por barrica.\nLa cosecha de 2019 llenará alrededor de 85 millones de botellas, que se venderán a un precio medio de unos cinco euros. Si la tónica sigue como el año pasado, un 10% del volumen se irá al extranjero. En 2018, la exportación ascendió a 11 millones de litros, lo que reportó 123 millones de euros a los bodegueros de la DO, a un precio medio por encima de los 11 euros el litro, lo que contrasta con la media de 2,42 euros el litro del conjunto de los vinos españoles envasados exportados en 2018. \"Se exporta vino de gama alta, en su mayor parte\", explica Sanz.\nLos principales destinos de los vinos de Ribera del Duero son, por este orden, Suiza, México, EE UU, Alemania y China. La reciente imposición por parte de EE UU de aranceles del 25% a productos españoles y de otros países europeos no afectan demasiado a la DO, porque gravan vinos de menos de 14 grados, que apenas se producen en las 23.000 hectáreas de la DO Ribera del Duero, que se reparte entre las provincias de Burgos, Valladolid, Soria y Segovia. \"Todo límite al comercio termina por afectar. La lista actual no nos perjudica, pero sí nos daña en cuanto parte de la marca Vino Español\", resume Sanz. \"Se puede perder cuota de mercado y luego es muy difícil recuperarla\", añade, abogando por que los vinos españoles construyan una marca conjunta. \"Una marca así aguanta, como aguantará el vino francés\", sentencia.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/29/actualidad/1572363140_866237.html","newspaper":"elpais","scraper_id":"scraper_test","id":"fe546a1e-3401-4679-46a5-429821234260"}