{"_id":"5dea39d9dec1220e27375220","page":0,"fullpage":false,"headline":"Aitor Fernández, portero titular del Levante y presidente suplente en una mesa electoral en el mismo día","date":"2019-11-06T11:20:55.026Z","content":"Aitor Fernández, portero titular del Levante y presidente suplente en una mesa electoral en el mismo día\n\nEntre la urna y la portería. Aitor Fernández Abarisketa, guardameta vasco del Levante, de 28 años, ha sido designado para el domingo como presidente suplente en una mesa electoral de la localidad de Mondragón (Gipuzkoa), de la que es natural, justo el mismo día en que el equipo de Paco López disputa en San Mamés, a las 14.00, la jornada 13 de LaLiga ante el Athletic Club. \nHace unos días, el departamento jurídico del Levante presentó un recurso, en tiempo y forma, para impedir que Aitor acuda a cumplir con esa obligación alegando que el domingo, fecha de las elecciones generales, participa de modo activo en algún trabajo o responsabilidad, en su caso como portero titular del Levante. Esa es una de las excusas e impedimentos que se regulan en una Instrucción de la Junta Electoral Central de 28 de abril de 2011 que tiene que ver con situaciones personales o familiares que impiden ejercer el cargo en dicha jornada. La Junta Electoral de Zona es el organismo oficial que decide la concurrencia o no de la causa alegada y contra la denegación solo cabe interponer recurso ante el Juzgado de lo Contencioso Administrativo.\nEn esa situación se encuentra ahora mismo el Levante. El primer recurso ha sido desestimado por la Junta Electoral bajo el argumento de que la competición va a disputarse igualmente con o sin el meta granota bajo palos, dado que el equipo, obviamente, tiene más porteros. El club alega que sin la presencia de Aitor se adultera la competición, ya que obligaría a jugar al equipo con otro portero que no es el titular, y ha presentado el segundo recurso que todavía no tiene respuesta.\nEn el Levante están perplejos con este asunto porque, curiosamente, se ha dado la coincidencia de que el lateral derecho Jorge Miramón también ha sido designado como vocal para integrar una mesa electoral en Zaragoza. El recurso, en ese caso, ha prosperado ante la Junta Electoral de Zona de Zaragoza y Miramón podrá jugar en San Mamés.\nSi no prospera el último recurso para liberar a Aitor de su obligación con las urnas, el meta deberá personarse el domingo en su colegio electoral de Mondragón a las 8.00 de la mañana para la constitución de la mesa. La obligación es para los titulares y los suplentes, dado que, ante la ausencia de un titular, este pueda ser suplido por su correspondiente suplente y, de este modo, quedar válidamente constituida la mesa. Una vez formada la mesa electoral, integrada por un presidente y dos vocales, los suplentes quedan liberados de su obligación si han acudido los titulares.\nAfortunadamente para el Levante en este episodio concurren dos circunstancias que benefician al meta. Primero, que el equipo juega en Bilbao esa misma jornada (después de derrotar al Barcelona en el Ciutat de València) y segundo, que no es el presidente titular de la mesa. Eso sí, la jornada será accidentada para el portero, que tendrá que madrugar para cubrir por carretera la distancia de 56 kilómetros entre Bilbao y Mondragón y, si acude la persona designada como presidente titular, volver a Bilbao para estar en San Mamés antes de las 12.30, cuando está previsto que llegue el equipo al campo para jugar a las 14.00 ante el Athletic Club. El tiempo empleado en recorrer el trayecto entre ambas ciudades es de unos 50 minutos aproximadamente.\nLa jornada para Aitor comenzaría a las 06.30 de la mañana para salir a las 07:00 hacia Mondragón (según los planes del Levante dormiría esa noche anterior con sus compañeros en Bilbao) y estar presente en la apertura del colegio a las 8.00. El regreso, si no hay incidencia, se produciría a partir de las 9.00 y una hora después ya estaría en Bilbao, a tiempo para desplazarse con el equipo a San Mamés a las 12.00. Sin embargo, Aitor Fernández debería estar localizable durante el resto de la jornada por si sucede algún contratiempo con el titular de la mesa electoral y ha de acudir en su lugar, lo que dificulta incluso más su participación con el Levante en el partido.\nSi sucede algún contratiempo con Aitor, la portería del Levante quedaría muy expuesta ya que Oier Olazábal, el meta suplente, está lesionado. El técnico Paco López, en ese supuesto, estaría obligado a convocar a los dos porteros del filial, Cárdenas y Picón, que viajarían a Bilbao.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/06/actualidad/1573050009_946853.html","newspaper":"elpais","scraper_id":"scraper_test","id":"03cd2dca-2685-4545-4a20-e502e6d46894"}