{"_id":"5dea39d9dec1220e2737518f","page":0,"fullpage":false,"headline":"Euronext estudia una opa sobre Bolsas y Mercados Españoles","date":"2019-11-06T11:20:55.026Z","content":"Euronext estudia una opa sobre Bolsas y Mercados Españoles\n\nEl operador de Bolsa Euronext está estudiando lanzar una opa sobre Bolsas y Mercados Españoles, mientras busca acuerdos para crecer y entrar en nuevos mercados, según fuentes cercanas a la operación. Según Bloomberg, Euronext —gestor de mercados financieros de origen francés— ha valorado la idea de presentar una oferta por BME con diferentes asesores, según fuentes que pidieron el anonimato. También estudian lanzar una oferta por la Bolsa de Milán, que ahora está en manos del London Stock Exchange Group.\nEl proveedor de servicios tecnológicos Refinitiv es dueño de los parqués de Londres y Milán, por lo que podría tener que vender uno de ellos por problemas con las autoridades de Competencia. Euronext niega que esté manteniendo conversaciones formales para realizar esta operación.\nLas acciones de BME han subido casi un 10% en el último mes, con un valor de mercado de 2.100 millones de euros. Euronext, dirigido por el exbanquero de fusiones y adquisiciones Stephane Boujnah, no oculta que quiere realizar compras en toda Europa. La posibilidad de un movimiento en el sector se lleva hablando desde hace años, mientras Euronext crecía con las sucesivas compras: ya controla los parqués de París, Bruselas, Ámsterdam, Lisboa, Londres y Dublín.\nLos analistas de Citigroup dijeron la semana pasada que Euronext tiene un “flujo de efectivo impresionante”, mientras que BME tiene pocas oportunidades de crecimiento. Los gestores de mercados están buscando acuerdos y operacioens que les permitan reducir su dependencia de los bajos márgenes que hay en las transacciones de títulos bursátiles. Deutsche Börse, el propietario de la Bolsa de Fráncfort, que tiene unos 2.000 millones de euros presupuestados para hacer compras o fusionarse con otros operadores, llegó en abril a un acuerdo para adquirir Axioma. SIX, el operador suizo, también ha anunciado que está dispuesto a vender parte de su participación en el proveedor francés de pagos para financiar otras adquisiciones.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/11/06/actualidad/1573073445_293083.html","newspaper":"elpais","scraper_id":"scraper_test","id":"ef5c7a95-e02a-40d8-4256-021c673bc43e"}