{"_id":"5dea3b30dec1220e273758d5","page":0,"fullpage":false,"headline":"La reina Sofía, en el epicentro de la reconciliación familiar de los Borbón","date":"2019-11-02T11:20:55.026Z","content":"La reina Sofía, en el epicentro de la reconciliación familiar de los Borbón\n\nHace hoy un año, en las escaleras del palacio de La Zarzuela, la familia Borbón y Grecia escenificaba la reconciliación en una foto en la que estaban todos sus miembros. Por primera vez en mucho tiempo, la infanta Cristina y todos sus hijos aparecían en una imagen de grupo junto a los Reyes, la princesa de Asturias y la infanta Sofía. Fue el mejor regalo que recibió la reina emérita en su 80º cumpleaños. Hoy no está prevista una foto similar pero ya da lo mismo. Doña Sofía llega a los 81 años dejando atrás tiempos convulsos, esos en los que don Juan Carlos ocupaba titulares por la relación con su entrañable amiga Corinna Zu Sayn-Wittgenstein; su hija Cristina se sentaba en un banquillo y su yerno Iñaki Urdangarin se preparaba para cumplir condena. Todo ello, mientras los medios de comunicación de medio mundo recogían las imágenes de la Misa de Pascua en Palma de Mallorca, cuando doña Letizia trataba de impedir una foto con sus nietas. Todos esos tropiezos familiares han reforzado la imagen popular de doña Sofía que sigue siendo uno de los miembros más valorados de la casa real española.\nSi hay una cualidad en la reina emérita que destaquen sus colaboradores es su perseverancia que raya la tozudez. Quizá eso haya hecho posible que 2019 haya sido el año de la reconciliación familiar. Eso no significa que doña Sofía vuelva a compartir una vida marital con don Juan Carlos, pero ahora sí son capaces de pasar algún tiempo juntos. En menos de una semana, por ejemplo, han estado en la boda de Rafa Nadal y Mery Perelló en Palma de Mallorca y luego han almorzado con unos amigos, Simeón y Margarita de Bulgaria y Carolina Herrera, en un restaurante de Madrid. Este verano también compartieron unos días juntos en el palacio de Marivent.\nParalelamente se han normalizado las visitas de Cristina de Borbón a Madrid. Casi todas las semanas viaja a la capital para luego acercarse a la prisión de Brieva, en Ávila, donde su esposo cumple condena. Estos desplazamientos los aprovecha, además, para visitar a su familia. Se ha dejado ver por la ciudad con su hermana Elena y con su madre. También ha retomado la relación con su padre don Juan Carlos al que incluso ha acompañado a algún viaje. Sus hijos entran y salen de la residencia de sus abuelos en el palacio de La Zarzuela e incluso el mayor, Juan, planea mudarse a Madrid para cuando su padre comience a disfrutar de permisos carcelarios. La tensión entre Cristina de Borbón y los Reyes de España sigue existiendo aunque se ha mitigado algo.\nDoña Sofía ha sido la intermediaria estos meses en su familia y en algunos casos algo más. Ella ha tenido mucho que ver con la elección del centro Don Orione para que Urdangarin realice su trabajo social dos días a la semana. La reina emérita colabora con él hace tiempo.\nSon buenos tiempos para la madre de Felipe VI, a quien durante años se miró con recelo por ser extranjera y hablar regular español. Nació en Grecia, pero lo cierto es que lleva más de medio siglo en España y, aunque conserva el acento y le gusta hablar en inglés con su familia, ha antepuesto su condición de reina y las obligaciones que conlleva el cargo a sus sentimientos.\nLa reina emérita solo estuvo en entredicho en los últimos tiempos por su postura sobre los Urdangarin. Unas fotos visitando a su hija y a su familia en Washington fueron interpretadas como un apoyo a su yerno en plena investigación del caso Nóos. Pero lo cierto es que con el tiempo cada vez ha sido más cauta en este asunto, todo ello para mantener el cordón de protección establecido alrededor del Rey de España.\nDon Felipe no oculta la devoción que siente por su madre. Por eso ha querido que todavía mantenga alguna actividad en la vida oficial de La Zarzuela y que siga estando en algunos actos. Además, siempre que puede propicia que tenga reconocimiento público. A nadie se le escapa que las palabras pronunciadas por la princesa Leonor durante su discurso en los premios que llevan su nombre en las que agradecía la presencia de su abuela partían del deseo del Rey de homenajearla y acallar los rumores que indicaban que no iba a estar en el palco del Teatro Campoamor.\nA sus 81 años, doña Sofía goza de una buena salud. Se cuida mucho. Da largos paseos con sus perros por los jardines de La Zarzuela y hace años que retiró la carne de su dieta. Ese buen tono físico le permite embarcarse en nuevas tareas. Está muy involucrada en campañas medioambientales como la recogida de plásticos, en las que ha llegado incluso a participar a pie de playa. Mantiene su estrecho grupo de confianza en el que está su hermana Irene y su prima Tatiana Radziwill y el marido de esta, Jean Henri Fruchaud.\nLa máxima de “quien resiste gana” se ha hecho realidad en Sofía de Grecia, que vuelve a ser feliz tras unos años complicados que la han hecho más fuerte y más popular.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/30/gente/1572450292_550273.html","newspaper":"elpais","scraper_id":"scraper_test","id":"1dd967ec-9ce5-4938-7cf7-c69ed327f8c5"}