{"_id":"5dea3a66dec1220e273753e3","page":0,"fullpage":false,"headline":"La nueva vida de Bonnie Prince Billy","date":"2019-11-05T11:20:55.026Z","content":"La nueva vida de Bonnie Prince Billy\n\nA Will Oldham se le nota cambiado hasta por teléfono. No es el mismo tipo borde que hace una década se enfurruñaba con extrema facilidad. Tampoco parece el que en 1999 publicó I See a Darkness, una canción tan oscura como la depresión que describe en su letra. Ese tema ha sido su único éxito, aunque fue en 2003 y en la versión de ­Johnny Cash (Rosalía la versionó hace un par de años, por cierto). Pero para Oldham triunfar nunca fue una prioridad. Debutó en 1993, con 23 años, y siempre receló del éxito. La escena alternativa estadounidense de los noventa no salió bien parada cuando quiso ser ambiciosa y él, que ya llegaba escaldado de una experiencia como actor adolescente, vio cómo muchos de sus coetáneos se estrellaban dando el salto y se aficionó a rechazar ofertas en teoría irrechazables.\nAutor e intérprete de decenas de canciones hermosas entre el folk, el pop y el country, prefirió ocuparse tejiendo una carrera tan intrincada que parece pensada para desanimar a los fans. Ha publicado de forma masiva. Tanto que, obviando el centenar largo de referencias en otros formatos (singles, maxis, directos, colaboraciones…), ni siquiera queda claro cuántos discos de estudio ha editado. A uno le sale que este es su álbum número 26, pero no apostaría por ello.\n“El disco es como una montaña: llegas a la cima, miras alrededor y piensas guau, esto es precioso. Así me siento”\nContribuye al caos que haya firmado con su nombre real, Will Oldham, como Palace o con su alias más conocido, el Bonnie Prince Billy que figura en la portada de I Made a Place, un disco realmente bonito y delicado. Aunque nunca ha bajado el ritmo, su compañía anuncia que este es su primer álbum de canciones nuevas con ese seudónimo en siete años, como si eso marcara una diferencia. Lo hace, y él lo explica muy bien. “Yo veo los discos de Bonnie Prince Billy como construcciones mágicas, paisajes sonoros de un universo paralelo. Will Oldham es solo un hombre que habla de emociones reales de una forma muy sencilla. Es más un documental. Bonnie Prince Billy se sale de este mundo, digamos que es escapismo constructivo”.\nLo cuenta desde Louisville, Kentucky, la ciudad en la que nació y en la que ahora reside. Es amable, incluso cuando se le preguntan cosas que antes le hubieran sacado de quicio. Por ejemplo, por qué exige que los títulos de las canciones del disco se mantengan en secreto hasta el día del lanzamiento, que tuvo lugar este viernes. “Tiene que ver con que estamos explorando el mundo del streaming. Es casi un monopolio. Y como todo monopolio quiere imponer sus reglas. Simplemente es un efecto secundario de que una empresa aparezca y te diga: hay nuevas reglas. ¿Sabes qué? Que les jodan a sus nuevas reglas”.\nSe podrá hacer el duro, pero este disco es el reconocimiento expreso de su rendición. “El universo de la música grabada ha sido atomizado. He intentado contener la respiración, esperar a que pase la tormenta, pero la tormenta está aquí para quedarse, y su devastación es nuestro nuevo paisaje”, cuenta. “Para bien o para mal estas canciones son muy importantes para mí. Y sí, es una decisión complicada sacarlas cuando estos monopolios no van a permitir que se publiquen en condiciones de igualdad. Pero ¿qué iba a hacer? ¿Destruirlas?”.\nSon tan importantes porque hablan de cómo su vida ha cambiado. Digamos que ha dejado de ser un eterno adolescente. Y eso va más allá de que se haya casado con la artista visual Elsa Hansen y tenga una hija de dos años. “Yo nací aquí, en Louisville. Desde pequeño, el resto del mundo me pareció seductor y maravilloso. Me fui para comenzar una vida en otra parte, pero al final no he podido hacerlo. Las circunstancias me han traído de vuelta. Volver al lugar del que saliste significa cierto nivel de compromiso y de sacrificio. Y ser feliz con ello conlleva cierto trabajo. Aunque al final compensa. El disco fue hecho a cinco kilómetros de mi casa, y todos los músicos viven en un radio de ocho. Me encanta el disco, amo estas canciones. Así que mi sensación es como cuando subes una montaña. Por el camino te preguntas: ¿por qué hago esto? Es duro, estoy cansado, tengo sed. Pero llegas a la cima, miras a tu alrededor y piensas: guau, esto es precioso. Así me siento”.\nA punto de cumplir 50 se ha convertido en el cabeza de familia. “Volví a Louisville porque mi padre había muerto de un infarto. Entonces mi madre empezó a desarrollar síntomas de alzhéimer y demandaba atención. Va a peor. Ya no puede caminar ni hablar, y no estoy seguro de que me reconozca. Además mi hija es muy pequeña y yo no quiero viajar sin ella. No sería capaz de separarme de ella más de una semana”.\nDice que la última vez que pasó un tiempo largo fuera de casa fue hace dos años. Pasó un mes en Hawái, becado por el Gobierno estatal. Y allí, el 8 de enero de 2018, vivió uno de los más tremendos errores que se han cometido durante la Administración de Trump. “Mi mujer y yo estábamos en una cabaña en lo alto de un volcán en activo en la isla más grande del archipiélago. No había Internet, no funcionaba, y solo recibíamos mensajes de texto si se daban ciertas condiciones y el viento soplaba en una dirección concreta. Ese día nos despertamos pronto, nos quedamos en la cama un rato y al final nos levantamos, era una mañana preciosa de sábado. Fuimos a la habitación principal y antes de ponernos a trabajar decidimos mirar nuestros móviles, que estaban enchufados en extremos opuestos de la sala. Lo miré y allí estaba el mensaje, decía: ‘Alerta de misil nuclear en dirección a Hawái. Busque refugio de inmediato. Esto no es un simulacro’. Me di la vuelta y mi mujer me estaba mirando, ella también lo había recibido. Mira, ahora somos padres, sería distinto. Pero en aquel momento estábamos en aquel lugar maravilloso juntos, felices y enamorados. Así que le pregunté: ¿quieres un café? Y ella me contestó: ‘Sí’. Y así pasamos los 30 minutos que pensamos que el mundo terminaba hasta que nos llegó otro SMS diciendo que había sido un error. Simplemente lo vivimos juntos. Y ahora tenemos una segunda oportunidad. Son momentos duros. Pero todo pasará”.\nI Made a Place. Bonnie Prince Billy. Drag City / Music As Usual.\n NEWSLETTER \n Recibe el boletín de Babelia \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/cultura/2019/11/05/babelia/1572950524_554714.html","newspaper":"elpais","scraper_id":"scraper_test","id":"49132d0c-a0bd-40b1-48fb-8673641d9767"}