{"_id":"5dea3cbddec1220e27375fec","page":0,"fullpage":false,"headline":"Iker Casillas y Sara Carbonero viven “un día para estar muy alegres”","date":"2019-10-29T11:20:55.026Z","content":"Iker Casillas y Sara Carbonero viven “un día para estar muy alegres”\n\nIker Casillas y Sara Carbonero mantienen a sus seguidores informados de su estado de salud a través de sus redes sociales. El portero más explícito que su esposa cuenta cuando pasa controles médicos de su corazón, que sufrió un infarto en los primeros días del mes de mayo. La periodista, más discreta, recurre a metáforas para hablar de cómo se encuentra. Esta vez ha sido Casillas quien ha dado la buena noticia. \"Un día para estar muy alegre\", ha escrito en sus redes. A lo que Carbonero le ha respondido con iconos muy optimistas. También Isabel Jiménez, presentadora del informativo del mediodía de Telecinco y gran amiga de la periodista, le enviaba un mensaje: \"Sabía que no tenía que esperar. Hay mucho que celebrar, comadre\". En una reciente entrevista a ¡Hola! Jiménez fue preguntada por su amiga. \"Está fenomenal, la verdad. Yo la veo guapísima, animadísima y fenomenal\", reveló. Además, añadió que Iker y Sara estaban \"en ese punto de necesitar disfrutar de la vida\" tras haber pasado por una etapa muy complicada debido a sus respectivos problemas de salud.\nMeses después de lo sucedido se ha sabido que Casillas ya sabía que su esposa tenía cáncer cuando sufrió el infarto. Pero no fue hasta dos semanas después cuando la presentadora, de 35 años, anunció que había sido intervenida de un \"tumor maligno de ovario\"  en su perfil de Instagram. \"Afortunadamente lo hemos pillado muy a tiempo pero todavía me quedan unos meses de lucha mientras sigo el tratamiento correspondiente\", dijo Carbonero sobre el cáncer, \"esa dichosa palabra de seis letras que todavía me cuesta escribir\". En ese mismo post, aseguraba estar tranquila y con confianza de que todo saldrá bien. “Sé que el camino será duro pero también que tendrá un final feliz. Cuento con el apoyo de mi familia y amigos y con un gran equipo médico”, escribió la periodista.\nEn las últimas semanas, Carbonero ha protagonizado una campaña contra el cáncer si bien ha reducido al máximo su agenda de trabajo y sus comparecencias públicas.\nUn día para estar muy alegre!! #buenasnochesmundo 🤩\nUna publicación compartida de  Iker Casillas (@ikercasillas) el 28 Oct, 2019 a las 4:17 PDT\nEl portero todavía tiene un año más de contrato con el Oporto y el club, que se ha mostrado muy colaborador, le ofreció la posibilidad de seguir vinculado al equipo pero sin pisar el terreno de juego. Casillas sabe que no va a poder volver a jugar al fútbol tras el infarto que sufrió, la operación a la que fue sometido y por la medicación que tiene que tomar. Los médicos le dijeron en mayo que serían necesarios nueve meses de recuperación. Mientras, se somete a controles periódicos supervisados por los médicos que le operaron. Casillas tiene fe ciega en ellos y ese ha sido otro de los motivos por los que sigue en Portugal.\nCasillas y Carbonero disfrutan de una vida tranquila en su casa de Foz frente al mar y cerca de un impresionante parque. Sus dos hijos —Martín, de 5 años, y Lucas, de 3— están tan adaptados que hablan portugués mejor que sus padres. Allí han recibido estos meses las visitas de muchos amigos, aunque ellos también se han escapado a Navalacruz (Ávila), el pueblo del portero, y a Corral de Almaguer (Toledo), el de la periodista.\n \n \n \n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/29/gente/1572341009_794318.html","newspaper":"elpais","scraper_id":"scraper_test","id":"1607ee12-f2cf-4c90-40e3-af1182cef1cb"}