{"_id":"5dea3c06dec1220e27375d0c","page":0,"fullpage":false,"headline":"La empresa que diseñó la campaña del PP andaluz alardea de fomentar la abstención en Facebook","date":"2019-10-31T11:20:55.026Z","content":"La empresa que diseñó la campaña del PP andaluz alardea de fomentar la abstención en Facebook\n\nLa llegada a la Junta de Andalucía del dirigente popular Juan Manuel Moreno es uno de los mayores éxitos de los que alardea la empresa mexicana de comunicación Cuadrangular. La campaña que diseñó para el PP andaluz para los comicios autonómicos del 2 de diciembre se promocionaba en su página web a través de un vídeo como “un caso de éxito”. En el spot, que la compañía eliminó de su site el pasado 30 de octubre, se destacaban sus estrategias en redes sociales para fomentar el voto nulo y la abstención, a través de supuestos perfiles de seguidores de otros partidos. Precisamente, la baja participación —la segunda peor en la historia electoral de Andalucía— fue clave para explicar la discreta victoria socialista que propició que el PSOE perdiera el Gobierno regional por primera vez en 37 años.\nEn el vídeo, al que ha tenido acceso este diario, se muestran pantallazos de informaciones de medios de comunicación con los que Cuadrangular busca destacar los puntos fuertes de su campaña. En uno de ellos se muestra un post en Facebook de la cuenta Socialistas por el Cambio en Andalucía, un perfil que se creó el 29 de septiembre y que dejó de existir el mismo día de las elecciones andaluzas. La cuenta, que supuestamente representaba a militantes socialistas sanchistas descontentos con la candidata del PSOE a la Junta, Susana Díaz, se dedicaba a distribuir mensajes en los que se destacaba el perfil “populista, traicionero y sectario” de la entonces presidenta de la Junta y en los que se invitaba a no votar con el hashtag:#Consusanameabstengo, como se destaca en otra de las informaciones seleccionadas en el vídeo promocional de la empresa mexicana. El titular de otras de las noticias seleccionadas es: “El PSOE ha detectado miles de papeletas con el nombre de Susana Díaz tachado”. Otra de las publicaciones de Socialistas por el Cambio animaba a tachar de la papeleta electoral el nombre de la secretaria general de los socialistas andaluces.\nEsta mañana, el PSOE andaluz ha denunciado las similitudes entre el perfil Socialistas por el Cambio en Andalucía y otros como Recuperar el PSOE, Yo no voto, Con Rivera no, Contrapoder, o Yo con Íñigo, que se han creado en los últimos meses y que han sido borrados, en los que se busca propiciar la abstención el próximo 10 de noviembre o fomentar la rivalidad interna dentro de los partidos.\nLa campaña andaluza recibió numerosos reconocimientos, de los que Cuadrangular presume en su página web, en la que destacan una foto de su consejero delegado, Miguel Valdez, con  Juanma Moreno. Fueron finalistas de los premios Napolitans —considerados los Oscar de la comunicación política— a la campaña de Ataque del año y a la Mejor Campaña del Año, en cuyos créditos la organización incluye al Valdez y a Aleix Sanmartín, uno de los principales referentes de la estrategia electoral del PP en las andaluzas y que se ha incorporado como fichaje estrella a la del líder del partido para el 10-N, Pablo Casado. Sanmartín, que ganó ese galardón en la especialidad Mejor Campaña Electoral se desvincula, sin embargo, de la empresa mexicana. “Yo participé en todos los ámbitos de la campaña electoral de Moreno, estuve en todo lo que se puede estar, cartelería, imagen, debates… Cuadrangular fue una empresa más que proveía de servicios”, puntualiza en conversación telefónica. “Lo que publiquen en su web es cosa de ellos”, añade. El propio presidente de la Junta, al final del vídeo que ha sido eliminado de la web de la empresa mexicana, agradece la labor de Cuadrangular: “Gracias a ellos podemos ostentar probablemente la presidencia de la Junta de Andalucía. Muchísimas gracias de corazón y espero que ayudéis a muchos más equipos que despierten la ilusión en todos los rincones del mundo\nEl PSOE andaluz denunció ante la Junta Electoral de Andalucía el perfil Socialistas por el Cambio en Andalucía, pero desde el organismo supervisor se alegó que debe prevalecer el derecho \"a expresar y difundir libremente los pensamientos, ideas y opiniones mediante la palabra, el escrito o cualquier otro medio de reproducción\". En su grabación, Cuadrangular explica que para la campaña del PP se “capacitó a 700 embajadores digitales en todas las provincias andaluzas” que fueron incorporados a grupos de WhatsApp a través de los que se generó contenido que llegó a 4,4 millones de personas, de acuerdo con el vídeo. “Con grupos detractores Cuadrangular construyó una poderosa campaña de contraste que permeó con más de 2,260 millones en el segmento socialista tanto en lo digital como en los medios masivos de comunicación”, explica la empresa, reconociendo que buena parte de su estrategia se dedicó a influir en los votantes socialistas para generar descontento y provocar la abstención. Fuentes consultadas coinciden en que para generar semejante impacto habría que invertir entre 50 y 100.000 euros.\nSanmartín, en un vídeo promocional con motivo de los premios Napolitans, reconoce que “las campañas negativas son las más efectivas, tienen resultados inmediatos y, aunque la gente diga que no les gustan, son las que más recuerdan\". Cuando recogió el galardón estuvo acompañado en el escenario del consejero de la Presidencia del Gobierno andaluz, Elías Bendodo —responsable de la campaña autonómica del PP—, del concejal de Fuente de Piedra (Málaga) Jacobo Florido y del diputado regional del PP por Málaga José Ramón Carmona, que también participaron en la estrategia electoral del 2-D.\nPreguntado el PP sobre si va a mantener a Sanmartín como colaborador de Casado, fuentes del partido aseguraron que \"colabora con el partido como muchísimos más en campaña\" y que no hay motivo para romper con él, informa Natalia Junquera. “Si tienen alguna prueba de que yo esté detrás de ese perfil [que ha denunciado este jueves el PSOE] que la presenten”, pide Sanmartín.\nLa llegada de Sanmartín al equipo de Moreno en la antesala de las elecciones autonómicas del 2 de diciembre pasado, de la mano de Carmona, con quien coincidió durante la carrera, sembró la desconfianza del círculo más íntimo del dirigente popular. El arranque de campaña en un prostíbulo —para denunciar el escándalo del desvío de fondos públicos de una extinta fundación de la Junta en fiestas en clubes de alterne— o la foto del ahora presidente abrazado a una vaca no sentaron bien. Ninguno de estos hitos electorales aparece resaltado en el vídeo promocional de Cuadrangular. Sí se recoge otra información que alude a la campaña en redes sociales que se difundió a través de cuentas de nuevas generaciones del PP andaluz en el que se llamaba ratas a los políticos socialistas y se mezclaban distintos escándalos como el de la citada fundación o los ERE y que se activó coincidiendo con la comparecencia, a instancia de los populares, de Díaz en la comisión sobre financiación ilegal de los partidos políticos en el Senado, el 8 de noviembre de 2018, a una semana del inicio de la campaña andaluza.\nFacebook incluyó la obligación de identificar a quienes insertan publicidad de partidos políticos en enero de este año. Gracias a la biblioteca de la red social se sabe que el militante de Nuevas Generaciones del PP de Murcia, Javier Ager, es quien ha pagado por los post de perfiles tan aparentemente dispares como Recuperar PSOE, Yo no voto, Con Rivera no o Contrapoder. Josep Lanuza, empleado de Sanmartín, está detrás de Yo con Íñigo. Esta cuenta comparte vídeos y creatividades idénticas a las que difunde Yo no voto. “Mi empleado decidió publicar esa campaña de apoyo a Errejón por su cuenta. Iría en contra de la libertad de expresión que yo le impidiera que publicara lo que quiera con su nombre”, indica el comunicador.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/31/actualidad/1572541340_906797.html","newspaper":"elpais","scraper_id":"scraper_test","id":"97de9710-9a4f-4910-470e-d51c142253db"}