{"_id":"5dea39d9dec1220e27375196","page":0,"fullpage":false,"headline":"Rodrygo, un novato de récord","date":"2019-11-06T11:20:55.026Z","content":"Rodrygo, un novato de récord\n\nFINALIZADO\nRodrygo Goes presenta un gesto de niño que corresponde plenamente con su fisonomía (174 centímetros y 64 kilos, unos seis por debajo de la regla muscular que determina la relación ideal entre peso y altura) y, sin embargo, su manera de jugar imita a la de los jugadores veteranos. Desde la banda derecha, este brasileño de 18 años no regala carreras o regates innecesarios, y parece que bajo su camisa tuviera un informe detallado de las condiciones de su marcador. Ante el Galatasaray, quizá sabía que el lateral Nagatomo, tiene tendencia a juntarse con el central (Marcao), descuidando su espalda. Visto el agujero, el brasileño acurrucó un centro al área de Marcelo, recortó a Lemina y con la pierna izquierda superó la estirada de Muslera. Luego pestañeó.\nSu tercer gol de la temporada, el primero en Europa, llegó con el primer remate a puerta, como ya le ocurrió en su estreno goleador en LaLiga frente a Osasuna. El segundo tanto volvió a reunir a los mismos protagonistas, con la única diferencia de que en esta ocasión el centro de Marcelo fue con la pierna derecha y el remate de Rodrygo con la cabeza, bien colocado entre los dos centrales turcos. Hazard, que había contemplado la escena por dos veces, se le acercó tras el segundo y le espetó algo que provocó la risa de ambos. Quizá el belga le sugiriera un poco de solidaridad, por aquello de que lo bien repartido mejor sabe. El de Rodrygo era el doblete más tempranero de la historia de la Champions: seis minutos y 13 segundos.\nLa movilidad selecta de Rodrygo mezcló bien con las subidas de Carvajal y el auxilio de Valverde, generando un triángulo por el que el Galatasaray cayó directamente al sumidero. La aparente buena planta del equipo turco no es más que un disfraz con las costuras sueltas. Ni siquiera la lesión de Marcelo, que se retiró al borde del descanso con lo que, a falta de parte médico, remite al tercer problema muscular que padece el brasileño a lo largo de la temporada, y que se produjo en su partido 100 en Europa con la camiseta blanca, generó cierto descontrol en el Madrid.\nDe hecho, la inconsciencia defensiva del Galatasaray representada en la figura de Nagatomo provocó una nueva pillería de Rodrygo. Cazó el carioca un pésimo pase atrás del japonés y luego le cedió el balón por bajo a Benzema. Con sus dos dianas, el francés presenta 62 goles en la Champions (50 con el Madrid superando a Di Stefano), lo que le sitúa como el cuarto máximo artillero de la competición.\nEvaporado el Galatasaray al descanso, el partido adquirió un tono suficientemente festivo como para que Zidane decidiera sustituir a Casemiro (la segunda vez en 15 partidos) y diera entrada a Isco, inédito en el último encuentro ante el Betis. Las lecturas entre líneas de los cambios se leen en un lenguaje particular. A pesar de llevar tres goles y entregar una asistencia, Rodrygo disputó el encuentro al completo. Zidane le cambió una ovación cantada por una faena completa. No hay mayor mensaje de confianza para un chaval que darle la oportunidad de disfrutar de la fiesta hasta el último minuto. Y en el último suspiro marcó el tercero. Ahí llegó el homenaje. El triplete perfecto: un gol con la pierna izquierda, uno de cabeza, y otro con la diestra. El triplete emula a Raúl ante el Ferencváros en un 6-1 de la Champions de la temporada 1995-1996. El 7 marcó dos con la izquierda y uno de cabeza, siendo con 18 años y 113 días el más joven de la historia en marcar tres dianas en la Liga de Campeones. Rodrygo lo consiguió con 18 años y 301 días.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/06/actualidad/1573065127_799377.html","newspaper":"elpais","scraper_id":"scraper_test","id":"d04ee3b0-f6d8-4371-4888-286e64e2c3ee"}