{"_id":"5dea3cbddec1220e2737608e","page":0,"fullpage":false,"headline":"La Audiencia Nacional absuelve a otro supuesto yihadista por falta de pruebas","date":"2019-10-29T11:20:55.026Z","content":"La Audiencia Nacional absuelve a otro supuesto yihadista por falta de pruebas\n\nLa acusación contra Karim El Idrissi Soussi, de 30 años, se ha esfumado. La Audiencia Nacional ha decidido absolver por falta de pruebas a este vecino del distrito de Villaverde (Madrid), detenido en 2016 por yihadismo, para el que la Fiscalía pedía hasta 48 años de cárcel por pertenecer supuestamente al autodenominado Estado Islámico (ISIS, por sus siglas en inglés) y por amenazar presuntamente a catedráticos y periodistas a través de las redes sociales. En los últimos meses, otros imputados por yihadismo han sido declarados inocentes.\nAunque se considera acreditado que el treintañero emprendió desde 2015 un \"intenso proceso de radicalización\" y que consultaba a través de Internet \"abundante cantidad de material de terrorismo yihadista\", los magistrados de la Audiencia subrayan que no consta que El Idrissi llegara a interactuar con algún miembro del ISIS, que se integrara en la organización terrorista o que, incluso, \"su grado de adoctrinamiento le llevara a preparar u organizar ninguna conducta para delinquir\"” o tuviera \"previsto pasar a la acción\".\nTampoco ha quedado probado que un viaje que hizo en autobús a Turquía tuviera otra motivación que la de \"hacer turismo\" y que el acusado fuera quien abriera las cuentas de Twitter desde donde se vertieron las amenazas, como le atribuía la Fiscalía. Es más, la sentencia incide en que esos textos no pueden ni siquiera \"tenerse objetivamente ni por verosímiles ni por graves\". Entre otras razones por su falta de desarrollo y continuidad y por su forma —al tratarse de estereotipados y genéricos mensajes anónimos colectivos únicamente particularizados con menciones a cuentas de destinatarios—. Por todo ello, \"la prueba no es suficiente para destruir la presunción de inocencia del acusado\", concluye la sentencia, fechada el lunes.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/29/actualidad/1572377242_966640.html","newspaper":"elpais","scraper_id":"scraper_test","id":"72082e55-308a-4eff-5719-2b8bf5ffd292"}