{"_id":"5dea3a2adec1220e27375330","page":0,"fullpage":false,"headline":"Pablo Iglesias: constitución y pactos sin gruñidos","date":"2019-11-05T11:20:55.026Z","content":"Pablo Iglesias: constitución y pactos sin gruñidos\n\nEl candidato de Unidas Podemos repetirá el tono moderado de anteriores debates y exigirá al PSOE un pacto de Gobierno\nEn Podemos esperan con expectación el debate. Saben que es un escenario óptimo para Pablo Iglesias, como demostró en la campaña de abril -cuando frenó la sangría de votantes-, una oportunidad para afianzar su estrategia de captar votantes socialistas descontentos con Pedro Sánchez. Pablo Iglesias preparó la cita el sábado -no tuvo acto- y durante la tarde de este domingo. \nSu hoja de ruta pasa por exhibir el perfil moderado, alejado de gruñidos y ceños fruncidos, en la medida de lo posible, aunque con el colmillo afilado para morder al candidato del PSOE, con quien no rehuirá el cara a cara.\nIglesias llega al único debate persiguiendo una doble finalidad: que el líder del PSOE se comprometa a no aceptar un pacto de investidura con el PP -Sánchez ya descartó la gran coalición- y, por tanto, le garantice a Unidas Podemos una negociación y posterior pacto tras el 10-N; y que si no lo hace, se evidencie que Sánchez se ofrece a la derecha. \n\"Sería decente que los electores socialistas conocieran si su partido buscará un acuerdo de investidura con la derecha o no antes de votar\", dijo este domingo Iglesias en La Coruña.\nEl empeño de Iglesias en que Sánchez no acepte una investidura llamada técnica del PP es crucial para Podemos, porque de producirse dejaría fuera de juego a los morados. Sus votos no serían necesarios para nada y su capacidad de presión para forzar una negociación decaería por completo. \nPactos y Constitución. Iglesias quiere seguir el guión de abril, cuando se hizo acompañar por un ejemplar de la Carta Magna. Enumerará los artículos que aluden a derechos sociales para desmontar el concepto de \"constitucionalistas\" que se emplea para aludir a PP, PSOE y Ciudadanos, evidenciando que no se cumplen: derecho a la vivienda, progresividad fiscal, revalorización de las pensiones, salarios dignos.\nAfianzará la estrategia de Irene Montero en el debate de portavoces parlamentarios del pasado viernes: lanzar su batería de propuestas en cada bloque, vender su programa electoral. Tono propositivo, alusión a problemas reales de los ciudadanos con ejemplos, para salirse del tono bronco que prevén inunde el debate. \"Ojalá además de Cataluña nos dejen hablar de la Constitución\", deseó Iglesias.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nUnidas Podemos S.A. lo mejor que pueden hacer por España y los Españoles es multiplicarse por 0 y largarse por ahí a disfrutar sus millones, que los trabajadores sabemos Como manejar nuestro salario y no necesitamos comunistas que vengan a enriquecerse y pillar poltrona a cuenta nuestra.Vividores,cuentistas y canta mañanas.","url":"https://www.elmundo.es/espana/2019/11/04/5dbf6b6cfc6c8365158b4692.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"bdbf700a-aefc-4a97-42ce-f22c064b2fa3"}