{"_id":"5dea3e12dec1220e27376647","page":0,"fullpage":false,"headline":"Muere un hombre de 67 años tras sufrir picaduras de avispas velutinas en Lugo","date":"2019-10-25T10:20:55.026Z","content":"Muere un hombre de 67 años tras sufrir picaduras de avispas velutinas en Lugo\n\nEl agricultor estaba desbrozando una propiedad con su tractor y al acercarse con la maquinaria a un zarzal se encontró con un nido de avispas velutinas.\nUn agricultor de 67 años, E.M.R., vecino de la parroquia de Serode, en el municipio de Pantón (Lugo), murió el viernes 18 de octubre por las múltiples picaduras que sufrió como consecuencia de una ataque de avispas velutinas (avispas asiáticas), según confirmó a EFE el alcalde de la localidad, José Luis Álvarez.\nEste suceso se produjo cuando el agricultor estaba desbrozando una propiedad con su tractor y al acercarse con la maquinaria a un zarzal se encontró con un nido de avispas velutinas.\nTodo parece indicar que el hombre se bajó del tractor e intentó huir a la carrera, pero acabó por desplomarse inconsciente a causa de las múltiples picaduras de las avispas asiáticas.\nCuando fue encontrado, se solicitó la intervención de los servicios de emergencias, pero ya nada pudieron hacer por salvar su vida.\nJosé Luis Álvarez precisó que el tractor de la víctima había quedado encendido, por lo que un operario municipal, equipado con un traje especial, se acercó al lugar de los hechos para apagarlo y confirmó que, efectivamente, se trataba de un nido de avispas velutinas.\n\"Nosotros sacamos los nidos nosotros mismos. Tenemos los trajes y el líquido, porque si un vecino descubre un nido de avispas velutinas cerca de su casa, no puede estar quince días con miedo esperando a que se lo saquen\", dijo el alcalde.\nTambién precisó que todavía no ha sido confirmado si el fallecido era o no alérgico a las picaduras de avispas asiáticas.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEspaña sufre. Sufre invasión de animales,vegetales y gente de otras latitudes,que visto lo visto se nos están merendando. Avispas asiáticas,se reproducen por millones,son plaga y asesinas.Periquitos y loros,están diezmando especies autòctonas. Cangrejos de río americanos,lo mismo. Mosquito tigre, transmiten enfermedades y nos dejan como un colador.El Guadiana se muere: una panta del Amazonas el \"camalote\" está secando uno de los rios mas importantes de la Península. El número de delitos,ha crecido de manera exponencial en los últimos años,así como el tráfico de sustancias estupefacientes,debido a los cárteles instalados en España.","url":"https://www.elmundo.es/espana/2019/10/22/5daecbc121efa0a97b8b4734.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"ae89e77f-0e3f-4cdc-6297-49b7cb55a4e6"}