{"_id":"5dea3b30dec1220e273758ca","page":0,"fullpage":false,"headline":"Un día en los despachos de los candidatos: misión (casi) imposible","date":"2019-11-02T11:20:55.026Z","content":"Un día en los despachos de los candidatos: misión (casi) imposible\n\nArdía Barcelona, Franco se mudaba y arrancaba la precampaña. Pero Pedro Sánchez, Pablo Casado, Albert Rivera, Pablo Iglesias e Íñigo Errejón encontraron un hueco en su agenda. Abascal, no. Así se hizo el reportaje en esta loca semana en la que Juan José Millás e Isabel Muñoz pusieron a los candidatos a la presidencia ante el espejo.\nEl objetivo de la fotógrafa Isabel Muñoz y la pluma del escritor Juan José Millás retratan a Sánchez, Casado, Rivera, Iglesias y Errejón a pocos días de la cita con las urnas del 10-N.\nEN UN MOMENTO fugaz de esta semana de pasión vivida a la sombra de los candidatos a la presidencia del Gobierno, durante la sesión de posado, la fotógrafa Isabel Muñoz le dijo a un Íñigo Errejón visiblemente cansado: “Se me olvida que sois humanos”. El candidato de Más País le contestó: “A mí también”.\nProbablemente es imprescindible tener ese toque —el inhumano— para poder ejercer de cabeza de lista en una semana en la que, como aquella en que se gestó este bestiario político-iconográfico, ardía Cataluña, ardía la precampaña electoral y ardía la cuestión de la mudanza de Franco desde su tumba de Cuelgamuros. De hecho el presidente del Gobierno, Pedro Sánchez, posó para El País Semanal in extremis para el cierre del reportaje, pocos minutos antes de que los restos del viejo dictador fueran exhumados en la basílica del Valle de los Caídos.\n—Gracias por su tiempo en un día así, señor presidente. Una semana difícil, ¿no?\n—No, qué va. Es lo que hay, es lo que toca. Todo bien.\nPedro Sánchez entró en el Salón Barceló (antiguo Salón de Tapices) de La Moncloa, saludó, agarró el espejo, se miró en él, posó algo envarado al principio y más suelto después, dio las gracias y se perdió por los salones de palacio. Tenía que seguir el proceso de exhumación de Franco y por la tarde tenía un acto en Guadalajara (la víspera había recorrido Segovia, Salamanca y Zamora).\nLa mañana que Franco era exhumado, Pedro Sánchez posaba para El País Semanal en el palacio de la Moncloa\nEn resumen: el reportaje más inoportuno en la semana de la tormenta perfecta. Misión imposible, o casi. Agendas rotas y recompuestas sobre la marcha, declaraciones e invectivas, ataques y contraataques, escasas horas de sueño y rostros descompuestos por el cansancio y solo superficialmente salvados por los polvos mágicos del maquillaje. Y vienen los periodistas que si las fotitos y que si tal y que si cual.\n¿Y los directores de gabinete? ¿Y los jefes de prensa? Almas en trance, carne de ansiedad. ¿Una sesión de fotos? ¿En medio de este jari? Todos parecían decir que no, aunque parecía claro que a todos les pedía el cuerpo decir que sí. Tras un intercambio de más de 300 mensajes de WhatsApp y ni se sabe ya cuántos telefonazos mutuos, fueron llegando los síes de todos.\nDe todos menos de alguno. De uno. A Santiago Abascal no le gusta El País Semanal. A nosotros sí nos habría gustado que Santiago Abascal estuviera aquí. Por dos razones: periodismo y normalidad democrática. Pero el líder de Vox que ahora tiene a bien pasearse por los tiovivos televisivos —aunque sean progres y huelan a pánico por las mañanas, que diría Iván Espinosa de los Monteros— no quiso venir. Mejor dicho, no quiso que fuéramos. Normal. De ahí el espejo colgante, mustio y solitario en el lugar de Santiago Abascal. Todo muy normal.\nEl making of de este camarote de los hermanos Marx ambulante arrancó un miércoles por la tarde en la sede del Partido Popular en Génova. Pablo Casado, que en ese momento tenía que estar volviendo de un viaje a Jaén, estaba en realidad volviendo de La Moncloa tras reunirse con el presidente del Gobierno. Habían hablado del tema: la metamorfosis del Eixample barcelonés en nuevo parque temático de la kale borroka. Pablo Casado, de traje azul noche, camisa blanca y corbata azul, se plantó tieso como un poste y tomó entre sus manos el espejo que sirve de común denominador a esta galería. Amable y educado hasta la extenuación, ofreció quitarse la chaqueta, ofreció quitarse la corbata y hasta ofreció quitarse la camiseta interior “porque igual se transparenta”. Glups. Eso sí hubiera sido una foto.\nEn el despacho del presidente del PP en la séptima planta de Génova hay papelotes, carpetas y dosieres, sí, pero también las huellas coloreadas de las manos de sus hijos, Paloma y Pablo (“¡Felicidades, papi, a por 38 más!”); una foto familiar de él, los niños y su esposa, Isabel Torres, y una pequeña biblioteca personal por la que asoma Moby Dick. Y un banderón de España. El espacio viene a ser lo que podríamos llamar una frialdad cósmica interrumpida por cierto barniz sentimental.\nEntrar en el Congreso de los Dipu­tados, donde nos había citado Pablo Iglesias, revistió caracteres kafkianos por un problema burocrático de acreditaciones. Nos esperaban a nosotros, pero parecía que esperaban a Godot. Los bedeles nos miraban como si fuéramos El Lute. Resuelto el entuerto, se dejó oír en el despacho del Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común Pablo Iglesias Turrión Presidente (ufff, ufff, interminable cartela) la voz del líder. “¡Desde luego, habéis venido en un momento en el que no falta la diversión!”. La fotógrafa y el político:\n—Pablo, te voy a dar un espejo para que lo sostengas con tu mano.\n—Tú mandas.\n—Ahora súbelo un poco.\n—Lo que tú digas.\n—¿Te importa girarte un poco?\n—Te he dicho que lo que tú digas.\nPablo Iglesias está serio, está envarado dentro de sus vaqueros desgastados, de su cazadora gris y de sus zapatos negros. Solo se le cambiará el rictus grave cuando, charlando con una conocida periodista que le espera para una entrevista, saca el móvil y le enseña imágenes de sus hijos Leo y Manuel…\nEn su despacho manda una fotografía gigante de las asambleas de indignados del 15-M. Preguntado sobre dónde suele sentarse cuando necesita pensar en soledad sobre algo importante, contestará: “Me siento aquí y miro hacia allí”. El “aquí” es la repisa que se ve en la fotografía del reportaje, llena de libros, y el “allí” es la torre del Ayuntamiento de Madrid que la izquierda perdió a manos de la derecha.\nA las 14.30 de aquel lunes, la sede de Más País, a tiro de piedra de la madrileña Puerta de Toledo, parecía más uno de esos locales donde se juntan los amigos veinteañeros a jugar a las cartas y a la Play que un potencial centro de poder, o de aspiración al poder. Íñigo Errejón, increíblemente más alto de lo que de él dicen las imágenes habituales y con su proverbial cara de alumno de la ESO, viene y va móvil en ristre. Tanto que cuando Isabel Muñoz le pregunta: “¿Adónde miras cuando te sientas en el despacho?”, contesta: “Al móvil, por desgracia”. El “despacho” es una caja de cristal con una mesa de plástico y cuatro sillas.\nErrejón viaja nervioso a bordo de una camisa azul cobalto, unos jeans, unas zapatillas de cuero. Es cordial y tiene esa pinta inconfundible de creerse todo aquello que sale de su boca. Y sale mucho. “Estoy seguro de que el día 10 vamos a tener una mayoría progresista”. “Es una putada que todo lo que está ocurriendo en Cataluña vaya a influir en estas elecciones”, etcétera, etcétera.\nSon las 16.30 y estamos en la sede de Ciudadanos en la calle de Alcalá de Madrid. Nuestra segunda visita del día a la gran casa naranja. La cita con Albert Rivera era a las once de la mañana, y cuando estaba todo preparado para la sesión fotográfica, ¡zas!, reaparece la tormenta perfecta. “No sé qué deciros”, se excusa Daniel Bardavío, su jefe de prensa. Rivera ha salido disparado hacia Toledo para participar en una concentración ante una comisaría por los sucesos de Cataluña. De vuelta, por la tarde, el candidato está literalmente molido. “Es que no es hoy, es que son 10 días sin descansar”, se excusa. “¡Venga!, ¿qué queréis?, ¿sonrisa?, ¿serio?, ¿qué plano?, ¿qué se va a ver de mí en el espejo?”. Un profesional de la imagen, o al menos de los juegos de espejos, el líder de Ciudadanos.\nPorque eso es lo que se intentó con este bestiario fotográfico-literario: un juego de espejos. Un vistazo urgente a la política entre lo cóncavo y lo convexo.","url":"https://elpais.com/elpais/2019/10/30/eps/1572458925_039526.html","newspaper":"elpais","scraper_id":"scraper_test","id":"bfa0873b-fdf0-4a0c-487c-e0642347b4a1"}