{"_id":"5dea39d9dec1220e2737523d","page":0,"fullpage":false,"headline":"La Federación rechaza la oferta de la patronal y se ofrece a poner el dinero para evitar la huelga en la Liga femenina","date":"2019-11-06T11:20:55.026Z","content":"La Federación rechaza la oferta de la patronal y se ofrece a poner el dinero para evitar la huelga en la Liga femenina\n\nOtra vuelta de tuerca. El conficto laboral abierto en la Liga femenina de fútbol por la negociación del convenio colectivo vivió este miércoles un giro inesperado. La pelota había caído en el tejado de la Federación Española y la respuesta de su presidente, Luis Rubiales, pilló a muchos con el pie cambiado. En una reunión retransmitida en streaming que escenificó las diferencias entre las partes, con las jugadoras de la selección en la sala interpelando a la patronal, Rubiales propuso que su institución aporte el dinero necesario para que los clubes puedan aceptar las demandas de las futbolistas y evitar así la huelga indefinida convocada a partir del 16 de noviembre.\n \nLa Federación cifró esa cantidad en 1.152.000 euros, aunque la abogada del sindicato mayoritario, la Asociación de Futbolistas Españoles (AFE), María José López, la elevó hasta los 1,7 millones. En su oferta, Rubiales detalló tres condiciones para hacerla efectiva: que cada equipo tenga un mínimo de 18 licencias profesionales; que los derechos comerciales de la competición vuelvan a la Federación; y, quizás el punto más importante, que los partidos los retransmita la operadora de televisión que tenga contratado el club local. Este ha sido un punto de batalla hasta ahora porque, por ejemplo esta temporada, Mediapro acudió a los tribunales para que Barça TV no diera el Barcelona-Atlético, ya que la productora tiene los derechos del conjunto colchonero. “No podría entender que se rechace nuestra propuesta”, zanjó Rubiales.\n \nEl encuentro había generado gran expectación y todos los ojos se habían posado sobre la Federación después del acuerdo alcanzado el lunes por la Asociación de Clubes y Mediapro, en el que proponían una salida a la crisis que dependía en todo caso de la última palabra de Rubiales. En ese pacto, la productora liberaba sin ninguna penalización del contrato que había firmado con los 12 clubes para que estos pudieran ceder sus derechos de retransmisión a la Federación, que ofrece a sus cuatro equipos (Barcelona, Tacón, Athletic y Sevilla) 500.000 euros, más del doble que Mediapro (su aportación media no llega a los 190.000). Esa diferencia, según la patronal, daría los clubes el colchón financiero suficiente para hacer frente a las demandas de las jugadoras.\n \nSin embargo, la Federación ve insalvable la condición puesta para que esa vía fructifique: que la cadena Gol retransmita dos encuentros semanales. Rubiales entiende que no puede aceptar ese punto a la hora de negociar él todo el paquete porque, como apuntó este miércoles en la reunión, no todos los equipos tienen el mismo valor. “No es lógico que ahora queráis venir con nosotros [en referencia a la patronal]. Nosotros no nos vamos a sentar con Mediapro. Ahora lo que hay que hacer es salir de este apuro y que las futbolistas tengan lo que piden. Cuando se acaben los contratos [son de tres años], si queréis venir, lo vemos”, afirmó Rubiales.\n \nLa reunión, celebrada en la Ciudad del Fútbol de Las Rozas y retransmitida en abierto, evidenció la distancia entre las partes; sobre todo de las jugadoras de la selección con la patronal. En el ecuador de la cita, una de las referentes del equipo, Marta Corredera, cogió el micrófono y se dirigió con dureza al presidente de la Asociación de Clubes, Rubén Alcaine, allí presente. “No pongamos excusas a los demás, vamos a ver qué estáis haciendo para resolver esto. Para nosotras tampoco es una situación cómoda [en referencia al paro]. Vamos a dejar de señalar a nadie”, dijo levantándose de su asiento. La intervención encontró los aplausos de sus compañeras, rematadas con un “enhorabuena, chapeau”, de Rubiales. Unos minutos después, la goleadora Jenni Hermoso, añadió: “Ya estamos un poco cansadas”. Alcaine trató de evitar el cuerpo a cuerpo y recordó que las entidades siempre habían apostado por el fútbol femenino. A la conclusión, no quiso hacer declaraciones y se dirigió a un cónclave con su equipo para analizar el nuevo escenario. Este jueves, nueva reunión de las partes con el Ministerio de Trabajo y el CSD.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/06/actualidad/1573063620_463231.html","newspaper":"elpais","scraper_id":"scraper_test","id":"88e30045-c984-46a6-4bbc-fd9cb8072dd9"}