{"_id":"5dea3a66dec1220e27375441","page":0,"fullpage":false,"headline":"“Hubiera sido ‘all star’ por el respeto de rivales, técnicos y compañeros”","date":"2019-11-05T11:20:55.026Z","content":"“Hubiera sido ‘all star’ por el respeto de rivales, técnicos y compañeros”\n\nJosé Manuel Calderón ya ha empezado a trabajar en el despacho de la Sexta Avenida de Nueva York donde tiene su sede la Asociación de Jugadores de la NBA (NBPA). El base de Villanueva de la Serena (Extremadura) ha marcado una época en la selección y ha triunfado durante 14 temporadas en la NBA. Explica en conversación telefónica con EL PAÍS su decisión de abandonar las canchas, pero no el baloncesto. A sus 38 años, asume un nuevo cargo directivo en una Asociación muy potente, presidida por Chris Paul y en cuyo comité ejecutivo figura Pau Gasol.\nPregunta. ¿Cómo se produce la toma de la decisión?\nRespuesta. Ha surgido, sin más. Era una opción. Yo no tenía muchas ganas de tener un papel de entrenar, seguir viajando lo mismo, no jugar demasiado, estar en un equipo que podía perder demasiados partidos... Eso me echaba atrás a la hora de firmar. Prefería dedicar más tiempo a mi familia, con la que estoy instalado en Nueva York, a mis hijos (Manuel, de 9 años; Jaime, de 7; y Gonzalo, de 5), intentar hacer otras cosas. Y justo estaba entrenándome aquí cuando se me acercó Michele (Roberts, directora ejecutiva de la NBPA) y me ofrece un puesto de trabajo que me da la oportunidad de aprender lo que hay al otro lado del baloncesto, aspectos muy interesantes, crear un puesto para el proyecto y participar en la toma de decisiones de diferentes departamentos como el management, la fundación... Un trabajo, además, que me da la flexibilidad que necesitaba. Era el momento perfecto para decidir.\nP. ¿Cuál será su cometido?\nR. Seré asesor especial de Michele y estaré en la toma de decisiones, desde el tema de China (el conflicto suscitado por las represalias del gobierno chino después de un tuit de un directivo de Houston Rockets sobre Hong Kong, la respuesta de LeBron James y las importantes implicaciones económicas para los jugadores y la NBA), al marketing, o a la creación de una nueva aplicación para los jugadores. Un jugador en activo no puede estar en ello, pero un jugador que acaba de retirarse sí. La idea es que sea un puesto para uno o dos años y que se vaya renovando.\nP. ¿Pueden defender una postura unitaria sobre un tema como el de China y Hong Kong?\nR. Nunca puedes unificar todos los criterios en un asunto así, porque hay 450 jugadores y porque existe y respetamos la libertad de expresión, pero sí se puede asesorar sobre qué, cómo y porqué. Es muy difícil tener una sola voz en este asunto, pero en otros sí.\nP. ¿Qué sensación tiene tras poner punto final a 20 años como jugador profesional?\nR. Me lo he pasado muy bien. Ha sido genial y he disfrutado mucho. He tenido momentos increíbles, otros de tensión pero eso es el deporte. La gente me ha respetado, compañeros, rivales, entrenadores, la prensa. Es lo que les digo a mis hijos: ‘Puedes ser lo que sea, pero hay que ser buena persona’. He disfrutado mucho y he hecho muchos amigos.\nP. Su carrera ha sido de apuestas muy fuertes.\nR. En la primera tenía 13 años y era un inconsciente. Tu padre te pregunta si quieres ir a Vitoria y, claro, qué vas a decir: ‘por supuesto, me voy para allí’. Esa decisión fue más dura para mis padres que fueron los que tuvieron que dejarme ir. Y la que tomé cuando tenía 23 años... no era mi sueño jugar en la NBA. Realmente no sabía qué me esperaba, iba a cambiar de equipo pudiendo seguir en el Baskonia y teniendo ofertas del Madrid y del Barça, sabiendo cómo se funciona y trabaja en Europa. Me iba a la NBA, me iba totalmente sin saber qué iba a pasar. No tenía ni idea si iba a gustar a la gente, sin saber mucho inglés... Esa sí fue una superdecisión que fue complicada.\nP. ¿Ni siquiera soñaba en la NBA?\nR. Para mí siempre era dar un pasito más. Cuando fui a Vitoria, competir con Elmer Bennett, luego, intentar jugar con la selección. La ACB era mi Liga. Quería mejorar aquí. La NBA para mí estaba muy lejos, yo era feliz en Vitoria. Pero me llaman, empiezo a planteármelo. Fui a Toronto. Nos gustó. Nos convencieron. Hablé con Pau (Gasol), y con Raúl (López), para que me contaran su experiencia y decidí dar el paso.\nP. Sus momentos más gloriosos.\nR. El debut en la NBA es muy importante, podría decir lo del año 2006 (oro en el Mundial) porque nos cambió a todos. Pero el Eurobasket de 2011 fue superimportante para mí porque me había perdido el anterior por una lesión y porque era un oro que me faltaba. Son mil cosas, las medallas olímpicas, en las que sueñas, los desfiles.\nP. ¿Lo peor?\nR. Cuando me lesioné en el Campeonato de España júnior con el Tau y no pude jugar el Mundial júnior de 1999 no le di importancia. Había ganado en Manheim (mundial oficioso) y el Europeo. Fui a Lisboa a ver la final, pero no le di muchas vueltas. En cambio, la lesión en 2009 que me impidió ganar el oro en el Eurobasket sí que me dolió mucho. Me resarcí dos años después.\nP. ¿Cómo se forja un jugador desde Villanueva de la Serena para triunfar en la NBA?\nR. No he sido el jugador más talentoso del mundo y casi todo ha sido por trabajo. Tenía que mejorar el tiro y lo mejoré; tirar más, jugar menos con balón... Tuve que mejorar mil cosas, y lo hice. He aprendido de cada entrenador, de cada rival y cada compañero, he entrenado todo lo que he podido y más para mejorar, y me he ido adaptando a lo que me han pedido.\nP. Ha tenido una competencia enorme.\nJugar en la NBA no era mi sueño. Lo veía muy lejos para mí\nR. Raúl López, Carlos Cabezas, llegó a Vitoria y tengo a Javi Rodríguez y a Bennett y voy a Alicante e iba de suplente, y luego cuando llego a la NBA igual, Ford y Lowry, que fue mi base suplente y mira donde está ahora. Siempre ha sido a base de trabajo, no he sido un jugador demasiado vistoso de cara al público, de highligts y ese tipo de cosas. Era otro tipo de jugador y siempre he sido feliz.\nP. ¿Lamenta no haber sido All Star cuando estuvo un par de veces entre los favoritos?\nR. Los números estaban ahí, pero no era un jugador de 30 puntos. Estuve cerca, pero mi forma de entrar hubiera sido por los entrenadores, por los compañeros, por los rivales: Fue una pena, pero no le he dado demasiada importancia. Hay muy pocos que pueden llegar a ese nivel. Siempre he sido muy honesto conmigo mismo y hay jugadores que están a un nivel increíble.\nP. ¿Y el anillo de campeón?\nR. Era un reto y por eso me vine aquí. Siempre quieres ganar. En la NBA es un poco más difícil que en otros sitios por cómo funciona, pero he estado muy cerca. Es lo único que me ha faltado. He disfrutado de las finales. Pero estoy tranquilo, lo he dado todo para conseguirlo. Hay grandísimos jugadores que tampoco han tenido ese éxito, como Stockton o Nash, pero son Hall of Fame. Lo bueno que ha tenido jugar con la selección es que me ha dado los premios suficientes para seguir luchando por el anillo aún sin conseguirlo. Sin los premios de la selección, tal vez hubiera vuelto a España.\nNo he sido un jugador vistoso. Me he entrenado todo y más\nP. Pudo conseguirlo cuando firmó por los Warriors en marzo de 2017, pero el fichaje se deshizo dos días después porque se lesionó Kevin Durant.\nR. No llegué a ponerme su camiseta, seguí en mi casa y aunque estaba preparando las maletas, no viajé, ni llegué a estar con ellos. No me llegué a llegué a considerar parte de algo ¿Qué hubiera pasado? Los… y si nunca los he considerado: Y si hubiera entrado ese tiro... Y si no te hubieras lesionado… En mi cabeza no llegó a ser. Que hubiera sido genial, pues sí.\nP. No debe ser tan fácil jugar con estrellas tan buenas pero exigentes como LeBron\nR. He jugado con Nowitzki, por supuesto con los españoles, con Pau, con Marc... Pero LeBron es muy completo. Quizás no sea el mejor en nada, pero lo hace todo, es un ganador, respeta a sus compañeros, es tan importante para el equipo, y encima le mete horas. Por eso es muy especial para mí.\nP. ¿Le sorprende el fenómeno de Doncic?\nR. Por supuesto que sorprenden los números, porque son increíbles. Pero, por lo que había hecho en Europa, no me sorprende que sea capaz de jugar aquí, que sea una estrella. Ahora todo el mundo lo entiende: si eres capaz de hacerlo bien en Europa, puedes jugar en la NBA, no es como antes que parecía que todo estaba más lejos.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/05/actualidad/1572979669_465947.html","newspaper":"elpais","scraper_id":"scraper_test","id":"16775664-528c-424c-57a3-56ec7250d4b9"}