{"_id":"5dea39afdec1220e2737517f","page":0,"fullpage":false,"headline":"José María Aznar irrumpe en campaña con un acto sobre \"coherencia ideológica\"","date":"2019-11-06T11:20:55.026Z","content":"José María Aznar irrumpe en campaña con un acto sobre \"coherencia ideológica\"\n\nEl ex presidente, que no ha sido invitado a la campaña de Pablo Casado, inaugura el Aula de Liderazgo del Instituto Atlántico, en un 'mano a mano' con el director de EL MUNDO, Francisco Rosell\nJosé María Aznar estará presente en la campaña electoral. A pesar de que, hasta ahora, no ha sido invitado a ningún mitin del partido, el ex presidente del Gobierno protagonizará esta tarde el acto de inauguración del Aula de Liderazgo del Instituto Atlántico de Gobierno (que él preside) y la Universidad Francisco de Vitoria (UFV).\nSu comparecencia se producirá en una conversación mano a mano con el director de EL MUNDO, Francisco Rosell, \"sobre liderazgo político y la importancia de la coherencia ideológica\", en un evento que tendrá lugar a partir de las 19:00 horas en el Campus de la UFV, en la localidad madrileña de Pozuelo de Alarcón.\nAznar se mostró dispuesto a \"ayudar\" en la campaña del PP, como avanzó este diario, pero Génova no ha previsto actos para él, y los líderes territoriales no le han cursado invitaciones, al contrario que a Mariano Rajoy, que ya ha protagonizado ya sendos días de campaña: el sábado, en Antequera junto al candidato malagueño, Pablo Montesinos; y el domingo, con su amiga y número dos de Pablo Casado en la lista por Madrid, Ana Pastor, en Toledo. Además, esta semana visitará Pontevedra y Vigo.\nEn la campaña electoral de abril Aznar protagonizó diversos actos, sobre todo en las provincias en las que el PP debía confrontar más con Vox. Y fue una de las voces más contundentes contra la fragmentación del voto de centro y derecha. Ahora, a pesar de la fuerte pujanza demoscópica de la formación de Santiago Abascal, Aznar no tendrá una presencia activa en los actos oficiales de campaña. Ahora Casado ha escenificado un viraje al centro y a la moderación, cosa que ha sido asumida por los marianistas como un respaldo a las tesis de Rajoy, pero que los aznaristas consultados rechazan categóricamente: \"El que viajó al centro fue Aznar\".\nDe ahí que su intervención universitaria de esta tarde venga precedida de una gran expectación. El Aula de Liderazgo de Aznar arranca su primera edición con la intención de ser un \"foro exclusivo formado por sesiones magistrales que impartirán líderes políticos y sociales de primer nivel\", apuntan desde el Instituto Atlántico. Entre los ponentes estarán Pablo Casado, Albert Rivera, Manuel Pizarro, Josep Piqué, Román Escolano, Andrés Pastrana, Juan Pablo Fusi y Mario Vargas Llosa. \nEl Instituto Atlántico de Gobierno es una institución académica \"con vocación de fomentar el estudio y el aprendizaje de las políticas públicas y el funcionamiento de las instituciones\". Desde 2014, se ha volcado en \"la defensa del Estado de Derecho, la democracia liberal y representativa, los derechos humanos, la sociedad abierta, la economía de mercado, los valores atlánticos y el reformismo, y el compromiso con el servicio público y el bien común\". \nEl pasado mes de mayo, justo después de las elecciones, el Instituto firmó un acuerdo de colaboración con la Universidad Francisco de Vitoria, para fomentar conjuntamente proyectos de formación, investigación, publicaciones y divulgación y generar así un caldo de cultivo liberal que permee en la sociedad.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nAntes de empezar a decir nada Aznar debería pedir perdón a todos los españoles por sus claudicantes cesiones a Jordi Pujol, el verdadero impulsor de esta bazofia golpista que se está produciendo en Cataluña.","url":"https://www.elmundo.es/espana/2019/11/04/5dc00a0321efa057148b45d6.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"5e7b60eb-9506-46fb-48a5-ad9008f26344"}