{"_id":"5dea3c52dec1220e27375dd0","page":0,"fullpage":false,"headline":"Conversaciones con Sófocles","date":"2019-10-30T11:20:55.026Z","content":"Conversaciones con Sófocles\n\nMe dije: “Basta de estar pendiente de las calles de noche en el barrio (vivo cerca de la Delegación del Gobierno y del Departamento de Interior), en Urquinaona y en Via Laietana, y te vas a escuchar a Sófocles”. Era lunes y desde entonces que no veo la tele, ni Betevé ni una serie, y me duermo, la mar de bien, con las nuevas versiones catalanas de las tragedias del clásico. Las campanas habrán de sonar, durante días, para celebrar este libro, a cargo de los traductores, poetas y profesores de teatro Joan Casas y Feliu Formosa, que pone a disposición de las gentes de teatro y de cualquier lector un Sófocles que se puede decir con ductilidad lingüística como si fuera nuestro contemporáneo: en verso, como fue escrito, y en registro noble y llano. La palabra trágica viva. Un complemento maravilloso de las traducciones canónicas del maestro Carles Riba, el poeta que las vertió en la colección Bernat Metge en 1951 en un registro culto más propio de la lectura que de la representación escénica.\nEstábamos en la librería Obaga, que también es del barrio, unos cuantos, embelesados, al menos servidora, que tengo lagunas enormes en el conocimiento del mundo clásico pero sé reconocer a una persona sabia cuando la tengo delante y cuando la leo. Suelen caracterizarse, las personas sabias, por la humildad en el trato y la generosidad de su saber. Los traductores Casas y Formosa —el poeta de envergadura que no para de dar recitales, suyos y sobre todo de maestros como Pere Quart, de quien la noche anterior había dado uno en Sant Cugat, ya tiene una edad pero sigue en la brecha de no permitir el olvido— le habían pedido a Jaume Pòrtulas, helenista y experto en tantas cosas del mundo clásico y de la traducción, en especial de Carles Riba, que los acompañara. Tardé un rato en captar el meollo: no contra Riba, nunca, jamás. Pero su Sófocles no está hecho pensando en los actores y actrices. Es así. Sus frases no pasan bien por el cuerpo de quienes deben decirlas en el escenario. Son, en cambio, un monumento literario de exigencia cultural.\nSòfocles. Tragèdies ha sido editado por Comanegra y el Institut del Teatre. Los traductores han traducido mucho previamente pero no son helenistas y en cambio sí expertos profesores de teatro, Casas de dramaturgia y Formosa de talleres de puesta en escena en los últimos años, en los que ya ha representado algunos trágicos en traducciones como esta. Una de Esquilo, con música de Béla Bartók, que francamente me gustaría mucho ver. Joan Casas, poeta, narrador, traductor en diversas lenguas, en particular del griego moderno y ahora del clásico, es otro sabio. Su prólogo en este libro es una fuente de saberes explicados con precisión, erudición y sobre todo cercanía, colocando a Sófocles —que fue un joven guapo que sabía de música y danzaba— a tu lado sin dejar de ser el gran poeta, sin trivializarlo.\nLe pregunto si existe en lengua española, en la península, una traducción similar: reciente, en verso, pensada para el escenario de hoy, que reúna las siete tragedias del poeta más difundidas y reconocidas como fundamentos culturales. “Hasta donde sé, no; las que conozco son en prosa”, dice, y me digo que debe ser que no existe o todavía no se ha publicado porque se está haciendo.\nTampoco soy exactamente teatrera, tengo ahí también bastantes lagunas, pero Sófocles conviene mucho estos días. Hasta ahora, al menos en catalán, en sus representaciones se ha utilizado la versión en prosa de Riba —hizo las dos, en verso y en prosa— o se ha encargado una de nueva, también en prosa. En el Sófocles de Casas-Formosa habla el trágico en endecasílabos, los protagonistas, y en verso libre, el coro.\nLos trágicos griegos convienen mucho hoy, repito. ¿Y cuándo no?, dirán sus seguidores y lectores más persistentes. Lo he pensado al leer las palabras de Havelock citado por Casas en el prólogo de este libro fenomenal: “Las tragedias griegas fueron compuestas en un estado de continua tensión psicológica entre las modalidades de la comunicación oral y de la comunicación escrita”. En tiempos de Twitter y Telegram, de tanta catarsis colectiva que se expresa malamente, o con rutinas ancestrales, o sin rumbo, en las calles, qué bien haría oír a los trágicos del mundo antiguo en la lengua viva de hoy, en las calles mismas si se quiere. En un modelo viable de expresión, en palabras de Pòrtulas, que en catalán escasea en la traducción de los clásicos pero que haberlo, haylo. Este libro precioso es una de sus pruebas. Lean y renueven fuerzas.\nMercè Ibarz es escritora y crítica cultural\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/ccaa/2019/10/30/catalunya/1572449772_547124.html","newspaper":"elpais","scraper_id":"scraper_test","id":"59927891-5a5d-493b-4646-f712d180c073"}