{"_id":"5dea3d2fdec1220e27376302","page":0,"fullpage":false,"headline":"Trasladan de una prisión de Álava a Madrid al abogado Jon Enparantza, condenado por pertenecer al 'frente de cárceles' de ETA","date":"2019-10-27T11:20:55.026Z","content":"Trasladan de una prisión de Álava a Madrid al abogado Jon Enparantza, condenado por pertenecer al 'frente de cárceles' de ETA\n\nPermanecía en la cárcel de Zaballa desde el 30 de septiembre tras ser condenado, junto a Arantza Zulueta, para cumplir los meses de pena que le quedan\nEl abogado Jon Enparantza, condenado por pertenecer al frente de cárceles de ETA, ha sido trasladado en las últimas horas desde el centro penitenciario de Zaballa, en Álava, a la prisión madrileña de Estremera, según han informado la asociación de familiares de presos, Etxerat, y la red ciudadana Sare. \nEnparantza permanecía encarcelado en Zaballa desde el pasado 30 de septiembre, fecha en la que ingresó, junto a la también abogada Arantza Zulueta, para cumplir los meses de condena que les restan en relación con la sentencia del sumario 11/13. \nEn un comunicado, Etxerat ha señalado que \"con este alejamiento, el Gobierno en funciones de Pedro Sánchez redunda en mantener la política penitenciaria en los mismos términos de excepcionalidad que hasta el momento, dejando en nada su anuncio de cambio que hiciera hace casi año y medio\". \nPor su parte, la red ciudadana Sare ha convocado una concentración de denuncia que se celebrará el próximo lunes, día 28, a partir de las 19.30 horas en la Plaza Txillardegi de San Sebastián. \nJon Enparantza ingresó, junto a la también abogada Arantza Zulueta, el pasado 30 de septiembre en la prisión alavesa de Zaballa para cumplir los cinco meses de condena que les restan, en ejecución firme de la sentencia del sumario 11/13. \nEn dicho proceso, el pasado 16 de septiembre los 47 acusados de pertenecer al denominado frente de cárceles o frente de makos de ETA, reconocieron en la Audiencia Nacional los hechos que se les imputaban: que actuaron bajo las directrices de la organización terrorista a la hora de dirigir al colectivo de presos con el fin de garantizar la cohesión y fidelidad a la banda tras el cese definitivo de la actividad armada de octubre de 2011. \nEn virtud del acuerdo de conformidad alcanzado con Fiscalía y acusaciones, la inmensa mayoría de los acusados aceptaron condenas de entre año y medio y dos años de prisión -la mayoría carecía de antecedentes- por participación activa en organización terrorista. Los que sí tienen antecedentes se encuentran cumpliendo la condena en libertad vigilada. \nNo obstante, Arantza Zulueta y Jon Enparantza, en calidad de \"dirigentes\", aceptaron tres años y medio y dos años y siete meses de cárcel, respectivamente, además de inhabilitación absoluta de un año y medio más y libertad vigilada de un año.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEl 11 de noviembre viaje de vuelta a Alava?","url":"https://www.elmundo.es/pais-vasco/2019/10/26/5db422defc6c83cf1b8b4601.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"2357e7ed-efc1-4a6e-41aa-f4a3989ce6ef"}