{"_id":"5dea39afdec1220e27375158","page":0,"fullpage":false,"headline":"Herida tras ser apuñalada por su pareja, un militar que se suicidó tirándose desde una grúa en Zaragoza","date":"2019-11-06T11:20:55.026Z","content":"Herida tras ser apuñalada por su pareja, un militar que se suicidó tirándose desde una grúa en Zaragoza\n\nLa víctima fue trasladada a un centro hospitalario y su vida no corre peligro. El hombre se lanzó al vacío pese a los intentos de los policías de que depusiera su actitud\nUna mujer, de 25 años, ha resultado herida tras ser apuñalada esta madrugada en el zaragozano barrio de La Jota y su agresor se ha quitado la vida, según ha informado el Cuerpo de Bomberos. La víctima, que ha sido trasladada a un centro hospitalario, está fuera de peligro. Ambos eran pareja. \nA las 23.55 horas de este lunes, los vecinos alertaron de que en una vivienda de la calle Jesús se escuchaba una fuerte discusión con gritos y amenazas. A las 00:04 horas de este lunes, la Policía Nacional ha solicitado la ambulancia del 080 para asistir a una mujer apuñalada en la calle José Oto. \nA las 00:19 horas se volvió a pedir la colaboración porque la persona que presuntamente había apuñalado a la mujer había escapado y subido a una grúa-torre de una obra ubicada en la calle Cosuenda, con la intención de quitarse la vida. Hasta el lugar se desplazaron vehículos. \nDurante las negociaciones con agentes policiales, el hombre, un militar de 26 años, se ha lanzado al vacío y, aunque ha sido atendido de inmediato por los servicios médicos de Bomberos, finalmente ha fallecido.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLos medios de comunicación solo lo consideran \"violencia de género\" si el agresor es hombre y español. Si además es militar o guarcia civil genera \"alarma social\" mientras que si el agresor es extranjero tratan de evitar dar a conocer su nacionalidad.","url":"https://www.elmundo.es/espana/2019/11/04/5dbfd98121efa03e278b4582.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"b3390c8b-4fb7-4b8b-48c7-9874cba33ed5"}