{"_id":"5dea3db9dec1220e2737657b","page":0,"fullpage":false,"headline":"La Policía detecta “irregularidades” en las primarias de Cs en Murcia","date":"2019-10-26T10:20:55.026Z","content":"La Policía detecta “irregularidades” en las primarias de Cs en Murcia\n\nOtras primarias de Ciudadanos (Cs) bajo sospecha. La Unidad de Delincuencia Económica y Fiscal (UDEF) de la Policía Nacional ha remitido al Juzgado de Instrucción 5 de Cartagena un informe en el que pone de manifiesto la existencia de posibles delitos en el proceso interno que convirtió a la actual vicepresidente del gobierno de la Región de Murcia, Isabel Sánchez Franco, en la cabeza de lista del partido de Albert Rivera a las elecciones autonómicas del pasado mayo. En el documento —de 15 folios de extensión y fechado en agosto aunque se conoció este sábado—, los agentes aseguran haber encontrado “irregularidades” en el proceso de voto telemático al detectar que una parte de los sufragios que recibió la actual número 2 del gobierno murciano fue emitidos desde fuera de la región, en contra de lo establecido por los estatutos de Ciudadanos.\nSegún recoge el informe, adelantado por La Verdad y al que ha tenido acceso EL PAÍS, los agentes centraron estas primeras pesquisas exclusivamente en el origen de 14 votos telemáticos y comprobaron que todos ellos habían sido emitidos desde IP fijas (direcciones desde las que se conectan los ordenadores a Internet) de fuera de Murcia: 11 desde un mismo lugar de la ciudad de Madrid y los tres restantes, desde la localidad valenciana de Massalfassar. La Policía considera que este hecho es un indicio suficiente “para dar inicio a una investigación […] y así determinar, tanto los delitos perpetrados como la participación de los supuestos intervinientes”. Por todo ello, los responsables piden al juez la práctica de cuatro diligencias para determinar si estas irregularidades se extendieron a los 227 votos cuya validez fue puesta en duda por el candidato derrotado, Leonardo Pérez, que fue quien denunció los hechos ante la policía el pasado abril.\nIsabel Sánchez Franco, a la que apoyó el aparato de Ciudadanos, ganó entonces las primarias con 599 votos frente a los 237 conquistados por Leonardo Pérez. La participación registrada fue cercana al 70%, muy superior al 30% registrado en otros comicios internos de la formación de Rivera. Fue, precisamente Pérez quien denunció el supuesto fraude y aportó a la investigación tanto la documentación que le había entregado el comité interno de garantías del partido —y que los investigadores consideran incompleta— como sendos informes informáticos que había encargado, uno de ellos de un perito. Este último concluía que solo el 57% de los votos emitidos lo fueron desde la región de Murcia. El 43% lo habían sido, en su mayor parte, desde Madrid, Cataluña y Valencia. Esa documentación permitió a la Policía abrir un atestado policial que posteriormente remitió al juzgado, donde ahora se instruyen unas diligencias previas. En el curso de las investigaciones, la Policía interrogó el 31 de julio como testigo a la secretaria de Organización de Cs en Murcia, María del Valle Miguélez.\nCiudadanos Región de Murcia emitió este sábado un comunicado en el que asegura que respeta la acción judicial y los procesos de investigación, y en el que muestra “su total disposición a colaborar”. “Ciudadanos es el primer interesado en aclarar todos los extremos del caso, haciendo gala de su apuesta por la transparencia”, rezaba el escrito. Sin embargo, el informe policial destaca que los asesores jurídicos de la información en Madrid se habían comprometido a entregar “un dossier en el cual se explicarían todos los datos técnicos relacionados con el sistema de votación utilizado en las primarias de Murcia” y no lo habían hecho llegar a los agentes cuando se redactó el documento. Durante su declaración, Miguélez ni siquiera fue capaz de concretar el número de afiliados del partido en la región, según consta en su declaración.\nEste no ha sido el único proceso de primarias de Ciudadanos que ha levantado sospechas. La formación de Albert Rivera se vio obligada a revisar la votación en Castilla y León que proclamó ganadora a la expresidenta de las Cortes por el PP Silvia Clemente, fichaje estrella para las autonómicas del 26 de mayo, frente a Francisco Igea, al actual vicepresidente de la Comunidad. Un desfase entre los votos recogidos en el acta y la suma de los resultados puso en entredicho la limpieza de todo el proceso y forzó una investigación interna, que terminó dando la victoria a Igea.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/26/actualidad/1572109789_248672.html","newspaper":"elpais","scraper_id":"scraper_test","id":"b66444ae-8617-41a3-67b4-b8d6a4850dfe"}