{"_id":"5dea3abcdec1220e2737560f","page":0,"fullpage":false,"headline":"La Fundación Rafa Nadal abre su segundo centro para niños vulnerables en Valencia","date":"2019-11-04T11:20:55.026Z","content":"La Fundación Rafa Nadal abre su segundo centro para niños vulnerables en Valencia\n\nLa Fundación Rafa Nadal anuncia la creación en Valencia de un centro para niños, niñas y adolescentes en situación de vulnerabilidad, en el que prevé atender en una primera fase a 40 menores procedentes de Natzaret, segun una nota oficial remitida esta mañana. Natzaret es uno de los barrios de la ciudad con mayor tasa de personas en riesgo de exclusión social, siendo el propósito de la entidad ofrecer un programa complementario a su formación escolar. Es el segundo centro que inaugurará la fundación de uno de los mejores tenistas de la historia, tras la apertura del de Mallroca. \nUbicado en unas instalaciones cedidas por el Ayuntamiento, gobernado por Compromís y el PSOE,  en el centro \"se implementará un programa integral que incluye tanto una vertiente educativa y de refuerzo escolar, como otra deportiva, en la que el deporte y el juego devienen instrumentos de inclusión social y de fomento de actitudes y valores como el compañerismo, la responsabilidad, el esfuerzo, la igualdad, etc\", apunta la nota.\nTras tres meses de trabajo de acondicionamiento del local -una reforma llevada a cabo gracias al patrocinio de Marcapital-, se prevé que la actividad del centro empiece a mediados de noviembre. El local cuenta con dos aulas-taller, donde se llevarán a cabo las actividades del ámbito educativo, mientras que la formación a través de la práctica deportiva se desarrollará en el polideportivo del barrio. Adicionalmente, las instalaciones del centro incluyen un comedor, donde se ofrecerá una merienda diaria a los menores.\nNatzaret, un barrio del frente marítimo de Valencia, se encuentra auislado de la ciudad por el crecimiento del puerto de Valencia, cuya ampliación destruyó su playa. Los vecinos luchan desde hace años contra el estigma asociado a la droga y la degradación. \"Este contexto hace que se vean comprometidas las oportunidades de sus habitantes, en especial para los más jóvenes\", añade la nota.\nEl de Valencia será el segundo Centro Fundación Rafa Nadal, después del que se puso en marcha en 2014 en Palma de Mallorca. “Después de 5 años de trayectoria y de obtener resultados muy positivos, con más de 450 menores atendidos, ha llegado el momento de dar un paso más allá, trasladando la experiencia a Valencia, donde hemos detectado una clara necesidad en este barrio en concreto”, afirma Maria Francisca Perelló, directora de Estrategia y Relaciones Institucionales y esposa del tenista mallorquín.\nAdicionalmente, la fundación del tenista lleva a cabo otros proyectos centrados en la creación de igualdad de oportunidades y en el refuerzo del desarrollo personal y social de niños y jóvenes, tanto en España como en la India.\nRafael Nadal y su madre, Ana María Parera, crearon en 2008 la Fundación Rafa Nadal con la voluntad de ayudar a niños y adolescentes socialmente desfavorecidos. Actualmente, la fundación trabaja para que todos los niños y jóvenes tengan acceso a las mismas oportunidades y así puedan desarrollar su máximo potencial, independientemente de su procedencia, entorno y situación socio-económica.\nEl deporte y la educación son los pilares de los diferentes proyectos. \"A través de estas dos herramientas se potencian las habilidades y capacidades de los beneficiarios, se refuerza su integración y desarrollo personal y social, y se promueven valores como el respeto, la igualdad, el compañerismo, el esfuerzo y la confianza. El trabajo de la Fundación Rafa Nadal gira en torno a tres áreas de acción: integración social, atención a jóvenes con discapacidad intelectual y promoción del talento\", añade la nota.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/04/valencia/1572871228_815801.html","newspaper":"elpais","scraper_id":"scraper_test","id":"ec27f48f-2037-4ef2-517d-eff59cf2ab58"}