{"_id":"5dea3d70dec1220e273763e2","page":0,"fullpage":false,"headline":"“Aquí se te quitan los complejos”","date":"2019-10-27T11:20:55.026Z","content":"“Aquí se te quitan los complejos”\n\nLa noche del sábado en Barcelona confirmó que para unos miles de jóvenes, mayoritariamente vestidos de negro trágico, el mejor plan de sábado empieza a ser salir a liarla un poco. Ese era el ambiente en Via Laietana y Urquinaona, de gran quedada con cervezas y porros en un parque temático subversivo, la propia Barcelona. Por su parte, muchos periodistas creen estar en un parque de tirolinas, con tanto casco y chaleco. Actuó luego la secreta de la Policía Nacional, arrestando en Gràcia desprevenidos al menos a tres jóvenes, que viera este periodista en distintos momentos. Cuando volvían a casa. Son muchos años de kale borroka. Y como en otras noches, detalles que luego en las crónicas quedan en segundo plano: un vecino que arroja agua desde la ventana a los que se enfrentan a la policía, otro que les increpa escondido en un piso alto entre los árboles. O, como el sábado, un vecino que ante un arresto, con dos chavales tirados en el suelo boca abajo y esposados, dijo: “Bien hecho”. Los que rodeaban la escena grabándola con el móvil le insultaron un poco, por no pensar que eso era represión, pero el hombre se fue tan campante a su casa.\nBastante de eso, de ese hartazgo, salió al día siguiente, esta mañana en la manifestación de Barcelona convocada por Sociedad Civil Catalana (SCC). Gente que ha interiorizado el vivir de incógnito, sin significarse. La frase más repetida con diferencia fue: “Barcelona no se quema”. Al margen de ideologías, los participantes piensan que esta parte del asunto, la violencia, no es un detalle residual ante las manifestaciones pacíficas. El deseo de normalidad, y no la movilización permanente, se correspondía con la gente que había, no habituada a las manifestaciones. La mayoría estaban vestidos como de domingo o como para ir al fútbol, con la bandera en la cintura o en la espalda. Los independentistas están ya muy entrenados, llevan una línea más Decathlon o boy scout. Había más gente de mediana edad o anciana que jóvenes, que en las soberanistas son muchísimos. Alguno de los asistentes comentaba riéndose que \"estos de Sociedad Civil son un poco fachas\", pero alguien tiene que montar esto y de todos modos la protesta no es de ningún partido. \nComo se manifiestan poco, en la cartelería había frases más novedosas, paridas que sus portadores han ido rumiando estas noches hablando solos delante de la tele: “Los extintores serán siempre nuestros”, “Chis-Torra, no des la brasa”, “Torra llámame”, “Libertad catalanes silenciosos”. Se palpaba cabreo contenido que salía a la luz, un ambiente de recreo escolar. Pero también un tono conciliador: “Seny juntos, sensatez juntos”, “Cuando salimos nosotros, las calles son de todos”, “No puedo escoger entre papá y mamá, lo mismo me pasa con Cataluña o España”. O uno muy lacónico que había que leer dos veces: “Seso”. En cuanto a la organización, aprovechó para hacer caja: “Envía SCC al 25600 y colabora con nosotros con 1,45 euros”. Con una empresa de Madrid, por cierto.\nEn contraste con lo que se oye en las protestas soberanistas, el grito era: “TV3 manipuladora”. Un equipo de la cadena pública catalana que estaba en medio de la marcha tuvo que soportar a una señora que se colocaba junto al periodista con una bandera de España, y también recriminaciones de los que pasaban: “¿Qué, aquí no hace falta casco, eh?” o “¿Veis que somos muy normales, que no quemamos nada?”. También fue increpado un equipo de La Sexta, aunque otros manifestantes salieron a defenderles diciendo que Wyoming es \"buenísimo\".\nHablando con la gente se oyen relatos de familias y amistades que ya no son lo mismo. Espías lo que dicen tus conocidos en Facebook y ya sitúas a todo el mundo, pero luego no hablas del tema. Un buen resumen de lo que piensan los que han venido puede ser el de este matrimonio de Manresa. Ella lleva una senyera y una bandera española y al preguntarle cómo se siente de repente se echa a llorar: “Me emociono porque yo quiero mucho a esta tierra, pienso en mis padres, él era de Granada y ella de Almería, que vinieron aquí por un futuro mejor para sus hijos, y yo nací aquí y me siento catalana y española, no veo por qué tenemos que estar separados”. Él opina: “Esto no puede seguir así, la ciudad bloqueada por unos cuantos y hemos de salir los demás a la calle para volver a un estado de normalidad y de convivencia, y no dejarles a unos cuantos el futuro de Cataluña. Cuando hemos venido aquí estaba la carretera cortada. Ellos pueden hacer lo que quieran. Los que se definen antifascistas yo diría que son los fascistas de hoy en día, y los que intentamos que esto siga funcionando, que haya un ambiente de convivencia, somos los que tenemos que escondernos y no podemos salir a la calle. Hemos estado demasiado tiempo callados. Esta manifestación te hace ver que no estamos solos, que se puede convivir”.\nConsideran que en Cataluña falta presencia del Estado, \"no puede ser solo Hacienda y el DNI\". Creen que los políticos son siempre muy ambiguos, que los colegios y la televisión pública catalana \"hacen mucho daño\". \"Aquí los niños están completamente coaccionados, hablan de Franco como si le hubieran conocido. Les toca estudiar Matemáticas y Física, y dejarse de política\", aseguran. La única solución, concluyen, es que se cumpla la ley.\nLa cabeza de la manifestación, con los políticos en la pancarta, avanzó con dificultad y hubo cierto caos de organización para que pudieran llegar al escenario. Como termómetro, los gritos que se oían a su paso fueron: “¡A tumbarlos!”, “Puigdemont a prisión”, “A defender España”, “Torra a la mazmorra”, “Viva la Policía Nacional”. Al que más llamaba la gente a gritos, en plan famoso, era a Rivera, se le veía mejor y es más alto que Casado o Iceta, por ejemplo. Él saludaba encantado de conocerse y de que le conocieran. Muy cerca estaba Valls, y sonreía como si se considerara también destinatario de los aplausos, pero el caso es que nadie le llamaba.\nEn uno de los discursos del acto, el orador propuso: “Tenemos que olvidar todo este periodo y volver a empezar, con el espíritu de Tarradellas”. Con lo de todo este periodo se refería a desde 1980, la llegada de Pujol a la Generalitat, hasta hoy. Casi nada, 40 años. El deseo de normalidad se traduce en la utopía de hacer como que no ha pasado nada, como si aún fuera posible, o un mal sueño del que se puede despertar. Aunque toda esta gente luego regresará a su estado durmiente cotidiano, se fueron con un chute de autoestima. Como decía un señor: “¡Aquí se te quitan todos los complejos!”. Al principio de la marcha las banderas de España se vendían a cinco euros. Al final, ya a tres. “Estas luego más difícil”, confesaba un vendedor senegalés, deseando quitárselas de encima. Sabe que estas manifestaciones no son todos los días, solo en fechas señaladas.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/27/actualidad/1572189255_823654.html","newspaper":"elpais","scraper_id":"scraper_test","id":"eba1ac17-c34b-4bf0-54c0-6d12658b78c7"}