{"_id":"5dea3c52dec1220e27375e8d","page":0,"fullpage":false,"headline":"“Ratas. Hay ratas en la cocina y no es la primera vez”","date":"2019-10-30T11:20:55.026Z","content":"“Ratas. Hay ratas en la cocina y no es la primera vez”\n\n“Ratas. Hay ratas. Y no es la primera vez”. Lo cuenta al teléfono una trabajadora de la cocina del hospital Gregorio Marañón. Lleva allí tres años, ahora en turno de tarde de lunes a domingo y asegura que esto se repite con cierta asiduidad, al menos, desde que ella llegó. En el último mes ya son tres los roedores que han aparecido. Pudieron matar a dos, el que se paseaba junto al lavavajillas y otro que quedó atrapado en el cuarto de basuras, hay un tercero al que aún no han conseguido coger y que “campa a sus anchas” entre la plonge (donde se limpian y almacenan las baterías de cocina) y el área de cocción. Además, dice esta trabajadora, “se ha encontrado cacas de estos animales donde se guardan los carros de comida de los pacientes”.\nLa insalubridad que genera esto y el peligro de que uno de los animales pudiera subir a uno de esos carros y llegar hasta otras áreas del recinto tiene preocupada a la plantilla de cocina, que el pasado 7 de octubre envió una carta a la directora de Gestión del hospital, Carmen Oñate Heredero, con copia para el comité de empresa y para Salud Laboral, como explican desde el MATS (Movimiento Asambleario de los trabajadores y trabajadoras de la Sanidad), que pide que se depuren responsabilidades desde la empresa privada y el centro.\nEn ese texto, firmado por medio centenar de personas con registro de entrada el pasado día 11, comunicaban la aparición de los roedores y se quejaban también de la falta de refrigeración durante 20 días del cuarto de basura, “contribuyendo a la fermentación de los residuos orgánicos que allí se depositan”. La trabajadora, que prefiere el anonimato, asegura que, aunque no conocen los protocolos de desratización, “está claro que algo no se está haciendo bien”. Ella, como el resto de trabajadores, exigen “una desinfección intensiva y su posterior mantenimiento”, tanto de la cocina como de los alrededores.\nDesde el hospital, que no ha contestado aún a la solicitud de respuesta de este diario, han declarado a Europa Press que \"no comparte las afirmaciones sobre la permanencia de vectores muertos en sus instalaciones, ya que el hospital, ante la notificación de cualquier incidencia de este tipo, actúa de manera inmediata\"; han asegurado que \"la cocina del centro mantiene una exhaustiva limpieza diaria, al igual que el cuarto de basuras, que se vacía y limpia a diario\" y, a la petición de un informe a la empresa privada de desratización con la que tienen el contrato, apuntan que \"esta señala como posible amenaza el alcantarillado público próximo al centro hospitalario, ajeno a sus instalaciones\".\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/30/madrid/1572453310_926145.html","newspaper":"elpais","scraper_id":"scraper_test","id":"4452d599-acf1-4851-4864-3ada1faaac3d"}