{"_id":"5dea3cbddec1220e27376039","page":0,"fullpage":false,"headline":"Lesmes atribuye la violencia en Cataluña a “ciudadanos cegados por la irracionalidad”","date":"2019-10-29T11:20:55.026Z","content":"Lesmes atribuye la violencia en Cataluña a “ciudadanos cegados por la irracionalidad”\n\nEl presidente del Consejo General del Poder Judicial (CGPJ), Carlos Lesmes, ha atribuido este martes a una parte de la sociedad “exigua, pero estrepitosa” los incidentes ocurridos en Cataluña desde que se hiciera pública la sentencia del procés. “Ciudadanos cegados por la irracionalidad están atacando de forma frontal la base de nuestra democracia para quebrar mediante la fuerza y la violencia el modelo de convivencia sobre el que se asientan los principios básicos de nuestra sociedad, los pilares de la España constitucional, que no son otros sino el respeto a la ley y a los derechos y libertades de los demás”, ha afirmado durante una intervención pública en el acto de apertura del año judicial militar.\nNo es la primera vez que el presidente del CGPJ, que lo es también del Tribunal Supremo, se refiere a la situación generada en Cataluña tras la condena a los líderes independentistas, pero hasta ahora lo había hecho de una forma genérica (sin citar expresamente Cataluña) y en términos menos duros. En la intervención de este martes, Lesmes ha cargado tanto contra los ciudadanos que están protagonizando los episodios de violencia como contra la actuación de la Generalitat. “Únicamente con la firmeza de nuestras convicciones en los valores democráticos, así como un la efectividad del pleno sometimiento a la ley” tanto por parte de los ciudadanos como “por parte de los diversos poderes del Estado”, puede “una sociedad superar las distintas dificultades y desafíos que se le van planteando en cada periodo histórico”, ha advertido el presidente del Poder Judicial.\nTodos los servidores públicos, “desde su posición en el engranaje que conforma al Estado”, tienen un importante papel que jugar en defensa de la Constitución de 1978, ha añadido Lesmes, que ha concluido pidiendo que se preste especial atención a la importancia que tiene la Justicia como \"principal herramienta de la que se sirve la sociedad para garantizar la supremacía de la ley y la tutela de los derechos individuales y colectivos”.\nTambién se ha referido, en el mismo acto, a la situación en Cataluña el presidente del Tribunal Militar Central, el general consejero togado Carlos Melón Muñoz, que ha elogiado la labor que vienen haciendo magistrados, jueces y fiscales ante “los burdos, contumaces y reiterados ataques que viene recibiendo el Estado de derecho”.\nPor su parte, la fiscal general del Estado, María José Segarra, ha lamentado “la precaria situación” de la Fiscalía del Tribunal Militar Territorial Tercero (en cuyo ámbito territorial se incluye Cataluña), que solo cuenta en estos momentos con un fiscal, el fiscal jefe, “sin personal civil alguno de apoyo en su oficina”. Segarra ha pedido una solución “urgente” para esta situación.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/29/actualidad/1572353335_270495.html","newspaper":"elpais","scraper_id":"scraper_test","id":"a1950461-b701-49f2-6c6c-0b2af2449a41"}