{"_id":"5dea3b93dec1220e27375a70","page":0,"fullpage":false,"headline":"Radiolé premia a Raphael, un grande de la balada con 60 años en los escenarios","date":"2019-11-01T11:20:55.026Z","content":"Radiolé premia a Raphael, un grande de la balada con 60 años en los escenarios\n\nYo soy aquel, Como yo te amo, Digan lo que digan... y lo que dice el público de Raphael, un grande de la balada romántica en español, siempre es bueno. Después de seis décadas en los escenarios, desde aquel A pesar de todo que grabó con tan solo 16 años, el cantante de Linares continúa ganando adeptos, sin barreras de edad, y colocando más premios en sus estanterías. Rafael Martos Sánchez sumó ayer, a sus 76 años, otro galardón a su ya nutrida lista, a la Trayectoria Musical, en la quinta edición de los Premios Radiolé, en una gala que se ha celebrado este jueves en Sevilla.\nY agradeció el premio cantando, precisamente con su Gracias a la vida, en uno de los momentos más cálidos de la ceremonia que se ha celebrado esta noche en Fibes, en el teatro del Palacio de Exposiciones y Congresos de Sevilla, ante unas 3.500 personas deseosas de aplaudir, algo que hicieron de pie y con palmas por bulerías, al intérprete, actor y empresario que, por encima de todo, puede darle gracias a la vida por haberle dado una voz portentosa.\nEl locutor de Radiolé Joaquín Hurtado, conductor de la gala, recibió a Raphael a pie de calle y con alfombra roja, momento que el público pudo ver a través de una pantalla y lo presentó como el \"más moderno\" de los artistas. \"Quizás porque soy muy curioso y estoy siempre rodeado de gente joven\", aclaró el cantante, quien, ya en la sala, dedicó el reconocimiento especialmente a su público. \"Gracias a todos ustedes que son los que han hecho mi carrera y los que la mantienen vigente\", afirmó.\nLa gala, con más actuaciones además de las de los 10 premiados —son 12 pero dos ellos se han entregado a título póstumo— pero en la que cada artista ha interpretado solo un tema ha ofrecido durante dos horas y media un paseo por la música en español más querida por el público. Desde la cantaora Estrella Morente, que ha interpretado Soledad y ha hecho doblete con el premio porque recogió el suyo y el premio Temple y Pureza que ha recibido su padre, el cantaor Enrique Morente, a título póstumo; hasta Dyango, que a sus 79 años y a pesar de que hizo una gira de despedida en 2017 sigue entonando sus eternas melodías y emocionando al público. Con Dyango, el veterano de los galardonados, compartieron escenario Ketama, el trío que en 2018 resurgió tras 14 años de silencio, Kiko Veneno, Medina Azahara, Camela, Diana Navarro, María Toledo y El Arrebato, uno de los más aplaudidos de la velada.\n\"Radiolé sigue evolucionando sin perder su identidad y premia a los artistas más grandes de nuestra raíz musical, hemos colgado una vez más el cartel de entradas agotadas y hemos contado con un elenco envidiable\", ha comentado Miguel Ángel Corral, director de Radiolé, una emisora del grupo PRISA que ha cumplido 28 años y que, según el último informe del Estudio General de Medios (EGM) tiene 484.000 oyentes. Como en anteriores ediciones, Corral ha recordado que parte de la recaudación de la gala irá destinada a la ONG Manos Unidas Sevilla.\nEl premio Homenaje a Manolo Escobar, fallecido en 2013, lo recogió su hija Vanessa García quien, muy emocionada, recordó la alegría que tuvo y supo transmitir su padre. \"Él siempre me decía orgulloso: 'No seré el que mejor canta, pero sé que soy al que más quieren\".\nEl espectáculo comenzó con un homenaje a Camilo Sesto, fallecido el pasado 8 de septiembre, con su tema Vivir así es morir de amor, interpretado por la cantaora Rosario La Tremendita guitarra eléctrica en mano. Por el escenario de Fibes desfilaron también artistas que no estaban en el palmarés de esta quinta edición como Sonia Priego La Húngara, que este año ha publicado su 16º álbum, Yo te esperaré; o el utrerano Demarco Flamenco, quien con su experimento La isla del amor, fusión de flamenco con ritmos electrolatinos, ha sumado más de 100 millones de visitas en Youtube. Además de la sevillana María Artés con sus canciones de amor como Los románticos, han actuado Rosa López, la primera gran revelación del programa Operación Triunfo, y de su misma hornada ha estado el trianero Manu Tenorio. La larga lista de actuaciones la completan, entre otros, Kiko y Shara, el dúo gaditano de los hermanos Gaviño, y otro dúo, también de Cádiz, El Tren de los Sueños.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/10/31/actualidad/1572541890_560360.html","newspaper":"elpais","scraper_id":"scraper_test","id":"5dcb7ef4-26ab-42ff-71c1-cd075fc28b96"}