{"_id":"5dea3e75dec1220e27376840","page":0,"fullpage":false,"headline":"Alerta por la Dana que trae lluvias intensas al este peninsular y Baleares","date":"2019-10-24T10:20:55.026Z","content":"Alerta por la Dana que trae lluvias intensas al este peninsular y Baleares\n\nCastellón, Baleares y Cataluña están en situación de riesgo importante por lluvia que se eleva a rojo en zonas de Gerona\nTrece provincias del este de la Península y Baleares tendrán este martes aviso de riesgo por lluvias, tormentas, vientos o fenómenos costeros, propiciados por una nueva DANA, que en el caso de Cataluña, Castellón y Baleares el riesgo será de carácter importante (aviso naranja), de acuerdo con la Agencia Estatal de Meteorología (AEMET), que señala que en esas zonas las lluvias podrán ser de carácter torrencial. \n Así, el aviso naranja afectará a las provincias de Barcelona, Tarragona, Lérida, Gerona, donde se podrán acumular de 60 a 80 litros por metro cuadrado en una hora y unos 150 a 170 litros por metro cuadrado en 12 horas. En la zona gerundense del Ampurdán y Pirineo el aviso se ha elevado a rojo por precipitaciones que podrían alcanzar los 180 litros por metro cuadrado en doce horas. \n También está activado avisos de riesgo importante en Castellón, donde en 12 hora se prevé sumar una cantidad de más de 100 litros por metro cuadrado; y en Baleares, donde se pueden acumular de 40 a 60 litros por metro cuadrado en una hora y unos 100 litros en 12 horas. \n Con aviso amarillo (riesgo) estarán mañana también Huesca, Zaragoza, Teruel, Valencia, Alicante, Murcia y Albacete, donde las lluvias superarán los 15 o 20 litros por metro cuadrado en una hora. \n Además, tendrán aviso naranja por tormentas en Barcelona, Gerona, Tarragona, Mallorca, Menorca, Ibiza y Formentera y aviso amarillo en Lérida, Zaragoza y Teruel. \n También en esta zona tendrán aviso amarillo por fuertes vientos que soplarán con una velocidad de hasta 80 kilómetros por hora en Huesca, Barcelona, Tarragona, Lérida, Gerona, Castellón, Mallorca, Menorca, Ibiza y Formentera. \n Asimismo, el fuerte oleaje ha motivado que la AEMET avise por riesgo importante a Barcelona, donde el viento de nordeste con fuerza 7 a 8 provocará olas de 3 metros; y por riesgo (aviso amarillo) a Gerona, Tarragona, Castellón, Alicante, Mallorca, Menorca, Ibiza y Formentera, donde también soplarán vientos de norte o noreste con fuerza 7 y ola de dos a tres metros de altura. \n El riesgo se debe a la llegada de una Depresión Aislada en Niveles Altos (DANA) desde la noche del lunes que se situará sobre el suroeste de la Península y de ahí se desplazará a continuación al área mediterránea. \n Esto irá acompañado en niveles bajos, de un proceso de ciclogénesis, por el desarrollo de bajas presiones en superficie que comenzará en el norte de Argelia y las bajas presiones se extenderán entre el martes y el miércoles por el Mediterráneo occidental hacia el nordeste de la Península y, después, al Cantábrico oriental. \n Como consecuencia de la evolución descrita se esperan precipitaciones localmente fuertes y persistentes en amplias zonas del tercio oriental peninsular y Baleares. La AEMET ve probable que este martes las lluvias sean torrenciales en varios puntos de las provincias costeras catalanas y con menor probabilidad en el norte de la Comunidad Valenciana. \n La mayor inestabilidad se concentrará en el área mediterránea, donde los chubascos y las tormentas serán fuertes o muy fuertes y persistentes en el extremo oriental peninsular y en Baleares. \n Además, las tormentas localmente fuertes pueden afectar también a otras zonas del tercio oriental peninsular. Las lluvias y chubascos se extenderán durante el día a otras zonas de la Península, aunque con menor probabilidad e intensidad cuanto más hacia el oeste. \n En el extremo oeste no se esperan precipitaciones, mientras en Canarias no se descartan algunas lluvias débiles en el norte de las islas. \n La nieve aparecerá a partir de 1.600 y 2.000 metros en los sistemas de montaña y subirá en Pirineos durante el día. \n Las temperaturas diurnas subirán en Baleares y en los extremos noroeste y nordeste peninsular y el ascenso será localmente notable en Baleares. \n En el resto de la mitad oriental descenderán y se esperan pocos cambios en el resto. \n Finalmente, la AEMET señala que los vientos soplarán de componente este y norte en el extremo oriental peninsular, Pirineos y Baleares, y del oeste en el litoral de Alborán. Serán fuertes o con intervalos de fuertes en zonas litorales y de montaña y predominará la componente norte en el resto del país.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEl PSOE de Sánchez no ha hecho nada en Sant Llorenç un año después de que murieran 13 personas. La última estaba en gobierno de Armengol en una fiesta catalanista mientras se ahogaban personas y les han vuelto a votar.","url":"https://www.elmundo.es/espana/2019/10/22/5daea18efc6c8363668b4653.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"c1d11748-e69a-4549-5fff-a0c0ceb1aa95"}