{"_id":"5dea3c06dec1220e27375c65","page":0,"fullpage":false,"headline":"La guerra de Celia y Elena Fortún llega al teatro","date":"2019-10-31T11:20:55.026Z","content":"La guerra de Celia y Elena Fortún llega al teatro\n\nEl mismo día en que el cadáver de Francisco Franco salía del Valle de los Caídos para ser enterrado en el cementerio de Mingorrubio, no muy lejos de allí, en una sala de ensayos que el Centro Dramático Nacional tiene en Madrid se recreaba lo que fue la trágica Guerra Civil desatada por el golpe de Estado del dictador en un enorme y profundo escenario, de diferentes alturas y con espacios acotados, escombros y sacos terreros por el suelo y el ruido de atronadores bombardeos.\nEl popular personaje de ficción creado por la novelista Elena Fortún (Madrid, 1886-1952), protagoniza La adaptación teatral de Celia en la revolución, el libro escrito en 1943 y perdido hasta 1987, que es en realidad un relato autobiográfico, sencillo y directo, poético y desgarrador.\nBajo el título 'Lo que cuentan los niños' la editorial Renacimiento rescata este mes un inédito de Elena Fortún. El libro reúne por primera vez 18 sobrecogedoras entrevistas que la escritora realizó a niños trabajadores en los años treinta en la provincia de Madrid, y que publicó por entregas en la revista 'Gente Menuda', firmadas como Roenueces. Tienen entre 7 y 14 años y son cajistas, botones, costureras, traperos, aprendices, vendedores de periódicos o agricultores. Solo algunos de ellos, podían compaginar sus trabajos con la escuela. María Jesús Fabra, codirectora de la colección Elena Fortún del sello Renacimiento, califica de “tesoro” este libro por lo que supone de descubrimiento. “Fortún fue una mujer que mostró una gran preocupación por los niños y sus derechos. Con estas entregas publicadas en una revista dirigida a un público de clase acomodada, quiso mostrar la otra realidad de la infancia trabajadora”.\nEl estremecedor testimonio de la vida en la retaguardia que Elena Fortún recogió en su novela, una de las grandes crónicas, a pie de calle, del miedo y la muerte en la Guerra Civil, lejos de la propaganda de uno y otro bando, se asoma pro primera vez al teatro en un espectáculo adaptado por Alba Quintas y dirigido por María Folguera. La actriz Tábata Cerezo dará vida a la inquieta niña (en el momento de la guerra ya adolescente) que cautivó a miles de lectores. A Cerezo la acompañarán nueve actores más, que interpretan una treintena de personajes, en esta función que se estrenará en el teatro Valle-Inclán de Madrid el próximo 6 de noviembre.\nEste estreno será el primero de los proyectos que el Centro Dramático Nacional dedicará esta temporada a Elena Fortún, pseudónimo de Encarnación Aragoneses, una autora poco convencional, republicana y anticlerical, que se exilió a Buenos Aires tras la Guerra Civil. El próximo mes de febrero llegará otra obra, también escrita y dirigida por María Folguera. Titulada Elena Fortún, esta segunda adaptación teatral indagará en el rico universo de la escritora, una mujer algo desdichada e incomprendida. La obra que parte de su libro Ocultos senderos no esquivará las relaciones homosexuales que mantuvo Fortún, que también estuvo casada y fue madre de dos hijos (uno murió con diez años y el otro se suicidó en Estados Unidos). “Nunca he leído de una manera tan viva el deseo hacia otras mujeres como en ese libro”, asegura Folguera.\nLa directora lleva con orgullo haber sido la primera en poner sobre un escenario una novela de Fortún, autora que aunque realizó versiones teatrales de sus libros nunca las vio representadas. “Vivo en el universo de Fortún desde mi infancia, cuando mi madre nos leía a mi hermana y a mí los libros de Celia al acostarnos. Con 11 años leí Celia en la revolución. Nunca me había enfrentado a nada tan vivo sobre el hambre y el cansancio. Este relato es el eslabón perdido de la saga de lirbos de Celia, el que une de manera definitiva el libro Celia, madrecita y Celia, institutriz. El manuscrito a lápiz fue encontrado en los años ochenta. Por eso, el texto posee una especial frescura, sin censuras ni correcciones, al contrario que otros en los que se nota la frustración y dolor de Fortún por tener que someter a Celia a matrimonios y rígidas normas sociales”, explica Folguera acompañada de Alba Quintas.\nAl igual que la novela, la función de Celia en la revolución recorre las calles de Segovia y Madrid para viajar luego a Valencia, Barcelona y Marsella. Sin embargo, la versión teatral cambia algo la estructura del libro para dar respuesta a la pregunta con la que arranca la obra: “¿Por qué en 1939 Celia se tuvo que ir de España?”. La joven Alba Quintas de 25 años lo tiene claro: “Porque no había lugar para una chica curiosa como ella, que no creía en bandos ni tampoco en ideas impuestas”.\nEl espectador asistirá a un flashback de los recuerdos de la niña, huérfana de madre, que asiste al fusilamiento de su abuelo republicano, pero también a la muerte de su primo y su tía del bando franquista. “Es una forma de tomar partido por la subjetividad de Celia. Lo que pasa en el escenario es un recuerdo. Asistimos a los cambios que ella experimenta en esos tres años de guerra, en los que no solo va a conocer el miedo y la miseria, también la libertad y la soledad, fuera del control familiar. Celia aprende a cuidarse y a cuidar de los otros, aprende a reivindicarse. Consigue salvarse defendiendo también rincones y placeres como la lectura de un libro de aventuras de Dumas con el que emprende la huida de España hacia Marsella”, explica la directora.\nNo es una lección de historia ni de bandos o ideologías enfrentados lo que llegará al teatro Valle Inclán, en un montaje que ocupa parte de la platea del patio de butacas. Es, ante todo, un estremecedor relato de vida, de mujeres que pasan horas haciendo cola para conseguir un litro de leche o sacan una máquina de coser de los escombros para confeccionar un vestido.\nLa recuperación de Fortún con estas dos obras forma parte de una línea de investigación del actual director del CDN, Ernesto Caballero, que apueta por el trasvase de novelas a escena, y la recuperación de escritoras olvidadas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/10/29/actualidad/1572353076_694918.html","newspaper":"elpais","scraper_id":"scraper_test","id":"378f0d60-749d-4ff3-4624-9dca9b777820"}