{"_id":"5dea3afadec1220e27375773","page":0,"fullpage":false,"headline":"William Nordhaus: “Hay que buscar un acuerdo internacional de países con un precio similar para el carbono”","date":"2019-11-03T11:20:55.026Z","content":"William Nordhaus: “Hay que buscar un acuerdo internacional de países con un precio similar para el carbono”\n\nCuenta William Nordhaus (Alburquerque, EE UU, 1941) que sus primeros estudios como economista sobre el cambio climático, allá por los años setenta, eran algo así como un pasatiempo que sus superiores le permitían mientras no descuidara su “supuesta investigación seria”. Lo que no sabían entonces ellos ni él es que aquel entretenimiento se convertiría en un modelo económico tan relevante que, 40 años más tarde, le haría ganar el Nobel de Economía.\nGalardonado con el premio de 2018 por “integrar el cambio climático dentro de los análisis macroeconómicos de largo plazo”, a sus 78 años Nordhaus es respetado y criticado a partes iguales. El amor se lo ganó por inaugurar la disciplina y por estar entre los primeros economistas que defendieron la necesidad de un impuesto al carbono para desincentivar el uso de hidrocarburos. Y las críticas se las debe a las polémicas conclusiones del análisis coste-beneficio que desarrolló para comparar los daños económicos del calentamiento con el coste de luchar contra él. En la última versión de su teoría, publicada el año pasado, sugería que la mejor solución desde el punto de vista de los costes, era estabilizar las temperaturas en cuatro grados por encima de la era preindustrial, un escenario catastrófico según el consenso científico. En conversación telefónica, justo un año después de ganar el Nobel, insiste una y otra vez sobre la necesidad de ponerle precio a las emisiones de carbono.\nPregunta. ¿Qué precio habría que ponerle a las emisiones de carbono?\nRespuesta. Entre 100 y 200 euros por tonelada, mucho más del que tiene en el mercado de derechos de emisión de Europa.\nP. ¿Le parece posible llegar a ese precio?\nR. En varios países europeos se ha aceptado la necesidad de un precio más alto, 40 euros o más. En otros países hay una variedad de respuestas. EE UU ha ido muy despacio, pero algunos de los actuales candidatos del Partido Demócrata tienen objetivos muy ambiciosos y podrían considerar niveles más altos. Pero es una decisión política difícil porque aumentar los precios de la energía, que es lo que ocurrirá, es tremendamente impopular.\n“La tasa que habría que poner debería estar entre 100 y 200 euros por tonelada”\nP. ¿Es posible evitar una reacción como la de los chalecos amarillos en Francia?\nR. Creo que sí. Hay propuestas que atajan ese problema. En la provincia canadiense de British Columbia pusieron un impuesto al carbono cuya recaudación vuelve a los residentes. Las personas de menos ingresos terminan mejor que antes del impuesto.\nP. ¿Y las pérdidas de competitividad con relación a países que no gravan el carbono?\nR. Lo más fácil es un acuerdo internacional de países que le pongan un precio similar. Como ocurre dentro de Europa, con un sistema de derechos de emisión donde ningún país tiene ventaja sobre los demás. Se podrían poner aranceles a los países que no participan de ese acuerdo, no tanto para mantener la competitividad sino para lograr que se unan al mismo. En cualquier pacto internacional hace falta diseñar sanciones para los países que no participan.\nP. ¿No es demasiado complejo calcular la cantidad de carbono que hay en la producción de un bien?\n“Lo importante es que empecemos de una vez. Todavía no hemos hecho nada”\nR. Por esas complejidades yo prefiero la idea de un arancel uniforme para todas las importaciones de fuera del acuerdo en vez de medir el contenido de carbono de cada producto. No se trata de castigar la entrada de determinados bienes, sino de generar incentivos para participar. Así funciona el mercado único de la Unión Europea. Los países que están dentro tienen acuerdos preferentes en comercio y movimientos de capital frente a los que los países de fuera no pueden acceder.\nP. En su modelo se sugiere que un calentamiento de cuatro grados equilibra la ecuación entre el coste de luchar contra el cambio climático y los daños que provocará.\nR. Yo no enfatizaría si son dos, tres o cuatro grados. Cuatro grados es demasiado alto y dos grados tal vez no sea viable teniendo en cuenta la realidad. Pero lo cierto es que yo no me estoy fijando en objetivos de temperatura. Son fáciles de entender pero no ayudan. Lo importante no es eso, sino que empecemos de una vez y todavía no hemos hecho nada. Lo que tenemos que hacer es pensar en 2019, implementar ya las políticas. Si van a ser 100 dólares por tonelada o va a ser otra cantidad es algo que podemos discutir, pero ahora mismo el auténtico objetivo es que nuestros países comiencen con esas políticas. Una vez que las tengamos veremos hasta dónde podemos llegar. De lo contrario, es como estar sentado en Madrid pensando que podrías irte a Roma o a París pero sin moverte del lugar. Antes de llegar a ningún lado hay que ponerse en marcha.\nP. Las críticas a su modelo sugieren que los políticos aprovecharon sus conclusiones para no tomar decisiones difíciles.\nR. Creo que eso no es correcto. Los políticos hacen lo que hacen y no supone ninguna diferencia que el modelo diga tres o cuatro grados. Seguirían sin hacer nada de todos modos. El problema no está en lo que diga el modelo, sino en la política. El modelo es solo uno entre muchos. Hay otros enfoques y yo creo que eso es bueno. Hace falta que haya mucha gente analizándolo porque es un problema muy complejo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/11/01/actualidad/1572612799_278997.html","newspaper":"elpais","scraper_id":"scraper_test","id":"065ac05e-6331-4e9c-4566-1d9f8a7ff057"}