{"_id":"5dea39d9dec1220e2737525a","page":0,"fullpage":false,"headline":"Bruselas rebaja hasta el 1,9% el crecimiento económico de España para este año","date":"2019-11-06T11:20:55.026Z","content":"Bruselas rebaja hasta el 1,9% el crecimiento económico de España para este año\n\nLa desaceleración económica sigue sin dar tregua a Europa. Las incertidumbres que siguen frenando el ritmo de crecimiento de la UE obligan de nuevo a rebajar sus perspectivas para este año. España no es ajena a ese enfriamiento y el Ejecutivo comunitario cree que cerrará el año con un avance del PIB del 1,9%, cuatro décimas menos que en las previsiones publicadas en julio. El mismo recorte contempla para 2020, cuando España crecería el 1,5%. Bruselas estima, además, que el déficit será del 2,3% en lugar del 2% previsto por el Gobierno, según los datos del borrador al que han tenido acceso fuentes comunitarias.\nLos ministros de Finanzas de la zona euro se reunirán este jueves en Bruselas con el nuevo documento de previsiones elaborado por la Comisión Europea encima de la mesa. Y solo un día después de que el Fondo Monetario Internacional (FMI) llamara a los países del euro a preparar planes de contingencia por si la economía acaba despeñándose a causa de un recrudecimiento de las guerras comerciales que se libran desde el otro lado del Atlántico o si el Brexit acaba descarrilando.\nEl Gobierno estimó en el cuadro macroeconómico que mandó a Bruselas el pasado mes de octubre que el crecimiento económico se situaría en el 2,1% este año y un 1,9% el que viene, una décima menos de la previsión inicial. Y mantuvo su objetivo de déficit en el 2% del PIB, desde el 2,5% del cierre de 2018.\nPrevisiones económicas de la\nComisión Europea para España\nAumenta o disminuye respecto a\nlas anteriores estimaciones (las de\nprimavera para el PIB y las de verano\npara el resto de indicadores).\nPrevisiones de otoño\nEn %\n2019\n2020\n2021\nPIB (variación)\nDesempleo\nDéficit público\nDeuda pública\n1,9\n13,9\n–2,3\n96,7\n1,5\n13,3\n–2,2\n96,6\n1,4\n12,8\n–2,1\n96,0\nFuente: Comisión Europea.\nEL PAÍS\nPrevisiones económicas de la\nComisión Europea para España\nAumenta o disminuye respecto a\nlas anteriores estimaciones (las de\nprimavera para el PIB y las de verano\npara el resto de indicadores).\nPrevisiones de otoño\nEn %\n2019\n2020\n2021\nPIB (variación)\nDesempleo\nDéficit público\nDeuda pública\n1,9\n13,9\n–2,3\n96,7\n1,5\n13,3\n–2,2\n96,6\n1,4\n12,8\n–2,1\n96,0\nFuente: Comisión Europea.\nEL PAÍS\nPrevisiones económicas de la Comisión Europea para España\nAumenta o disminuye respecto a las anteriores estimaciones\n(las de primavera para el PIB y las de verano para el resto de indicadores).\nPrevisiones de otoño\nEn %\n2019\n2020\n2021\nPIB (variación)\nDesempleo\nDéficit público\nDeuda pública\n1,9\n13,9\n–2,3\n96,7\n–0,4\n+0,4\n+0,8\n+0,4\n1,5\n13,3\n–2,2\n96,6\n–0,4\n+1,1\n+0,6\n+0,9\n1,4\n12,8\n–2,1\n96,0\nFuente: Comisión Europea.\nEL PAÍS\nSin embargo, las previsiones que la Comisión publicará hoy recogen una expansión menor: el 1,9% este año y el 1,5% el que viene, según adelantó El Mundo este miercoles por noche y confirmó EL PAÍS. No obstante, fuentes diplomáticas españolas confiaron en que España crecerá este año por encima del 2%. Según explicaron, las previsiones de Bruselas se elaboraron antes de que se publicara el dato del PIB del tercer trimestre del año, que arrojó un crecimiento del 0,43%. En lugar de eso, según estas fuentes, Bruselas consideró que España creció un 0,3%. Asimismo, Bruselas considera que España crecerá un 0,3% en el tramo final del año.\nSin unos Presupuestos que permitan nuevos ingresos, Bruselas considera, además, que esa inercia llevará el déficit al 2,3% del Producto Interior Bruto (PIB), tres décimas por encima de lo previsto por el Gobierno. Y en un escenario de políticas constantes, el desfase presupuestario seguiría el año que viene. Sin embargo, las fuentes consultadas consideran que si el año se cierra en línea a las previsiones del Gobierno —dos décimas más—, el objetivo de déficit planteado por la ministra Nadia Calviño es alcanzable.\nLa Comisión Europea remitió una carta a España hace apenas dos semanas en la que le recordaba que incurría en el “riesgo de una desviación significativa” del déficit pese decir que era conciente de la situación política por la que atraviesa el país. Tras salir del procedimiento de déficit excesivo, Bruselas exige a España llevar a cabo unos ajustes con independencia del ciclo económico. Es decir, permanentes. Eso significa que España debe realizar unos ajustes por 6.600 millones (con una cierta flexibilidad). La imposibilidad de aprobar unos Presupuestos por segundo año ha hecho que España siga reduciendo el déficit casi en exclusiva por el efecto del crecimiento económico, según ha advertido el Consejo Fiscal Europeo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/11/06/actualidad/1573072915_873356.html","newspaper":"elpais","scraper_id":"scraper_test","id":"5bf10276-77ec-478a-48e0-50b925d64732"}