{"_id":"5dea39d9dec1220e273751f2","page":0,"fullpage":false,"headline":"Vuelco político: los demócratas se hacen con las cámaras de Virginia y reivindican la victoria en Kentucky","date":"2019-11-06T11:20:55.026Z","content":"Vuelco político: los demócratas se hacen con las cámaras de Virginia y reivindican la victoria en Kentucky\n\nEl Partido Demócrata logró este martes una gran victoria política en Estados Unidos al obtener por primera vez en más de dos décadas el control de las dos cámaras legislativas del Estado de Virginia y reivindicó por una ligera mayoría de votos la gobernatura de Kentucky, lo que supone apear del cargo al republicano Matt Bevin. A un año de las elecciones presidenciales, los resultados insuflan optimismo en las filas demócratas y apuntalan algunas tendencias, como el giro progresista de la otrora conservadora Virginia y los problemas electorales del trumpismo en las zonas urbanas y suburbanas.\nEl control republicano de las Cámaras de Virginia era ya leve, de 20 a 19 en el Senado y de 51 a 48 en la Cámara de Delegados. Esta última había vivido una situación esperpéntica en 2017 a causa de un empate, aunque la mayoría acabó en manos republicanas. Esta noche, la candidata Shelly Simonds, que se llevó la derrota de aquel episodio, tuvo su revancha y ganó. El voto de las zonas suburbanas, es decir, de los municipios que rodean las grandes ciudades, resultó clave en el vuelco, tal y como ocurrió en las elecciones legislativas de 2018. Virginia afianza así una migración política que comenzó hace años, al calor de la inmigración y la llegada de nuevas industrias tecnológicas.\nEn Kentucky, con el 100% de las circunscripciones contadas ya, el candidato demócrata a la gobernatura, Andy Beshear, tenía 5.100 votos de ventaja sobre el actual gobernador, Matt Bevin, pero este viernes el republicano seguía negándose a reconocer el resultado y hablaba de posibles “irregularidades”. La agencia Associated Press señaló que el resultado era demasiado ajustado para darlo por decidido.\nLa derrota, una vez confirmada, supone un disgusto especial para Donald Trump, ya que en 2016 había ganado ese Estado por 30 puntos de diferencia respecto a Hillary Clinton. Además, el presidente no se implicó en la batalla de Virginia, pero sí en la de Bevin, gran aliado suyo. Este martes, el jefe de campaña de Trump, Brad Pascale, aseguró que el neoyorquino “arrastró” al actual gobernador “hasta la línea de meta” y que el “resultado está por ver”. Además, destacó otras victorias republicanas de la noche, como la del nuevo fiscal general de ese mismo Estado (el primer afroamericano de la historia, David Cameron) o la elección de Tate Reeves como gobernador en el bastión conservador de Mississippi, entre otras. En frente tenía al fiscal general Jim Hood, un demócrata contrario al aborto y favorable a las armas.\nComo ocurrió en las legislativas al Congreso de Estados Unidos, hace un año, Donald Trump no competía en la urnas, mucho menos el futuro candidato presidencial demócrata, aún por decidirse en un largo proceso de primarias. Todo lo que ocurre en la política estadounidense, sin embargo, se observa estos días con la mirada puesta en lo que puede significar de cara a 2020. Todo huele a plebiscito sobre Trump, sin serlo, y también sobre los propios demócratas.\nLas consecuencias políticas inmediatas poco tienen que ver con todo eso. En Virginia, de momento, significa que el gobernador demócrata Ralph S. Northam, al que hace unos meses pedían la cabeza por una polémica racista, gana fuerza para impulsar medidas de más control de armas o de subidas del salario mínimo, con sus defensores y sus detractores. En Mississippi, significa el visto bueno a la política de recortes de impuestos para fomentar el crecimiento defendida por Reeves y el rechazo a la expansión de Medicaid, el programa de sanidad pública para desfavorecidos.\n NEWSLETTER \n Recibe el boletín de EE.UU. \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/11/06/estados_unidos/1573010726_359149.html","newspaper":"elpais","scraper_id":"scraper_test","id":"7740ab3b-b628-43b5-4550-481b7df259ae"}