{"_id":"5dea3c06dec1220e27375c26","page":0,"fullpage":false,"headline":"El PP incorpora dos palabras nuevas a su programa: centro y moderación","date":"2019-10-31T11:20:55.026Z","content":"El PP incorpora dos palabras nuevas a su programa: centro y moderación\n\nEl PP se presenta a las elecciones del 10-N con medidas muy similares a las del 28 de abril, pero un evidente cambio de filosofía. Así, incorpora al nuevo programa dos palabras que no incluyó en el anterior: moderación y centro. Entonces, el PP tocó suelo, con 66 diputados, tras acercarse al discurso de Santiago Abascal para tratar de frenar la fuga de votos a Vox. Estas son las principales diferencias entre el programa de abril y el nuevo.\n“Sinónimo de pacto”. Consciente del hartazgo general por la nueva convocatoria electoral, el PP ha resumido en 200 medidas y 59 páginas el programa de 500 promesas y 102 páginas de abril. Y presenta como una baza electoral el haber firmado acuerdos con otras fuerzas. El PP, dicen, es “el partido del desbloqueo”.\nEliminada la alusión al 155. El programa de abril incluía una mención expresa al artículo 155 de la Constitución, que el PP prometía aplicar en Cataluña por el tiempo que resultara \"inexcusable\". Tras la sentencia del Constitucional que explica que esa es la última bala del Estado de derecho y que de ningún modo puede aplicarse de manera indefinida, el PP ha borrado el artículo de su programa, aunque sí habla, como ya ha hecho Pablo Casado, de enviar a Quim Torra el “requerimiento” previo para que “cumpla con sus obligaciones constitucionales”.\nMenos espíritu recentralizador. El programa de abril prometía “reforzar la presencia del Estado en todas las comunidades autónomas”, paralizar la cesión de nuevas competencias y abrir cauces para que las comunidades puedan devolver competencias al Gobierno. El programa de las autonómicas de mayo suavizó esas promesas. El nuevo recupera la posibilidad de abrir cauces para la devolución de competencias al Estado “para las comunidades que así lo deseen” cuando “puedan ser administradas de manera más eficaz desde el Gobierno de la nación”.\nComplemento salarial para jueces y fiscales en Cataluña. Tras el juicio y sentencia del procés, el PP propone ahora un “plan especial para abordar la situación de los jueces y fiscales en Cataluña y en otras comunidades autónomas donde resulte necesario, tanto en su situación profesional como en su seguridad”. Ese plan incluye un “complemento retributivo” para los jueces y fiscales destinados en Cataluña “debido al aumento de presión”.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/31/actualidad/1572547822_987870.html","newspaper":"elpais","scraper_id":"scraper_test","id":"44cb4f85-4ba2-444c-5da3-70b0a4c73067"}