{"_id":"5dea3afadec1220e273757c4","page":0,"fullpage":false,"headline":"Companys no quería ser amnistiado","date":"2019-11-03T11:20:55.026Z","content":"Companys no quería ser amnistiado\n\nERC se plantea las elecciones del 10-N como “un plebiscito a la sentencia” del Tribunal Supremo. Así lo expresó el exconsejero Carles Mundó en un artículo en La Vanguardiael pasado 24 de octubre. Oriol Junqueras, sentenciado a 13 años de prisión, considera que su actuación política en otoño de 2017 no merece pena alguna. Solamente contempla ser amnistiado y se niega a recibir medidas de gracia como el indulto. El presidente de ERC ha reiterado que la cárcel es “una herramienta política que sirve para continuar desarmando al Estado y su democracia”.\nPoco ha cambiado en 84 años. Lluís Companys también lo entendió así en 1935, condenado a 30 años de prisión por los Fets d’Octubre de 1934, cuando proclamó el Estado Catalán dentro de la República Española. En la actualidad su partido pretende trazar un paralelo con las elecciones a Cortes de febrero de 1936, cuando las victorias del Front d’Esquerres en Cataluña y del Frente Popular en el resto de España llevaron a las izquierdas al poder y la República amnistió, entre muchos otros, al gobierno de la Generalitat encarcelado.\nCompanys quiso utilizar la prisión para impulsar su figura y como revulsivo para la victoria electoral. Tanto fue así que tras la celebración del juicio a finales de mayo de 1935 temió que una amnistía de los sucesivos gobiernos conservadores presididos por Lerroux, Chapaprieta y Portela Valladares antes de la próxima convocatoria electoral desbarajustasen su plan.\nEra un plan que Companys compartía con Joan Comorera, ambos presos junto al también exconsejero Joan Lluhí Vallescà, en el penal del Puerto de Santa María de Cádiz. Aunque no todos en su gobierno encarcelado apostaban por el martirologio que defendía Companys. En el penal de Cartagena, donde se hallaba la otra mitad del Ejecutivo, de talante más nacionalista y menos izquierdista, los exconsejeros Ventura Gassol, Martí Esteve, Martí Barrera y Pere Mestres eran favorables a una amnistía sin demora.\nEn una carta conjunta inédita, rescatada por EL PAÍS del Archivo de la Fundación Carles Pi i Sunyer, mostraban a este último —que, en libertad, era el responsable de la formación republicana— su sorpresa ante “una campaña hecha por los del Puerto de Santa María y de una manera especial por el presidente y que afecta a la amnistía de los presos”. El 2 de octubre de 1935 expresaban, preocupados, que “no se debe crear un ambiente poco propicio a la amnistía porque todo preso político ha de querer la libertad que no implique ninguna posición poco digna”. Y añadían que “no creemos en la eficacia de simulaciones de sacrificios. Se es víctima o no, pero no se ejerce de ella. Si pudiendo tener la amnistía no la quisiéramos, no seríamos víctimas, nos la haríamos”.\nEra de lo que se trataba. El 24 de octubre de 1935 el diario de ERC, La Humanitat, publicó un artículo de Comorera en el que criticaba a quienes pedían la amnistía, puesto que había comenzado ya una campaña en esa dirección desde sus propios partidos. El líder de la Unió Socialista de Catalunya no quería que esta se la concediese “una dictadura disfrazada de legalidad”, sino que se pidiese “a los compañeros, a los afines, al pueblo” con una victoria de las izquierdas en las elecciones.\nPi i Sunyer, muy sorprendido, escribió a Companys al día siguiente para darle a entender que no comprendía nada. El presidente de la Generalitat encarcelado le respondió en una carta inédita no fechada, también hallada por EL PAÍS en el mismo archivo, que si la amnistía llegaba entonces “políticamente sería desventajosa” porque se podría ver “como efecto político de las derechas de cara a las elecciones tan solo para evitar el sentimentalismo electoral”. Aquello que, precisamente, quería aprovechar él. Y lo consiguió.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/03/catalunya/1572800050_617450.html","newspaper":"elpais","scraper_id":"scraper_test","id":"e00653e4-d540-4f9e-5b11-a17d4dc8d7ab"}