{"_id":"5dea3cbddec1220e27375fa7","page":0,"fullpage":false,"headline":"Jörg Immendorff: el lienzo\nes una poderosa pancarta","date":"2019-10-29T11:20:55.026Z","content":"Jörg Immendorff: el lienzo\nes una poderosa pancarta\n\nConvencido de que la creación artística servía para cambiar la realidad, el alemán Jörg Immendorff (1945-2007) desarrolló una brillante carrera en el arte político europeo. El Reina Sofía inaugura hoy la primera antológica dedicada a su obra en España, formada por un centenar de obras. Recoge pinturas que van desde su primera muestra a los 16 años, hasta sus últimos collages realizados con la ayuda de un asistente y el ordenador, cuando ya la enfermedad de Gehrig ya lo había paralizado.\nLa muestra estará abierta hasta el 13 de abril. Con un orden más temático que cronológico, el recorrido arranca con toda una declaración de principios del entonces alumno de Joseph Beuys en la Escuela de Düsseldorf: Immendorff entendía que el arte no era nada si no conseguía infiltrarse en la vida de la gente común. Muy poco le interesaban las tendencias internacionales marcadas por el expresionismo abstracto o cualquier otro movimiento con suerte en los mercados. Optó por una figuración comprensible para todos los públicos.\nDe aquellos años 60 y 70 se muestra la serie de bebés regordetes con los que protestaba contra la guerra de Vietnam y Academia LIDL, que realizó junto a su primera esposa, la artista y activista Chris Reinecke. El comisario de la exposición, Ulrich Wilmes, bromea al advertir que el nombre nada tiene que ver con la conocida cadena de supermercados. Explica el experto que el término Lidl trata de recrear el sonido que emiten los bebés cuando aún no articulan palabras. Y añade que formaron una agrupación de artistas (pintores, escritores, cineastas) que inventaban acciones para denunciar abusos políticos. Exigían la expulsión de los nacionalsocialistas que permanecían escondidos en centros de poder, pero también se ocupaban de problemas más inmediatos y tan de actualidad como la escasez de viviendas y el precio de los alquileres. Una de sus acciones más famosas consistió en construir una casa de cartón, a modo de extensión del Parlamento de Alemania Occidental, un proyecto que acabó por los suelos nada más ser construido gracias a la inmediata respuesta de la policía.\nExpulsado de la Academia de Düsseldorf y entregado a la agitación como miembro de la sección maoísta del Partido Comunista de Alemania, analizó la situación de la enseñanza en obras como La columna de opinión (1971) y Debate de una pancarta (1972). Según avanza la exposición, los formatos se van agrandando y el profuso colorido deja hueco a pequeños textos sobre los lienzos. La división de Alemania con una enorme cicatriz que separa a ambos estados durante la Guerra Fría, toma cuerpo en Sutura (1981). Al comisario, amigo del artista y experto en su obra, le sorprende que la reunificación y la caída del muro, no llegara a inspirarle.\nEn 1997 su carrera se frena a consecuencia de una devastadora esclerosis lateral amiotrófica (ELA) y el tema de los cuadros pasa a ser el propio artista. Empieza a recurrir a la cocaína para apaciguar sus ataques de pánico. En 2000 se casó con su alumna búlgara, Oda Jaune, 30 años más joven que él.\nEn 2003, volvió a ocupar la atención de los medios cuando la policía lo sorprendió en una orgía, desnudo y rodeado de nueve prostitutas. El artista argumentó que estaba dando vida a sus fantasías eróticas sin llegar a mantener relaciones sexuales. Murió en Düsseldorf, en 2007.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/10/29/actualidad/1572376297_644457.html","newspaper":"elpais","scraper_id":"scraper_test","id":"f2ce9215-1b8c-4dfb-601b-f2bed952dc30"}