{"_id":"5dea3d22dec1220e27376286","page":0,"fullpage":false,"headline":"Por qué los hombres sin tiempo que perder llevan vaqueros","date":"2019-10-28T11:20:55.026Z","content":"Por qué los hombres sin tiempo que perder llevan vaqueros\n\nLos grandes creadores de la moda llevan más de un siglo rompiéndose la cabeza para formular la piedra filosofal del diseño: una prenda válida para cualquier persona, en cualquier circunstancia y con la mayor funcionalidad posible. Algunos se han acercado mucho. Por ejemplo, los sastres londinenses del siglo XIX, que formularon el traje masculino clásico que muchas generaciones de hombres han llevado desde entonces. O, en el ámbito femenino, Coco Chanel con su vestido negro, una prenda versátil pensada para pasar del día a la noche en una época en que el horario indumentario de las mujeres era más complicado que el de las asignaturas de una carrera universitaria.\nSin embargo, por delante de todos ellos lleva galopando, desde hace más de medio siglo, el pantalón vaquero. Nacido como prenda de trabajo y adoptado por los jóvenes occidentales sin corbata de mediados del siglo XX, el vaquero es ese santo grial indumentario capaz de llegar a casi cualquier persona y casi cualquier situación.\nPor eso no es extraño que Levi’s, la firma estadounidense de vaqueros por excelencia, siga profundizando en la idea de la versatilidad, el espíritu práctico y la flexibilidad. No es un capricho; en la última década, la transformación de la economía, de las formas de emprendimiento y de los códigos indumentario ha generado una feliz paradoja. Los emprendedores en vaqueros son profesionales sagaces que han convertido su pasión en su profesión y que conciben su vida como un territorio libre de oficinas.\nPor ejemplo, al canadiense Christian Meier no es difícil encontrárselo en vaqueros perfeccionando los cafés que sirve en La Fábrica y Espresso Mafia, sus dos locales de Girona. Meier sabe de flexibilidad: fue ciclista profesional antes de asentarse en España, y por eso Levi’s lo ha elegido como uno de los embajadores de las líneas con las que esta temporada aspira a rizar el rizo de una prenda prácticamente perfecta. En las imágenes de la campaña. Meier posa con modelos de la colección Advanced Strecht, que son elásticos al 35% pero recuperan su forma original, incidiendo en uno de los ingredientes clave del vaquero: la durabilidad.\nTambién ejercen complejas alquimias en pantalones de denim los hermanos Max y Stefano Colombo, dos cocineros venecianos responsables de restaurantes como Xemei, el Bar Brutal y la pizzería Frankie Gallo Cha Cha Cha. Su estilo rápido, intuitivo y creativo les ha permitido conquistar al público barcelonés gracias a platos sencillos de comprender pero deslumbrantes al mismo tiempo. Esa agilidad se refleja en los vaqueros que lucen en la campaña: el modelo Levi’s 502 Regular Taper, más amplios en el muslo y más estrechos de la rodilla al tobillo. Al igual que los que viste Meier, los de los hermanos Colombo cuentan con tecnología Advanced Strecht.\nMediante esta alianza, Levi’s afianza sus lazos con los creadores de nuestro tiempo. No es extraño que así suceda en una época en que la autenticidad es un valor al alza en la industria de la moda. Levi Strauss & Co, fundada en San Francisco en 1853 por Levi Strauss, es una de las firmas con más solera de la industria, y sus archivos custodian diseños clásicos lucidos por todo un quién es quién de la cultura, el entretenimiento y la sociedad del siglo XX. Ahora, sus nuevos modelos aspiran a renovar ese vínculo con los creadores del XXI.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nLa preocupación por el planeta debe empezar en el hogar","url":"https://elpais.com/elpais/2019/10/28/icon/1572271678_558505.html","newspaper":"elpais","scraper_id":"scraper_test","id":"6f74f767-55b5-4140-57ed-09cc68553b99"}