{"_id":"5dea3d22dec1220e27376280","page":0,"fullpage":false,"headline":"El auge ultra y la caída de la CDU en Turingia aumentan la presión en Berlín","date":"2019-10-28T11:20:55.026Z","content":"El auge ultra y la caída de la CDU en Turingia aumentan la presión en Berlín\n\nEl excelente resultado de Alternativa por Alemania (AfD) en las elecciones del domingo en Turingia no ha quebrado de momento el férreo cordón sanitario por el que el resto de partidos rechazan cualquier cooperación con los ultras. Sí ha destapado, sin embargo, la caja de los truenos en Berlín, donde los comicios regionales reverberaron con estruendosa fuerza y obligan ahora a los partidos a contorsiones políticas inéditas fruto de la fragmentación y el auge de la ultraderecha, que logró la segunda posición con un 23,4% de los votos, por detrás de La Izquierda (Die Linke), que venció con un 31% de los apoyos.\nEl ruido emanó con especial intensidad de la sede la de la CDU, el partido conservador en el Gobierno de Angela Merkel, donde el mal resultado (21,8%, por detrás de AfD) ha desatado la presión contra la presidenta del partido y potencial sucesora de la canciller, Annegret Kramp-Karrenbauer. Desde que fue elegida hace un año, el partido no ha dejado de encadenar pérdidas electorales. El tercer puesto en Turingia, un Land de apenas dos millones de habitantes, que ha sido su bastión durante décadas, ha sido solo la puntilla. Pero sobre todo, porque la aritmética electoral obliga a la CDU a tomar una decisión trascendental, que el lunes dividió al partido, contribuyendo a forjar una irremediable imagen de debilidad.\nLa Unión Demócrata Cristiana, la CDU, rechaza cualquier cooperación con la extrema derecha, pero también con Die Linke, el partido a la izquierda de la socialdemocracia, al que considera algo así como una continuación del régimen socialista de la antigua República Democrática Alemana (RDA). Así consta en la resolución aprobada en el congreso del pasado diciembre en Hamburgo.\nDie Linke ganó el domingo con holgura las elecciones en Turingia de la mano de Bodo Ramelow, un político pragmático y muy popular por su gestión en los últimos cinco años. Ese resultado, sin embargo, no le garantiza una mayoría de Gobierno, ni siquiera reeditando una coalición con socialdemócratas (8,2%) y Verdes (5,2%). Es decir, solo lograrían mayoría de gobierno sin los ultras si los conservadores acceden a participar en un Ejecutivo con Die Linke. Quedaría en última instancia, la opción de un Gobierno regional en minoría, una opción poco valorada tradicionalmente en Alemania por considerarse una fuente de inestabilidad.\nEstando así las cosas, el candidato de la vencida CDU de Turingia, Mike Möhring, desobedeció el lunes las directrices del partido y dijo estar abierto a conversar con Die Linke. “La estabilidad de la región es más importante que los intereses de partido”, dijo. “No necesito a Berlín para saber lo que es importante para Turingia”, desafió. Poco después, Möhring compareció junto a la jefa del partido, Kramp-Karrenbauer (alias AKK), tratando de calmar los ánimos, pero evidenciando que el dilema es máximo. Durante todo el día, pesos más o menos pesados se posicionaron a favor o en contra de hablar con el partido de la izquierda. Si se abre la veda para la izquierda, las voces aisladas que piden aflojar el cordón sanitario contra la derecha amenazan con cobrar fuerza.\nA río revuelto, los eternos críticos de Merkel, prensa sensacionalista incluida, aprovecharon para sembrar dudas sobre la capacidad de su sucesora para presidir el partido y sobre todo para ser la próxima candidata a canciller de Alemania en 2021. AKK, que ostenta además la cartera de Defensa y a la que la semana pasada le llovieron las críticas por su propuesta de establecer una zona bajo control internacional en Siria, entró al trapo durante la conferencia de prensa el lunes. “Si alguien piensa que este asunto debe decidirse este otoño, tienen la oportunidad de hacerlo en el congreso del partido”, dijo en alusión a la cita de finales de noviembre y a las críticas veladas a su autoridad.\n\"Mobbing sistemático\" \nMientras los sables se blandían en la sede de la CDU, la extrema derecha se frotaba el lunes las manos y saboreaba su segundo puesto en las elecciones del domingo. Con un 23,4%, dobló su resultado anterior y sobre todo posicionó al sector más ultra de Alternativa por Alemania, que en Turingia tiene a su máximo representante, Björn Höcke.\nHöcke compareció el lunes ante la prensa sonriente. Acusó a los periodistas de someterle a un “mobbing sistemático” y defendió un “patriotismo solidario” como uno de los principios fundamentales de su partido. Höcke, que trató de hacer alarde de moderación desdiciéndose de algunos de sus comentarios xenófobos y antisemitas del pasado, avanza posiciones en Alternativa por Alemania, un partido que amenaza con radicalizarse todavía más.\nAlexander Gauland, colíder nacional de AfD, negó la mayor en la comparecencia conjunta: “Höcke no desplaza el partido hacia la derecha. Höcke es el centro del partido”. A finales de noviembre, la extrema derecha celebrará un congreso que resultará clave para medir la relación de fuerzas entre los bandos que conviven en la formación.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/28/actualidad/1572280505_648180.html","newspaper":"elpais","scraper_id":"scraper_test","id":"e5bce41c-4daf-45e5-7300-34c72b511689"}