{"_id":"5dea3db9dec1220e2737656e","page":0,"fullpage":false,"headline":"El archivo brasileño que reunió en una prisión tatuajes de todo el mundo","date":"2019-10-26T10:20:55.026Z","content":"El archivo brasileño que reunió en una prisión tatuajes de todo el mundo\n\nA principios del siglo XX, el español Manuel H. R. posó para un fotógrafo en una cárcel de São Paulo. Era una cobaya. El psiquiatra brasileño José de Mello Moraes registró los datos personales del recluso y los de su tatuaje. Aquel querubín en el brazo izquierdo del ayudante de albañil nacido en 1895 fue estampado en Pensilvania (EE UU). Era obra de un tatuador italiano, a su vez tatuado, que usó tinta azul. Como era relevante para el médico, también sabemos que estaba preso por hurto, que era reincidente y agnóstico. Pero no consta qué le llevó a Brasil o cuándo llegó, detalles irrelevantes para el investigador. La suya es una de las 2.600 detalladas fichas del archivo de tatuajes más importante de Brasil, atesorado por Mello. Con fotografías tomadas entre 1920 y 1940 para “la sección de Medicina y Criminología” del complejo penitenciario de Carandirú, el acervo se guarda desde entonces en el Museo Penitenciario Paulista levantado allí mismo.\nLa historiadora Silvana Jeha pasó muchas semanas hojeando con guantes de látex las fichas de los 26 volúmenes durante la investigación de su libro Uma história da tatuagem no Brasil, que acaba de publicar. “Este archivo es importante porque en los años veinte y treinta llegaron a São Paulo grandes oleadas de inmigrantes de todo el mundo y del nordeste de Brasil. Por eso aquí vemos tatuajes de Japón, de Siria, de Italia, de franceses de Argelia, de Bahía…”, explicaba un viernes de octubre en el museo esta académica a la que el interés en la historia marítima le llevó a los marinos, y estos, a los dibujos para embellecer la piel.\nLa prisión nació como laboratorio de vanguardistas experimentos y programas de reinserción, como recuerda el responsable del archivo, el historiador William Santiago. Entre los ilustres visitantes de aquella época, el antropólogo Claude Lévi-Strauss y una hija de Mussolini. Pero Carandirú ha pasado a la historia brasileña como escenario de la peor masacre carcelaria de la historia de Brasil —en 1992 la policía mató a 111 presos para sofocar un motín—, que alumbró además la facción criminal más poderosa del país, el Primer Comando de la Capital (PCC).\nEl interés del doctor Mello en la piel de los presos iba más allá de la documentación. Seguía los pasos del italiano Cesare Lombroso, autor del El hombre delincuente y padre de una escuela de la criminología que hace un siglo consideraba que el comportamiento criminal obedecía a características físicas o marcas del delincuente. Aquellos supuestos científicos sostenían que el mestizaje predisponía al crimen. En ese contexto surgió la minuciosa documentación de los tatuajes de los presos.\nExplica Jeha que las penitenciarías se convirtieron en laboratorios y la fotografía, en un instrumento clave. Ahí cristalizó la iconografía del delincuente, recuerda la investigadora, que insiste en que el tatuaje debe ser descriminalizado. “Es una manifestación de cultura popular, como la samba o el funk”. Y destaca que Carandirú es el lugar donde los protagonistas de este archivo coincidieron, pero sus tatuajes muestran una diversidad que va mucho más allá de aquellos muros y torretas.\nEn aquellos años, las autoridades atrajeron a inmigrantes de todo el mundo para blanquear Brasil tras abolir la esclavitud. La mayoría de los sujetos retratados eran blancos, católicos; muchos asesinos, a menudo reincidentes, como muestran las fichas. Abundaban los agricultores, pero como dejó escrito el psiquiatra, también había 12 barberos… ¡y tres saltimbanquis! “Por imitación”, respondieron casi todos a la pregunta de por qué. Estos reclusos eran conejillos de indias, se expresaban con poca o ninguna libertad.\nEn el conjunto proliferan los \"amor de madre\", las siluetas de mujeres desnudas, los nombres femeninos —Rita, Antonieta…— los crucifijos, las vírgenes dibujadas a veces con trazo firme, a veces vacilante, unos minimalistas, otros elaboradísimos… El archivo también deja entrever algunas historias que darían para una serie, como la fecha —1880— que el italiano católico Cesare C., se dibujó en las falanges de la mano derecha en recuerdo de la última vez que pisó una iglesia. Se lo hizo en un templo de su país mucho antes de llegar a Brasil o ser condenado por asesinato.\nO la del fontanero Leonid G., de Letonia, preso por robo, que requirió tres fichas para sus nueve tatuajes, obra todos de marineros, incluidos un galeón de tres mástiles y el rostro de un indio de Norteamérica. Los primeros se los hizo a los 14 años en una taberna de Riga (“botequim”, anotó en portugués el médico); los siguientes, a los 17 en un muelle de Montevideo (Uruguay). Globalización en los años treinta. O el barbero Antonio, al que otro preso le hizo en el pecho una efigie de Nuestra Señora de la Aparecida, patrona del país sudamericano.\nLos brasileños adoran los tatuajes. Pasear por las playas de Río o viajar en el metro de São Paulo equivale a presenciar un muestrario infinito de obras de arte (y alguna chapuza) sobre cuerpos que, como el clima acompaña, exhiben mucha piel. Marcarse tras las rejas estaba –y está– prohibido en Brasil por motivos de higiene. Pero eso nunca fue impedimento para que a muchos de estos presos les decorara el cuerpo otro presidiario con rudimentarios instrumentos artesanales, incluso alguno eléctrico, expuestos todavía en este museo, que depende de la Secretaría de Asuntos Penitenciarios de São Paulo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/10/26/actualidad/1572049214_628662.html","newspaper":"elpais","scraper_id":"scraper_test","id":"1adacf94-5edf-4482-4c0e-ed767bbd1714"}