{"_id":"5dea3a66dec1220e27375445","page":0,"fullpage":false,"headline":"Jovic, el 9 indetectable que Kovac convirtió en ‘killer’","date":"2019-11-05T11:20:55.026Z","content":"Jovic, el 9 indetectable que Kovac convirtió en ‘killer’\n\nFINALIZADO\nEl día que José Boto se quedó prendado del potencial goleador de Luka Jovic, Luka Jovic no había marcado. Fue en un partido de clasificación para la Euro sub-19 de 2014 en Hungría. Jovic, nacido el 23 de diciembre de 1997, había sido alistado en la selección serbia con chicos de 1995, como Maksimovic, ahora en el Getafe. Boto era el responsable de captación de talento de la factoría de jóvenes del Benfica, donde ejerció 11 años hasta pasar a ser director deportivo del Shakhtar Donetsk. Le fascinó el sigilo con el que Jovic alcanzaba las zonas de remate: “No marcó, pero me llamaron la atención las oportunidades y la manera que tenía de moverse sin que los defensas lo detectaran. Se movía en las zonas ciegas de los defensas”, recuerda en conversación telefónica.\nLa Euro posterior terminó de convencerle de que el Benfica debía contratarlo. Jovic anotó un tanto en un torneo en el que Serbia cayó en semifinales (0-0; 4-3 en penaltis) contra una selección de Portugal con el exsevillista André Silva y el exatlético Gelson Martins, ambos dos años mayores. “Técnicamente era muy bueno, un jugador inteligente, un delantero de los que no había muchos en Europa”, dice Boto. Una promesa de goles: lo que fichó este verano el Real Madrid y está a la espera de ver eclosionar. Ha necesitado 11 remates para anotar por primera vez, el 5-0 al Leganés. Antes había cabeceado al larguero en su debut contra el Valladolid y le habían anulado dos tantos por fuera de juego. En el Eintracht Frankfurt necesitó solo tres remates para estrenarse y dejó el club con 36 goles y 9 asistencias en 75 partidos. Este miércoles ante el Galatasaray (21.00, Movistar Liga de Campeones) puede tener otra oportunidad.\nEl Benfica no terminó de dar el paso entonces y Jovic comenzó a jugar con el primer equipo del Estrella Roja. Llegó a Lisboa en febrero de 2016, cuando Boto persuadió al club de pagar por él seis millones de euros al Apollon chipriota, donde había hecho una fugaz escala de un mes. “Se interesaron muchos clubes, entre ellos varios de la Bundesliga. Aunque todos le ofrecían jugar en el filial. Nosotros le propusimos venir para el equipo principal. Había unas expectativas muy grandes, pero cuando llegó a Lisboa vimos que no estaba preparado para jugar en el primer equipo, que tenía a Mitroglu y Jonas. No tenía lugar y él se enfadó”, cuenta Boto.\nFue una época muy difícil para Jovic, a disgusto en el filial. “La gente no entendía que hubiéramos pagado seis millones”, recuerda Boto. El delantero mezcló la presión, el enfado, la nostalgia aguda (“quiero volver al Estrella Roja, quiero volver al Estrella Roja”, recordó después en una entrevista que se repetía de manera obsesiva) y cierta desorientación nocturna coronada por un accidente en su piscina que le costó 40 días de baja. “No era profesional. Siempre admito mis errores. Tuve un problema en mi cabeza. Estaba nostálgico”, reconoció en la misma entrevista en Mozzart.\nBoto comprendió sus dificultades de adaptación: “Era muy jovencito, incluyendo la mentalidad. Pensó que ya era una superestrella”. Pero no lo dio por perdido. Llamó a Fredi Bobic, director deportivo del Eintracht Frankfurt, y le dijo: “Apuesto mi cabeza a que va a ser un jugador top”. Y se fue cedido con una opción de compra de 32 millones.\nLo recibió el técnico Nico Kovac —acaba de ser destituido en el Bayern Múnich—, que según Boto lo transformó: “Nico lo puso a vivir en su hotel de Fráncfort y lo entrenaba por la mañana, por la tarde, lo llevaba al gimnasio. Era como un padre. Hablaba con él mucho. Es un entrenador con muchas reglas, muy exigente, que le ha metido en la cabeza que debe ser un tipo duro, no sonreír. Cogió un chico y lo transformó en alguien con un carácter muy serio, muy enfocado, un serbio con mentalidad alemana”.\nEn los despachos blancos no se impacientan con el lento arrancar de un futbolista por el que pagaron 60 millones. Recuerdan que aún tiene 21 años. Como también lo recuerda Boto: “Cuando un chico va de país a país necesita adaptación. Pero él siente el gol, tiene el feeling del gol. Tiene una finalización muy buena, con el pie y con la cabeza. Su repertorio de finalización es top”, dice. Y apunta lo que aún le falta: “Necesita más asociación, ligar más el juego con sus compañeros. En Alemania el fútbol es más directo, más rudimentario. Pero es lo suficientemente inteligente para aprender con Benzema”.\nAl llegar al Madrid, después de sus primeras sesiones de trabajo con el equipo en Canadá, Jovic estaba deslumbrado con el delantero francés: “No voy a jugar ni un partido”, decía. Pero, según dicenn en el club, Zidane ve en él algo parecido a lo que vio Boto con 16 años. El sábado contra el Betis, en el 83 y con 0-0 en el marcador, retiró al francés para confiar el último arreón a Jovic.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/05/actualidad/1572966397_950699.html","newspaper":"elpais","scraper_id":"scraper_test","id":"d867c1f4-c116-4a9c-5eac-75833d753022"}