{"_id":"5dea3cbddec1220e27375fd6","page":0,"fullpage":false,"headline":"“Hay que ofrecer algo que atraiga al público”","date":"2019-10-29T11:20:55.026Z","content":"“Hay que ofrecer algo que atraiga al público”\n\nMyriam Navas (42 años, Valladolid) es –junto a su otra mitad en Tucutucu Producciones Culturales, Elena Vergara (48 años, Madrid)–, la responsable de grandes exposiciones como World Press Photo, que puede verse en el COAM (Hortaleza, 63) hasta el 3 de noviembre. La gran muestra de fotoperiodismo llegó por primera vez a Madrid hace diez años de la mano de esta “pequeña y humilde” empresa de gestión cultural, que también cumple ahora su primer decenio. “Otras entidades habían intentado traerla sin éxito, era una pena que una ciudad como Madrid no pudiese disfrutar de una muestra de este calado, así que apostamos por ella y lo conseguimos”, dice orgullosa Navas y añade que es “difícil dedicarse a la cultura en la capital”.\n¿Por qué?\nPorque no siempre es fácil conseguir financiación para llevar a cabo proyectos. En muchos casos no buscamos ni siquiera que nos costeen el trabajo, sino que se nos preste algo de ayuda institucional en la promoción de las exposiciones. Muy pocas veces lo hemos conseguido, y otras simplemente nos han dado un portazo en la cara. O sea que ustedes se lo guisan y se lo comen. Sí, nosotras nos lo guisamos, pero para que se lo coma gustosamente el público. Al final son los únicos que no te fallan, son ellos los que hacen, pagando su entrada, que exposiciones como World Press Photo puedan volver a Madrid año tras año.\n¿Esta exposición se ha afianzado gracias al público?\nDesde luego. La asistencia y la lealtad del público es lo que hace sostenible una exposición o una propuesta cultural. Por eso es tan importante pensar en qué le gusta a la gente, ofrecerles algo que les atraiga y que les haga salir de la exposición con una buena sensación. En esta edición de World Press Photo hay más presencia femenina que en anteriores. Es algo que nos alegra mucho. Aunque yo no creo que sea tanto por una cuestión de discriminación directa. El jurado del certamen selecciona las fotos de manera anónima. Si hay menos mujeres premiadas es también porque se presentan menos o porque hay menos mujeres fotoperiodistas. Al final, este certamen es un reflejo de la sociedad. Lo que hay que hacer es incentivar a las mujeres a dedicarse a esto y a presentar sus trabajos a certámenes así.\nEn la gestión cultural, ¿también hay desigualdad de género?\nHay más presencia masculina, como en cualquier otro sector. Pero a nosotras no nos importó, nos metimos en esto hace diez años con muchas ganas de programar exposiciones que nos gustaría ver como espectadoras y la verdad es que no nos hemos encontrado ningún obstáculo por el hecho de ser mujeres, no al menos de forma evidente.\n¿Sobre qué temáticas les gusta programar exposiciones?\nA mí me gusta mucho la fotografía y la ilustración, y a Miriam, la novela gráfica y el cómic. Así que todo va un poco en esa línea. En estos diez años les habrá dado tiempo a organizar muchos proyectos. Muchos, sí. Aunque nuestro objetivo es programar exposiciones que se puedan repetir cada año.\n¿De cuál se sienten más orgullosas?\nWorld Press Photo es nuestra muestra estrella, pero guardamos muy buen recuerdo de una que ideamos nosotras sobre Francisco Ibáñez y que después pudimos llevar por varios puntos de España; de la de Jean Jacques Sempé que hicimos para una Feria del Libro aquí en Madrid, y la de Wildlife Photographer of the Year que, aunque nos dio pérdidas las dos primeras ediciones, al final conseguimos sacar a delante.\n¿Cómo?\nReduciendo costes, entre ellos, el tiempo de duración de la exposición. Iba a venir la misma gente si estaba un mes que si estaba cuatro, pero en el fondo sabíamos que iba a funcionar porque la gente salía contentísima. Un proyecto que aúna fotografía y naturaleza, y que es consumible por todos los públicos, tiene todos losingredientes para ser exitoso.\n¿Qué han aprendido en estos diez años?\nMuchas cosas, pero la más importante, que es necesario trabajar de manera independiente para poder llevar a cabo proyectos en los que crees. No ha sido un camino de rosas, pero nos sentimos muy orgullosas de dónde hemos llegado.\nLas responsables de Tucutucu Producciones Culturales han presentado recientemente la primera edición de MadridDocuFest, un festival de fotografía documental que recoge el trabajo de 13 fotógrafos y fotógrafas y que podrá verse hasta el 17 de noviembre en tres sedes de la capital: el Museo La Neomudéjar, Zapadores/Ciudad del Arte Museo del Siglo XXI y el espacio UnoNueve del Centro Internacional de Fotografía y Cine (EFTI). “En España, hay un nivel de fotografía documental impresionante, el problema es que se conoce muy poco y se valora aún menos”, dice Navas.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/18/madrid/1571392808_358289.html","newspaper":"elpais","scraper_id":"scraper_test","id":"6e1a4341-86f0-4c8d-7e8d-042ad3967899"}