{"_id":"5dea3e5adec1220e273766b4","page":0,"fullpage":false,"headline":"Menos prisas, Boris","date":"2019-10-25T10:20:55.026Z","content":"Menos prisas, Boris\n\nLa inconveniencia de tratar con líderes populistas temperamentales es que improvisan, pierden la brújula y son así poco creíbles: generan incertidumbre. Es lo que le ocurre a la oposición británica, y a los socios europeos del Reino Unido con Boris Johnson. El primer ministro ha convertido en cuestión ontológica atenerse milimétricamente al calendario del Brexit pactado con la Unión Europea, es decir, el próximo jueves, 31 de octubre, sin prórroga. Pero no porque se derrita por cumplir compromisos, acatar leyes o ser cortés, sino para visualizar su presunta firmeza, su estilo en apariencia irreductible, tras tres años largos de meandros domésticos y externos en el proceso de retirada del reino, y afirmarse así como dominador de un partido conservador lleno de frondas y de un legislativo esquivo e incómodo.\nBrexit: gana Europa\nBrexit duro \nLos bandazos de Corbyn \nEl destacado logro de que los diputados británicos dieran el martes un aprobado de principio a su formato de retirada al primer ministro, inicialmente bendecido por la Unión Europea, no le bastó. Al contrario, se le atragantó porque fue acompañado de la exigencia de Westminster de que la tramitación legal de su Brexit fuera pausada y prolongada, y no, contra lo que pretendía Johnson, de tres días en los Comunes y una semana en total, contando el trámite de los Lores. ¿Por qué tanta precipitación? Para irse antes del día 31 y exhibir músculo. Pero los muchos detalles discutibles en el centenar de páginas de la ley —trascendental desde la perspectiva histórica— aconsejaron a una mayoría no despacharla en el tiempo en que se formaliza un clic digital.\nY además, varios pretenden mejorar el texto con enmiendas que son poco atractivas para Johnson: retocar la nueva cláusula irlandesa, reincorporando a todo el reino a la unión aduanera europea; o fijar un segundo referéndum, no ya sobre el Brexit, sino sobre si es mejor la salida propuesta que la permanencia en la UE, algo nada carente de lógica, pues la primera consulta fue demediada, al no detallar la modalidad de la retirada.\nAhora, el primer ministro pretende oscurecer su derrota táctica de no llegar al día 31, reduciendo en la práctica el calendario pausado de Westminster a dos o tres semanas y a cambio de un acuerdo para convocar elecciones anticipadas en diciembre. Como para esa operación se necesitan dos tercios de los escaños, en realidad tira la pelota al tejado de los desnortados laboristas.\nSu juego maquiavélico, lleno de trampas, incluye los desprecios a la Cámara, su humillación a la reina, su reluctancia a los tribunales y el envío de mensajes contradictorios y contrapuestos (por carta y por teléfono) a los 27. Ojalá que estos síndromes no impidan al menos que cumpla el compromiso firmado con los 27 de un Brexit ordenado. En bien de los europeos, pero, sobre todo, de los amigos británicos.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/24/opinion/1571936261_950539.html","newspaper":"elpais","scraper_id":"scraper_test","id":"871387b5-8e94-4502-5297-46fe2341c821"}