{"_id":"5dea3c17dec1220e27375d91","page":0,"fullpage":false,"headline":"Rechazan el recurso de la Fiscalía contra las salidas de prisión de Urdangarin para hacer voluntariado","date":"2019-10-30T11:20:55.026Z","content":"Rechazan el recurso de la Fiscalía contra las salidas de prisión de Urdangarin para hacer voluntariado\n\nEl Ministerio Público alegó que no podía disfrutar de esos permiso al no haber cumplido la cuarta parte de la condena\nLa Audiencia de Ávila ha desestimado el recurso de apelación planteado por la Fiscalía al auto del Juzgado de Vigilancia Penitenciaria número 1 de Valladolid que admitió una solicitud de Iñaki Urdangarin, lo que le permitió salidas de la cárcel de Brieva, en Ávila, para hacer voluntariado.\nEn concreto, las salidas fueron autorizadas para hacer voluntariado en Madrid dos días a la semana, ocho horas cada jornada -la primera de ellas el pasado 19 de septiembre-, después de que Urdangarin solicitara la aplicación del artículo 117 del Reglamento Penitenciario.\nLa Fiscalía sostuvo en su recurso que ese precepto no era de aplicación al no figurar entre los requisitos legales haber cumplido la cuarta parte de la condena, después de que Urdangarin ingresara en la cárcel de Brieva el 18 de junio de 2018 para cumplir una pena de cinco años y diez meses de prisión por el caso Noós.\nEn el auto, facilitado este lunes por fuentes del Tribunal Superior de Justicia de Castilla y León (TSJCyL), la Audiencia de Ávila dice sobre el artículo 117 del Reglamento que fija como presupuestos únicamente que exista un perfil de baja peligrosidad social y que no ofrezca riesgos de quebrantamiento de condena, para que un interno clasificado en segundo grado de cumplimiento de una pena de cárcel pueda acceder a la ejecución de programas especializados.\n\"No contempla ni exige dicho precepto el cumplimiento de la cuarta parte de la condena como presupuesto necesario e imprescindible para que el interno pueda acceder a la realización de tales programas especializados, a diferencia del régimen de otros beneficios o institutos penitenciarios\", recoge la resolución judicial.\nEn este sentido, desecha la pretensión del Ministerio Fiscal de extender la exigencia de un requisito normativamente no incluido a un supuesto distinto de aquel para el que está expresamente previsto, por cuanto ello supone, en una interpretación análogica y extensiva de la legislación penitenciara, \"una restricción de derechos individuales ayuna de todo amparo normativo\".\n\"A diferencia de lo que sostiene el Ministerio Fiscal\", el artículo 117 \"no presenta laguna alguna que sea de necesaria integración a través de la interpretación analógica y menos extensiva\", explica.\n Sobre el centro penitenciario en el que debe cumplirse la pena de cárcel, el tribunal manifiesta que la competencia corresponde exclusivamente a la Administración penitenciaria.\n \"No cabe sostener, como insinúa el Ministerio Fiscal, que haya sido la elección del interno la que ha determinado el régimen de cumplimiento al que se encuentra sometido, sino que éste viene impuesto por las especiales circunstancias del centro en el que se desarrolla la ejecución de la pena\", establece el auto.\nPara la Audiencia provincial abulense, \"mal puede afirmarse\", a la luz de un informe técnico emitido por personal de la propia Administración Penitenciaria, que el desarrollo del programa no vaya a contribuir a desarrollar la aptitud del interno o enriquecer sus conocimientos a través de la prestación de un servicio a la sociedad.\nSe refiere también el escrito de la Audiencia a la alegación de que el régimen de un tratamiento específico de un interno clasificado en segundo grado de cumplimiento de una pena privativa de libertad en ningún caso es el mismo que el cumplimiento de trabajos en beneficio de la comunidad.\n\"Lo cierto es que en la resolución recurrida en ningún momento se alude a que el desarrollo del programa especializado que acoge deba identificarse en forma alguna con el cumplimiento de una pena de trabajos en beneficio de la comunidad, ni que el cumplimiento del programa haya de deparar al interno ningún beneficio en relación al cómputo de cumplimiento de la pena privativa de libertad\", establece.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPrimero robaba el dinero a discapacitados y ahora se ríe de ellos para salir de gla cárcel a pasear gracias a esa justicia ecuánime e igual para todos. Y después nos extraña la sentencia del Supremo....país de traca","url":"https://www.elmundo.es/espana/2019/10/28/5db6d8b1fdddff834e8b4609.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"00f00b9e-616a-49d9-6e0d-e5c8b299918b"}