{"_id":"5dea3a66dec1220e27375394","page":0,"fullpage":false,"headline":"“Los ricos solo estuvieron dos años en crisis; los pobres llevan nueve”","date":"2019-11-05T11:20:55.026Z","content":"“Los ricos solo estuvieron dos años en crisis; los pobres llevan nueve”\n\nPara ser pobre no hay que dormir en la calle. Basta con no tener los medios necesarios para sobrevivir. Lo sabe bien Carlos Susías (Tomelloso, 56 años), presidente de la Red Europea de Lucha contra la Pobreza y la Exclusión Social. El padre de Susías tenía dos trabajos, pero a su familia le costaba llegar a fin de mes. Esa experiencia le llevó hace dos décadas a enrolarse para combatir una situación que sufren más de 12 millones de personas en España; en Madrid, la mitad de los hogares no llegan a fin de mes y un millón de habitantes están en riesgo de pobreza.\n¿Ha cambiado la pobreza?\nEn mi infancia era comunitaria. Eso hace que los niños la vivan de otra manera.\n¿Cómo se puede afrontar?\nAsumiendo que no hay ciudadanos de primera y de segunda. Que quien está mal no es culpable ni el que está bien lo está por méritos propios. El nobel Joseph Stiglitz dice que el 90% de las personas que nacen pobres lo serán el resto de sus vidas hagan lo que hagan. Y los ricos, igual.\n¿Se puede cambiar eso?\nEl objetivo es quebrantar esa dinámica. La pobreza no es una catástrofe natural ni un castigo divino. Es consecuencia de las políticas económicas, sociales y fiscales de los gobiernos. La pobreza se combate con un sistema fiscal más redistributivo, con mayor protección social, estableciendo un sistema de rentas de ámbito estatal, abordando el sistema de pensiones no contributivas y que la ley de segunda oportunidad para las empresas también sirva para las personas.\n¿Se hace necesaria una renta básica?\nHay que pensar en la gente que sufre ahora. Hay que implantar medidas que tengan resultados inmediatos, como una renta mínima estatal, complementaria con las rentas autonómicas.\n¿Por qué?\nCuando se crea una renta mínima, las familias no la usan para comprarse un yate. Se la gastan en la tienda de la esquina, en los servicios de proximidad. Es una inyección de dinero a la economía. El PIB ha crecido un 17% desde 2014, pero la pobreza solo se ha reducido en siete décimas. Cuando nos dicen que la crisis la sufrimos todos es una verdad a medias: los más ricos solo estuvieron dos años en crisis mientras que el pobre lleva nueve.\n¿Cómo afectó la crisis?\nLa crisis no ha creado la pobreza; la ha hecho más intensa y más extensa. Eso demuestra que no se han hecho políticas para erradicarla. Con la crisis se salvó al sistema financiero, pero no a las personas.\n¿La desigualdad mata?\nLa desigualdad me importa cuando es foco de pobreza, pero se puede ser desigual y no pobre.\n¿Por qué no se toman las calles?\nEs muy difícil echarse a la calle cuando tienes la sensación de que puedes perder lo poco que tienes. No hay nada más desmoralizante que te digan que siempre ha habido pobres.\n¿Qué función tiene su organización?\nPoner en el centro de la agenda los temas de pobreza y desigualdad social. Es muy difícil encontrar a un político que no le preocupen, pero ninguno los incluye. Solo sueltan vaguedades.\n¿Quiénes son los pobres?\nEl perfil es: hombre español, con un nivel educativo medio, y con trabajo. El desempleo no marca la pobreza: el 32% de los pobres tienen trabajo. El empleo solo acaba con la pobreza si es de calidad y garantiza un salario digno.\n¿Se puede vivir en Madrid siendo mileurista?\nMuchos trabajadores no pueden tener una vida independiente con ese dinero. Pero son los jóvenes, de entre 16 y 29 años, los que más sufren la pobreza. Y si tienen hijos, peor.\n¿Hay que renunciar a los hijos?\nTener hijos no empobrece: se necesitan medidas de protección para las familias.\n¿Hace falta más solidaridad?\nLa pobreza tiene un problema: que es invisible. Cuando algo no se ve, es imposible solidarizarse con ello. Parte de la solidaridad también es luchar porque los gobiernos coloquen la pobreza en la agenda.\nEl presidente de la Red Europea de Lucha contra la Pobreza y la Exclusión Social, Carlos Susías, considera que el sistema debería ser más distributivo, “como la sanidad pública que da garantías a quien menos tiene”. O la educación pública: “Es clave en la lucha integral e intergeneracional de la pobreza”.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/04/madrid/1572898306_497904.html","newspaper":"elpais","scraper_id":"scraper_test","id":"9ed254fe-b833-4fc1-7069-401d002637c4"}