{"_id":"5dea3cbddec1220e2737606c","page":0,"fullpage":false,"headline":"El Granada solo cuenta con 15 jugadores","date":"2019-10-29T11:20:55.026Z","content":"El Granada solo cuenta con 15 jugadores\n\nEl Granada se encuentra en cuadro para visitar el jueves al Getafe (21.00). Las lesiones se han cebado con el cuadro de Diego Martínez, que solo pudo entrenar este martes con 15 futbolistas de la primera plantilla. El club ofreció un parte de lesionados desolador, con hasta siete jugadores ahora mismo baja por diversas molestias. Neyder Lozano, Fede Vico, Montoro, Quini, Puertas, Eteki y Machís se encuentran en la enfermería y no pudieron ejercitarse en la sesión de trabajo. Lozano y Montoro no tienen opción de llegar al encuentro, mientras que Eteki lo tiene complicado. Tras jugar algunos minutos en el encuentro contra el Betis, Eteki ha vuelto a resentirse de unos problemas de rodilla. Machís tiene una contusión y Vico, Quini y Puertas están en la fase final de la recuperación de sus lesiones, pero todavía permanecen en el parte de bajas y están pendientes de evolución. Estos tres últimos jugadores sí participaron en el entrenamiento del lunes con el resto de sus compañeros, por lo que se espera que alguno de ellos, junto a Machís, esté en condiciones de jugar contra el Getafe. El Granada solo tiene inscritos a 23 futbolistas del primer equipo de los 25 posibles. \nAl problema de los lesionados se une el hecho de que el centrocampista Yangel Herrera vio la quinta amarilla en el duelo contra el Betis y es baja por sanción. Con 15 futbolistas aptos por ahora para el choque, Martínez puede verse obligado a utilizar a algunos futbolistas del filial, el Recreativo, para completar la convocatoria de persistir el problema. El defensa canterano Pepe y el delantero Rivas ya participaron en el entrenamiento del pasado lunes. Junto a ellos, otros jóvenes como los centrocampistas Sebban y Mario también podrían ser utilizados.\nEs precisamente en el centro del campo donde se le acumulan los problemas a Martínez, puesto que en estos momentos solo dispone de Gonalons y Azeez como futbolistas aptos para jugar el jueves. Montoro, Vico y Eteki son por el momento bajas, así como el sancionado Herrera.\nEl Granada tuvo problemas para confeccionar su equipo el pasado verano. De hecho, la planificación recibió un golpe importante el pasado dos de agosto cuando LaLiga redujo la masa salarial de la plantilla en 4.239.000 euros. De hecho, el Granada es el antepenúltimo equipo de la competición en cuanto a masa salarial de su plantilla (poco más de 35 millones). Solo Valladolid y Mallorca la tienen más baja. “Teníamos una idea en la cabeza en junio y a lo largo del verano nos tuvimos que adaptar a los problemas que llegaron. Nos afectó el castigo de LaLiga”, afirmó Martínez. Esos problemas provocaron que el Granada solo tenga ocupadas 23 de las 25 fichas del primer equipo que la legislación permite inscribir para jugar en la máxima categoría.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/29/actualidad/1572373026_143408.html","newspaper":"elpais","scraper_id":"scraper_test","id":"1eafed56-a3bf-41b2-724c-c6c2077f525a"}