{"_id":"5dea3b10dec1220e2737587a","page":0,"fullpage":false,"headline":"El PP teme un nuevo déficit oculto y facturas en los cajones: \"No sabemos lo que nos vamos a encontrar\"","date":"2019-11-02T11:20:55.026Z","content":"El PP teme un nuevo déficit oculto y facturas en los cajones: \"No sabemos lo que nos vamos a encontrar\"\n\nEl equipo económico de Génova alerta del posible descontrol de las cuentas del Ejecutivo de Pedro Sánchez y propone una rebaja fiscal de 16.000 millones como antídoto para que la desaceleración no se convierta en crisis\nEl PP ha hecho de la economía su gran bandera para ganar las elecciones. El enfriamiento de los principales indicadores y los temores a una nueva crisis europea han puesto el foco de la precampaña en los bolsillos de los españoles. En ese contexto, Pablo Casado quiere explotar el marchamo de gestión de los populares, con un nuevo equipo económico con \"experiencia\" gubernamental y una marcada inclinación liberal.\nEse grupo lo conforman la ex presidenta de la CNMV y ex ministra de Medio Ambiente Elvira Rodríguez; la ex ministra de Agricultura y vicesecretaria sectorial del PP, Isabel García Tejerina; el portavoz económico del PP en el Congreso, Mario Garcés; y el secretario de Economía del partido, el economista Daniel Lacalle. \nEse equipo tiene un objetivo fundamental: evitar la crisis con una bajada de todos los impuestos, \"que devuelva su propio dinero a los españoles e inyecte 16.000 millones de euros en la economía\". \"Si no se actúa contra la ralentización, claro que puede convertirse en una crisis. Hay que recuperar las políticas de oferta y reducir la fiscalidad para crear empleo, incentivar las inversiones y potenciar la revolución tecnológica\", apuntan en Génova.\nPero no sólo eso. El PP tienen tal falta de confianza en el Ejecutivo en funciones del PSOE, que ya barruntan un nuevo déficit oculto, como el que se encontraron al llegar al poder a finales de 2011. \"No sabemos el déficit lo que nos vamos a encontrar y me preocupa. Hay demoras en los pagos y quizá facturas en el cajón\", han asegurado fuentes del equipo económico del PP en un encuentro con la prensa en la sede nacional del partido, en Madrid.\n\"Hasta la Comisión Europea dice que es imposible cuadrar el déficit subiendo tanto el gasto en cuestiones electoralistas y subiendo tanto los impuestos\", ha enfatizado Pablo Casado en un acto preelectoral en Palma de Mallorca. De ahí el miedo de los 'populares' a que haya cierta 'ingeniería' presupuestaria.\nMariano Rajoy descubrió, nada más llegar a La Moncloa, que el déficit público (la diferencia negativa entre ingresos y gastos del Estado) era muy superior al reconocido. La oficina estadística comunitaria, Eurostat, certificó en 2012 que el agujero presupuestario se desvió 2,5 puntos del objetivo pactado por Zapatero con la UE (6%) y ascendió al 8,5% del PIB. Esto es, unos 25.000 millones de euros estaban \"ocultos\", según denunció el PP. Y ese dinero, al igual que el destinado a más intereses de la deuda \"se detrae de sanidad, educación, políticas sociales\", añaden.\nPor eso Génova cree que los efectos de un déficit mayor del esperado pueden ser letales si los tipos de interés suben. \"El desequilibrio de las cuentas produjo un fuerte aumenta de la deuda y eso no nos está matando por la única razón de que los intereses son mínimos\", apuntan las fuentes. \"Cuando llegamos al Gobierno España se financiaba al 7%. Ahora, casi gratis\".\nEn este contexto, el gran eje del programa económico del PP es la bajada de impuestos, como contrapartida del endeudamiento. Pablo Casado ha subrayado la idea en un acto en Palma de Mallorca: \"Bajar impuestos siempre ha reactivado la economía\", ha asegurado. Su programa es la antítesis del socialista, que comporta \"paro, despilfarro e impuestos\", ha enfatizado.\nEl PP propone bajar el IRPF por debajo del 40%, el Impuesto sobre Sociedades a menos del 20% y eliminar Patrimonio, Sucesiones y Donaciones, entre otras rebajas. Además, promete una rebaja fiscal y de cotizaciones a los autónomos. La jubilación activa se ampliaría al 100% de este colectivo de trabajadores por cuenta propia.\nTambién se insta a bajar la fiscalidad del ahorro, para que cada persona se pueda desgravar hasta 8.000 euros al año de la hipoteca, si está ahorrando para su jubilación. Asimismo, el PP quiere repescar el espíritu de la Ley Beckham. \"Potenciaremos la atracción de talento a nuestro país, facilitando el acceso a visados y permisos de trabajo en España, avanzando en el marco de las medidas de fomento a la movilidad de la Ley de emprendedores de 2013, para profesionales altamente cualificados, investigadores, inversores, etcétera\", reza el programa.\nSin embargo, el equipo económico no detalla rebajas fiscales específicas para atraer talento. \"Reducir los impuestos es suficiente incentivo fiscal para atraer el talento, y reduciremos obstáculos y agilizar reducción de obstáculos\", justifican los dirigentes. \nAdemás de la bajada tributaria, el PP pone el foco sobre el empleo, manteniendo y reforzando la reforma laboral. En la dirección nacional del partido no escatiman elogios a Fátima Báñez por su \"gran\" reforma laboral. \"La razón de que España rompa el paradigma de sólo crear empleo a partir de crecer 2% es gracias a la reforma laboral\", subrayan. \"Planteamos las políticas en términos de crecimiento del empleo\", priorizando \"la adaptación de los convenios colectivos a las necesidades de las empresas\", inciden. \"Y vamos a poner límite a la contratación temporal fraudulenta. Se establecerá un régimen jurídico\", han asegurado. \nOtra gran apuesta del PP son las pensiones. \"Estamos de acuerdo con revalorizar pensiones con el IPC, pero poner el foco ahí sólo es una irresponsabilidad de primer orden. El problema es mucho mayor\", han señalado las fuentes económicas. \"Hay que preservar el sistema público de pensiones. Convertirlo en privado no se puede hacer, y es bueno que siga siendo público y que las pensiones aguanten\", han atajado los populares, como contraposición a Vox, \"que quiere cargarse el Pacto de Toledo porque dice que es 'rojo' o 'socialdemócrata'\", afean.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPues lo mismo que han encontrado en Andalucía Millones y mas millones robados y causas de los juzgados en los cajones perdidas. 100 años de \"jonradez\"","url":"https://www.elmundo.es/espana/2019/10/30/5db9914821efa0c6588b462e.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"d691f95e-7dbe-4c85-5fae-39d08f526303"}