{"_id":"5dea3d70dec1220e27376397","page":0,"fullpage":false,"headline":"¿Qué ver hoy en TV? | Domingo 27 de octubre de 2019","date":"2019-10-27T11:20:55.026Z","content":"¿Qué ver hoy en TV? | Domingo 27 de octubre de 2019\n\n17.25 / Cine Ñ\nLa gran aventura de Mortadelo y Filemón\nEspaña, 2003 (102 minutos). Director: Javier Fesser. Intérpretes: Benito Pocino, Pepe Viyuela, Dominique Pinon, Paco Sagarzazu.\nLos entrañables personajes de Ibáñez, sustento de miles de infancias y compañía emocional de tantos adultos, cobran vida gracias a unos magníficos trucajes en un filme meritorio y divertido que reproduce a pies juntillas la estética de las viñetas. Cierto es que se resiente de un guion desigual, casi inevitable dado lo desbocado de la trama, pero entrega a cambio un torrente de imaginación y una impactante firmeza visual.\n \n17.55 / TCM\nLa vida es bella\nLa Vita e Bella. Italia, 1997 (108 minutos). Director: Roberto Benigni. Intérpretes: Roberto Benigni, Nicoletta Braschi, Giustino Durano.\nBenigni sorprendió con esta mágica comedia dramática, que retoma lo mejor de las anteriores obras del cineasta y logra limar sus defectos más evidentes. Claro que el guion acumula más de un truco y que la continua presencia de Benigni como actor marca para bien y para mal el relato, pero muestra un arrojo admirable en su modo de narrar y un apabullante manejo de los recursos cómicos. Un judío vitalista y alocado enamora a la mujer de sus sueños entre los rigores de la época mussoliniana. Más tarde, ante la ocupación nazi, habrá de poner en marcha toda su imaginación para proteger a los suyos. Y es entonces cuando el filme se revela como una fábula sobre la superación y el poder de la imaginación en la mejor tradición chapliniana.\n \n21.25 / La Sexta\n‘Salvados’ y la sentencia del ‘procés’\nSalvados analiza, desde varios puntos de vista, la situación en Cataluña tras la sentencia del ‘procés’. El programa se acerca a marchas y manifestaciones convocadas en respuesta a la sentencia y también a la manifestación convocada por Ciudadanos. Por otro lado, entrevista a Sergi Sarriá (ERC), Miquel Iceta (PSOE), Manuel Valls (pel Canvi), a Gemma Nierga (periodista de RNE) y Rosa Lluch (En Comú Podem)\n \n21.30 / La 2\nLa historia de amor de Miguel Delibes\nA punto de cumplirse el centenario del nacimiento de Miguel Delibes, el espacio Imprescindibles emite el documental La X de Max, que indaga en la historia de amor de Delibes y el amor de su vida, Ángeles de Castro; cuando la conoció, el escritor firmó sus primeras obras con el acrónimo Max, una romántica ecuación donde M era Miguel, A era Ángeles y X, la incógnita sobre su futuro.\n \n21.30 / Cuatro\n‘Volando voy’, en los bosques de Lugo\nJesús Calleja llega con su helicóptero a la Serra do Courel (Lugo), con el objetivo de recuperar y volver a poner en uso un patrimonio histórico que ha permanecido oculto durante décadas a causa de la espesa vegetación: las alvarizas, unas construcciones de piedra muy antiguas que se levantaban para salvar las colmenas de miel de los ataques de los osos. La Fundación Oso Pardo, que se encarga de su protección, ha inventariado unas doscientas, aunque se cree que hay muchas más escondidas.\n \n22.30 / La 2\n‘Versión española’ emite ‘No tengas miedo’\nEl espacio dedicado al cine español emite esta noche la película No tengas miedo, dirigida por Montxo Armendáriz, que se adentra en el dramático tema de los abusos sexuales en la infancia. En el coloquio con Cayetana Guillén Cuervo, estarán presentes Vicki Bernadet, responsable de la Fundación que lleva su nombre, referente desde 1997 en Atención Integral Especializada a personas afectadas por abuso sexual infantil y víctima de abusos, Margarita García Marqués, psicóloga clínica, especializada en infancia y abuso sexual infantil, y José Ramón Abad, licenciado en Ciencias Biológicas, profesor, escritor y víctima de abusos.\n NEWSLETTER \n Recibe el boletín de Televisión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/cultura/2019/10/26/television/1572109412_630029.html","newspaper":"elpais","scraper_id":"scraper_test","id":"40ef4ecc-41cf-4e45-730b-a1eaa06bd563"}