{"_id":"5dea39d9dec1220e27375254","page":0,"fullpage":false,"headline":"Condenado a prisión permanente revisable un hombre que mató a su pareja y a su hijo en Alcobendas","date":"2019-11-06T11:20:55.026Z","content":"Condenado a prisión permanente revisable un hombre que mató a su pareja y a su hijo en Alcobendas\n\nLa Audiencia de Madrid ha condenado a prisión permanente revisable a un ciudadano marroquí por matar a su pareja y al hijo de esta, naturales de Eibar (Gipuzkoa), de 30 y 16 puñaladas respectivamente, en el domicilio en el que convivían en la localidad madrileña de Alcobendas el 2 de mayo de 2017.\nLa sentencia del tribunal impone dicha pena a Mounir A. por el asesinato del hijo, Malik Markel L.A., además de otra de 25 años de prisión por el de la mujer, Raquel L.A., en el segundo caso con la circunstancia agravante de cometerlo por razones de género y en ambos con la de parentesco.\nLa resolución, dictada tras el veredicto de culpabilidad del jurado, explica que \"el acusado ocasionó la muerte de Raquel atendiendo al hecho de ser mujer y al no aceptar de ella los reproches por su comportamiento\".\nFundamenta que el jurado se ha basado en la declaración de acusado, en conversaciones que mantuvo con sus familiares y en la localización de parte de las heridas, concretamente las de la cara.\nEl jurado considera que \"la conducta del acusado refleja una no aceptación de la igualdad de Raquel respecto a él mismo para regular su situación de pareja y así dice que la pegaba porque se reía de él o no aceptaba que Raquel pudiera decidir romper la convivencia, con lo que ello implicaría de perjuicio en el plano administrativo\".\nMounir A. también es condenado a indemnizar a cada uno de los otros dos hijos de Raquel L. -hermanos de Malik Markel- en 180.000 euros y a los padres de la mujer con 120.000 a cada uno.\nLa Audiencia Provincial declara probado que Mounir A., de 38 años, en situación irregular en España y con antecedentes penales -ya fue condenado por un delito contra la libertad sexual del que fue víctima otra mujer- mantuvo una relación sentimental con Raquel L.A. que se inició cuando ambos se encontraban internos en un centro penitenciario en 2005.\nAñade que la misma se mantuvo a lo largo de tiempo, salvo en el periodo en el que el condenado fue expulsado a Marruecos. Mounir A. regresó a España en marzo de 2017 y reanudó la convivencia con Raquel L.A. junto con el hijo que esta tenía de una relación anterior, Malik Markel L.A., cuyo padre había fallecido.\nLa sentencia dictada contra Mounir A. es la 12ª condena a prisión permanente revisable que se dicta en España tras la introducción de esta medida en el Código Penal en el año 2015.\n De ellas, once han sido impuestas a hombres y la otra, la penúltima, a una mujer, Ana Julia Quezada, por el asesinato del niño Gabriel Cruz.\nLa Audiencia agrega que entre las ocho y veinte y las diez menos diez de la mañana del 2 de mayo de 2017 \"Mounir, con ánimo de acabar con la vida de Raquel y portando un cuchillo en la mano, accedió al cuarto de baño donde se encontraba la mujer y de forma sorpresiva le asestó treinta puñaladas por todo el cuerpo\".\nRelata que al percatarse el acusado de la presencia en la casa de Malik Markel \"le atacó por la espalda, le asestó 16 puñaladas en diversas partes del cuerpo y le colocó un fular alrededor del cuello para acelerar y asegurar su muerte\".\nLa sentencia indica que el acusado llamó desde el teléfono de Raquel a su madre y a otros familiares y profirió expresiones como \"la voy a matar\", \"la voy a matar y me voy a matar\" y \"pasó lo que pasó\".\nLuego abandonó el domicilio, tras lavarse y cambiarse de ropa, y se dirigió a la estación de Chamartín en Madrid desde donde se trasladó en tren a Irún (Gipuzkoa) y posteriormente a Francia.\nComo los familiares de Mounir a los que este había llamado no consiguieron contactar con Raquel avisaron poco antes de las once de la mañana del día de los hechos al servicio de emergencias 112.\nMounir A, fue detenido el día 30 de ese mismo mes en el parque Agustín Rodríguez Sahagún de Madrid.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/sociedad/2019/11/06/actualidad/1573057655_365472.html","newspaper":"elpais","scraper_id":"scraper_test","id":"750b1f39-ebc7-4981-5751-ed6a18e5e18c"}