{"_id":"5dea3c17dec1220e27375da6","page":0,"fullpage":false,"headline":"El Valle de los Caídos reabre tras 18 días cerrado a falta de pulir las losas que cubren la tumba de Franco","date":"2019-10-30T11:20:55.026Z","content":"El Valle de los Caídos reabre tras 18 días cerrado a falta de pulir las losas que cubren la tumba de Franco\n\nEl Gobierno difunde fotografías del interior de la basílica tras los trabajos realizados después de la exhumación del dictador\nEl recinto del Valle de los Caídos reabrirá este martes sus puertas a partir de las 10.00 horas una vez finalizados los trabajos tras la exhumación del dictador Francisco Franco y después de haber permanecido cerrado desde el pasado día 11 de octubre. \nLa apertura del recinto se llevará a cabo una vez finalizados los trabajos de sellado y reposición de las losetas de mármol negro sobre el espacio que ocupó la tumba de Franco, según han informado fuentes gubernamentales. \nEl Valle de los Caídos ha permanecido cerrado 18 días para facilitar el desarrollo de los trabajos para la exhumación y posterior inhumación de los restos del dictador, que tuvo lugar el pasado 24 de octubre. \nLa lápida de Franco ha sido retirada de la basílica del Valle de los Caídos y en su lugar se han colocado losetas de mármol negro sin ningún tipo de inscripción. Todavía falta el pulido final de las mismas para asemejarlas a las que ya estaban en el recinto. \nLa Secretaría de Estado de Comunicación ha difundido este lunes varias fotografías del interior de la basílica tras las obras realizadas. En las imágenes difundidas por Moncloa se aprecia el estado actual del espacio donde se encontraba enterrado Franco -a la espera del pulido final de las piedras- y su comparación con la imagen anterior a la exhumación del dictador.\nEl último fin de semana de septiembre, última fecha de la que se conocen datos, el monumento recibió 3.221 visitas el sábado 28 y 3.329 el domingo 29 de septiembre. El total de visitantes durante todo el mes de septiembre fue 30.130 personas.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEl PSOE provoca la Guerra Civil, la pierde y ahora pretende profanar las tumbas de los vencedores. Disfruten lo votado.","url":"https://www.elmundo.es/espana/2019/10/28/5db744b6fc6c83ba238b4793.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"94306523-ae69-405a-7c31-8298419cf253"}