{"_id":"5dea39afdec1220e2737513d","page":0,"fullpage":false,"headline":"Izquierda y derecha están a sólo 10 escaños, con un 35% de votantes indecisos en las elecciones generales","date":"2019-11-06T11:20:55.026Z","content":"Izquierda y derecha están a sólo 10 escaños, con un 35% de votantes indecisos en las elecciones generales\n\nUna alianza entre el PSOE y el PP es la única que garantiza estabilidad parlamentaria, con más de 200 diputados\nA menos de una semana de las elecciones, la derecha y la izquierda corren a la par. Apenas un tiro de piedra separa a los bloques. El desempate correrá a cargo de ese abultado 35% de ciudadanos que asegura que irá a votar pero aún no ha decidido el color de su papeleta. Entre el flanco conformado por el PSOE, Unidas Podemos y Más País, y el integrado por PP, Ciudadanos y Vox, apenas hay tres puntos de diferencia y una decena de escaños -12 por la horquilla baja, 156-144; y 10 por la alta, 170-160-. Esta distancia tan corta podría finalmente ampliarse en beneficio de unos u otros, dependiendo de los indecisos que, según la encuesta de Sigma Dos para EL MUNDO, son nada menos que uno de cada tres.\nCon la instantánea que se ofrece, el país corre el riesgo de adentrarse en un nuevo periodo de bloqueo, de vetos cruzados o de inestabilidad. Los pronósticos del sondeo anticipan un 11-N difícil, que sólo se conjuraría con un pacto entre las dos primeras fuerzas políticas.\nSin embargo, ni el PSOE ni el PP quieren considerar, al menos en público y por ahora, la posibilidad de experimentar, por primera vez en la historia de la democracia española, una gran coalición. Ni el PSOE ni el PP se muestran dispuestos a abandonar la inercia de un sistema de alternancia que hace tiempo que se desmorona. Ni el PSOE ni el PP tienen ya potencia suficiente para asumir en solitario las riendas del país y darse el relevo cuando acusen síntomas de fatiga. \nLo que sí tienen el PSOE y el PP todavía, aunque se resistan a considerarlo, es capacidad para remar juntos en la misma dirección. Socialistas y populares acumularán el próximo 10 de noviembre más del 48% del voto y ocuparán entre ambos más de 200 escaños -entre 207 y 223, según la horquilla que ofrece el sondeo de EL MUNDO-, una suma que garantizaría una estabilidad a prueba de bombas y marginaría las propuestas políticas más extremas. Una fórmula que, sin embargo, a seis días de las elecciones, no es más que una quimera.\nEn esta última encuesta -la prohibición legal afecta a los cinco días antes de las elecciones-, el panorama que se vislumbra es el de un PSOE con menos tirón que en abril. Un punto menos en intención de voto y moviéndose entre los 118 escaños en su peor pronóstico y los 126 en el mejor. Para Pedro Sánchez, que apostó todas las cartas a la repetición electoral, soñando con los 140-150 escaños, quedar un sólo diputado por debajo de los 123 que obtuvo el 28-A sería un fracaso en toda regla.\nSu aspiración pasaba por debilitar a Unidas Podemos lo suficiente para utilizarlo sólo como muleta sin necesitar a ERC. Y este plan no se cumpliría. El partido de Pablo Iglesias, tras haber perdido en abril casi la mitad de sus escaños, parece haber llegado a un suelo resistente que le proporcionará entre 35 y 40 diputados -42 tuvo en abril-. Su apoyo será así, de nuevo, imprescindible para Sánchez que, previsiblemente, tendría que afrontar otra vez la petición de los morados de estar en el Gobierno.\nEn todo caso, con Unidas Podemos, el PSOE no alcanzaría la mayoría absoluta. Ni siquiera añadiendo los diputados que podría proporcionarle Más País (3-4). En la horquilla alta de la encuesta, el trío de izquierdas sumaría 170 escaños frente a 160 de la derecha. Sólo con el PNV en su mejor pronóstico superaría, con 177, la mayoría absoluta.\nSi por el contrario se contempla la horquilla baja, la izquierda, incluso con el PNV, se quedaría muy lejos de la mayoría: sólo 161 diputados. En este caso, la única alternativa pasaría por un acuerdo frankenstein que hiciera hueco al independentismo.\nEn el flanco derecho, el PP, taponado por Vox, acomete el esprint final con un pronóstico de entre 89 y 97 escaños. El partido de Santiago Abascal ha registrado una continua progresión al alza que ha impedido que Pablo Casado se acerque más, e incluso pudiera llegar a superar a Pedro Sánchez. En el PP acarician la esperanza de que el 10-N muchos de quienes han asegurado su intención de optar por Vox recapaciten y se inclinen por el voto útil. \nCiudadanos, por su parte, pierde cualquier posibilidad de ser decisivo. Su aportación, imprescindible tras el 28-A para asegurar la formación de un Gobierno liderado por el PSOE, ahora carece de trascendencia. En apenas seis meses ha perdido ya la mitad de sus votantes -el 51% aún duda si les volverá a votar-, en una auténtica sangría en favor de PP y Vox. Las tres fuerzas etiquetadas en la derecha sumarían, en la banda alta, 160 escaños, y en la baja, 144.\n Las elecciones del próximo domingo estarán influidas por dos acontecimientos clave: la sentencia del Tribunal Supremo condenando por sedición y malversación a los líderes del procés y la respuesta violenta que se le ha dado en Cataluña, y la decisión de proceder a la exhumación de los restos de Francisco Franco en plena precampaña electoral. \nRespecto a la exhumación, el 44% de los votantes se muestra de acuerdo o muy de acuerdo frente al 35% que opina lo contrario. Los hombres son mucho más partidarios que las mujeres, y los electores de más edad mucho más que los jóvenes. Además, y pese a las pegas que ha expresado la dirección de Unidas Podemos respecto al procedimiento de traslado de los restos del dictador, el 82% de sus votantes se muestra conforme o muy conforme con la decisión. \nLos más discrepantes en este caso son los votantes de Vox y del PP. Por lo que se refiere a la sentencia del procés, conocida por el 85% de los electores, las opiniones están muy divididas. No obstante, son más -un 35%- los que opinan que las penas de cárcel impuestas son demasiado elevadas. Un 33% las considera adecuadas y un 27%, escasas.\nDe nuevo, los electores de Unidas Podemos son los que marcan con más claridad la diferencia. Casi un 68% opina que las condenas son excesivas, frente a un 3% que las considera débiles. Los votantes de Ciudadanos son los que se muestran más duros. Un 54% cree que a los cabecillas del procés se les han impuesto penas de pocos años de prisión. El 34% considera que las condenas son adecuadas y sólo el 12% opina que son excesivas. \nEntre los votantes del PP y del PSOE la opinión predominante es la de que se trata de un castigo ajustado. En este caso, los hombres se muestran más benevolentes que las mujeres, y los votantes de más edad más comprensivos con los condenados que los más jóvenes.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nA ver si alguien me lo puede explicar, como es posible que el PSOE lograría 123 escaños con la PÉSIMA ACTUACIÓN en La Crisis Catalana y la Economía cuesta abajo","url":"https://www.elmundo.es/espana/2019/11/04/5dbf3610fdddfff6668b45a0.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"4ad1751d-a6d1-4a10-4b82-7aada7d1bd9e"}