{"_id":"5dea3a7fdec1220e2737551f","page":0,"fullpage":false,"headline":"Los Mossos en alerta ante una ocupación de colegios en Cataluña el día de reflexión y el 10-N","date":"2019-11-04T11:20:55.026Z","content":"Los Mossos en alerta ante una ocupación de colegios en Cataluña el día de reflexión y el 10-N\n\nDetectan un plan de los CDR para alterar con violencia la jornada electoral y amedrentar a los votantes constitucionalistas\nLos Mossos tienen ya diseñado un plan especial de actuación para tratar de hacer frente a los planes de los autodenominados Comités de Defensa de la República (CDR) en la jornada de reflexión. Los servicios de información y de inteligencia han detectado ya que los radicales independentistas quieren convertir de nuevo el día 9 de noviembre en otra jornada de protestas, caos y violencia. Y que quieren llevar a cabo actuaciones ese día para tratar de alterar la jornada electoral y amedrentar a los votantes no independentistas.\nSegún informan al EL MUNDO fuentes policiales, los planes de los Mossos -en los que participarán agentes de las Unidades de Intervención de la Policía Nacional- incluyen el blindaje de los colegios catalanes donde se van a desarrollar las votaciones y donde se ha detectado ya que los CDR buscarán protagonizar sus acciones.\nAsí, existe una doble vía de actuación. La primera, poner en marcha un dispositivo en los accesos a los recintos, que se iniciaría al menos desde el viernes 8, una vez que los centros estén ya desocupados. La otra vía se reserva para recintos escolares que tienen más complejidad a la hora de llevar a cabo un despliegue preventivo exterior. En esos casos, al menos sobre el papel, el plan es que se encierren en su interior un número suficiente de efectivos policiales que pueda impedir el asalto de los CDR si tratan de ocuparlos.\nLos especialistas de información tanto de los Mossos como de la Policía y la Guardia Civil han detectado que algunos integrantes de los grupos radicales independentistas han planteado ocupar colegios donde está previsto que se celebren votaciones el 10-N para alterar el normal funcionamiento de la jornada del domingo.\nEstos especialistas entienden que los radicales -que tienen estudiadas y planificadas al detalle todas sus actuaciones- no solo buscan alterar la jornada en esos colegios, sino trasladar una imagen de temor y de amedrentamiento hacia los votantes no independentistas. \"Se trata, de nuevo, del matonismo, de trasladar la imagen de que controlan las calles y de que frenarán a los que no son de los suyos\", apuntan estas fuentes.\nPara llevar a cabo su estrategia, los Mossos cuentan con el asesoramiento y la colaboración fundamentalmente de la Policía Nacional, cuyos análisis también apuntan en esta misma dirección. No se trata, explican, de colocar un despliegue en todos y cada uno de los colegios, sino en los que se presume -con datos facilitados por agentes infiltrados en los movimientos radicales- que pueden ser saboteados por los CDR. \nEl planteamiento de los Mossos está elaborado con el visto bueno de los responsables de su actual cúpula y pese a que el mensaje que llega desde el president del Govern no es precisamente de apoyo.\nRecuerdan fuentes policiales que un plan similar a éste es el que estaba previsto que llevaran a cabo los Mossos en el operativo que se diseñó para el 1-O y que finalmente no fue concretado por los agentes autonómicos. Temen, no obstante, que Quim Torra pueda concretar un movimiento político contra los actuales responsables de los Mossos y que la apuesta de seguridad se pueda ver gravemente alterado. \nLos analistas policiales entienden que los planes de los radicales no se limitaban a una reacción inmediata los primeros días, tras conocerse la sentencia del Tribunal Supremo sobre el procés. Como apuntan estas fuentes, ya estos analistas habían puesto sobre la mesa la intención de llevar a cabo un amplio calendario \"de actividades\". \nAlgunos expertos habían bautizado las actuaciones de los CDR como el \"efecto muelle\", apretar y aflojar para prolongar en el tiempo la imagen internacional de que las calles de Cataluña están en sus manos. La violencia desatada fundamentalmente en Barcelona los primeros días tras la sentencia trasladaron la imagen de que el Estado se había visto superado por el radicalismo en las calles.\nEl Gobierno, de momento, en previsión de las elecciones del 10 de noviembre y de la visita del Rey este lunes, ha enviado a otros 300 agentes antidisturbios de la Policía Nacional. Además, el Ministerio del Interior mantiene aún acuartelados a casi un millar de agentes de la Guardia Civil que hasta la fecha apenas han tenido que intervenir, únicamente en la protección de infraestructuras esenciales del Estado.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nMenos mal que querían votar.","url":"https://www.elmundo.es/espana/2019/11/01/5dbb72c821efa0b77d8b46a2.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"59ad2011-ffb2-4d25-65be-3eeda9a4c7a9"}