{"_id":"5dea39afdec1220e27375155","page":0,"fullpage":false,"headline":"El Govern avala que haya protestas independentistas el día de las elecciones","date":"2019-11-06T11:20:55.026Z","content":"El Govern avala que haya protestas independentistas el día de las elecciones\n\nLa portavoz, Meritxell Budó, dice que garantizarán \"todos los derechos\", celebra que haya una acampada secesionista el 10-N y niega que hubiera violencia en los Premios Princesa de Girona\nEl Gobierno de la Generalitat ha negado la existencia de actos violentos durante las movilizaciones de este lunes contra la visita del Rey a Cataluña para entregar los Premios Princesa de Girona y ha avanzado que \"garantizará el derecho de protesta\" durante la jornada de reflexión y en el propio 10-N, fechas en las que están previstos actos de boicot separatistas para obstaculizar las elecciones generales.\nLa portavoz del Ejecutivo catalán, Meritxell Budó, ha sostenido que ayer se \"garantizó la seguridad\" de los asistentes a la entrega de los galardones y que al Govern \"no le consta ninguna agresión\" de independentistas a los invitados. Ello a pesar de las imágenes en las que se pudo apreciar cómo el líder del PP en el Ayuntamiento de Barcelona, Josep Bou, o el ex presidente de Societat Civil Catalana, Josep Ramon Bosch, entre otros, fueron zarandeados por los manifestantes, que también les escupieron e insultaron.\n\"No visualizo una imagen concreta de ninguna agresión. Quizás algún silbido o alguna palabra fuera de sitio, pero no nos constan agresiones\", ha abundado Budó. \"Probablemente si hubo alguna imagen desafortunada la podemos condenar\", se ha limitado a añadir la también consejera de Presidencia, quien ha llegado a hablar de \"total normalidad\" durante las protestas, en las que también se volvió a hostigar a periodistas de cadenas de televisión nacionales.\nDespués de evitar condenar la violencia del separatismo, Budó se ha lanzado a criticar la intervención de Felipe VI, quien precisamente apeló a la convivencia en Cataluña y advirtió de que \"la violencia no puede tener cabida\". Para el Govern, el Monarca \"tomó parte, hizo política en campaña y no escuchó a buena parte de los ciudadanos de Cataluña\". \"Lamentamos su discurso\", ha manifestado la portavoz del Ejecutivo catalán.\nBudó ha avanzado asimismo que el Govern \"hará compatible el derecho a manifestación y el de votar\" durante la jornada de reflexión y en el 10-N. \"Garantizaremos, como no puede ser de otra manera, todos los derechos\", ha insistido la consejera de Presidencia, recurriendo a la fórmula que el Govern viene empleando desde que se publicó la sentencia del 1-O para avalar, apoyar y favorecer las movilizaciones independentistas.\nEn este sentido, la portavoz del Govern ha celebrado que la Junta Electoral Central haya desestimado la petición de Ciudadanos de levantar la acampada secesionista que ocupa la plaza Universidad de Barcelona desde la pasada semana. Budó ha asegurado que el Ejecutivo catalán está \"mediando\" con los organizadores para que puedan continuar apostados en el centro de la ciudad durante el fin de semana electoral.\nSólo tras la insistencia de los periodistas, la consejera ha sostenido: \"Tenemos que garantizar que se pueda ejercer el derecho a voto con toda normalidad\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEste país es un verdadero cachondeo. A este tipo se le permite fomentar y adherirse a todo tipo de desórdenes públicos y la violencia que conlleva, infringiendo claramente la ley, y a otros se los criminaliza de antemano llamándolos ultras por llevar banderas denominadas preconstitucionales como si las banderitas que llevan los independentistas fueran legales. Después se extrañan de que Abascal siga subiendo en intención de voto pero es que este país ha perdido totalmente el oremus: todo lo ilegal parece legal y todo lo legal, ilegal.","url":"https://www.elmundo.es/cataluna/2019/11/05/5dc17d0ffdddff88708b458a.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"31a818e6-1232-44fe-5f6c-9d35e04ab766"}