{"_id":"5dea3afadec1220e27375794","page":0,"fullpage":false,"headline":"El sector más duro de la oposición a Evo Morales toma las riendas de las protestas en Bolivia","date":"2019-11-03T11:20:55.026Z","content":"El sector más duro de la oposición a Evo Morales toma las riendas de las protestas en Bolivia\n\nMientras el Gobierno boliviano ensaya varias medidas para hacer frente a las protestas en un país convulsionado desde hace dos semanas por las movilizaciones contra el resultado de las elecciones, algunos sectores radicales han comenzado a dominar el movimiento de espaldas a los partidos políticos y a Carlos Mesa, el candidato opositor que reunió la mayor cantidad de votos en los comicios. Las demandas en las calles han cambiado: si antes planteaban corregir el resultado electoral para que Evo Morales no fuera declarado ganador y tuviera que medirse en una segunda vuelta con Mesa, ahora buscan la renuncia inmediata del Gobierno y la convocatoria a una nueva elección en la que Morales no participe.\nAl comenzar el puente de Todos Santos, que en las comunidades rurales dura varios días, el presidente pidió un intervalo en las movilizaciones hasta la finalización de la auditoría de las elecciones que está realizando la Organización de Estados Americanos (OEA), que durará aproximadamente dos semanas. Solo obedecieron al mandatario los grupos que habían sido movilizados por él mismo, los campesinos que cortaban caminos y los “rompehuelgas” frente a los opositores. No obstante, la situación se ha distendido, después de alcanzar su pico de mayor gravedad el pasado miércoles, cuando murieron dos militantes “cívicos” en un tiroteo en Montero.\nLa oposición, que rechaza la auditoría de la OEA, trató de mantener sus posiciones durante el feriado: varias ciudades están completamente paralizadas y otras muy convulsionadas por numerosas marchas, vigilias, asambleas, bloqueos de calles y concentraciones multitudinarias que aquí se llaman cabildos, en recuerdo de las reuniones municipales del periodo colonial. El jueves, cabildos organizados por los llamados comités cívicos –o asociaciones de organizaciones urbanas– aprobaron por aclamación una misma lista de exigencias y posiciones; entre ellas figuraba mantener la independencia del movimiento respecto a Mesa. “Ni Evo ni Mesa”, corearon los asistentes a estas reuniones.\nAlgunos analistas consideran que los líderes cívicos plantean ahora nuevas elecciones porque quieren participar en ellas con candidaturas propias. En La Paz, estos dirigentes han propuesto, al mismo tiempo, el “cerco” y, eventualmente, la toma de las instituciones públicas. Varias oficinas estatales de Santa Cruz se encuentran “custodiadas” por dichos grupos cívicos. Sin embargo, las principales oficinas ejecutivas y legislativas, que se alzan en torno a la plaza Murillo, en La Paz, se hallan aisladas del conflicto por un anillo de policías y otro de mineros y campesinos del Movimiento Al Socialismo (MAS). Después del cabildo, un grupo de universitarios trató de acercarse a la plaza Murillo, pero fue repelido tras luchar durante horas contra la policía.\nLuis Revilla, alcalde de La Paz y vocero del partido de Mesa, Comunidad Ciudadana (CC), anunció que los mesistas no asistirían a los cabildos cívicos y criticó la “irresponsable” idea de tomar instituciones. CC está siendo presionada para que acepte la consigna de nuevas elecciones “sin Evo”, que es muy popular en este momento, pero también resulta muy difícil de aplicar. En cambio, podría acordarse una segunda vuelta entre el Gobierno y CC si la OEA encontrase indicios de un mal conteo de los votos y anulase el fallo del Tribunal Electoral boliviano, que le dio la victoria directa a Evo Morales por un margen muy pequeño. La gente movilizada, sin embargo, no cree que el procedimiento de revisión de la votación vaya a ser justo.\n“Lo único que pacificará al país es la renuncia de Evo”, dijo en la televisión una mujer que bloqueaba una rotonda en Santa Cruz. La rabia contra el presidente está muy extendida y expresa algo más que suspicacia por el resultado electoral. También es hartazgo por la duración de su Gobierno, sin parangón en la historia nacional, por su estilo polarizador y por el culto a su personalidad.\nAlgunos colaboradores de Morales no creen que este haya perdido capacidad de mando en las ciudades de forma natural y responsabilizan de los hechos a una conspiración realizada por Washington y la derecha nacional. El ministro de la Presidencia, Juan Ramón Quintana, ha llamado a defender al gobierno mediante la creación, en Bolivia, de un “nuevo Vietnam”. Las clases medias que protagonizan las manifestaciones están demostrando que, si están verdaderamente motivadas, no desisten rápidamente y no son asustadizas, como creía el oficialismo. El núcleo del movimiento reside en Santa Cruz de la Sierra, la ciudad más próspera del país, que se halla completamente paralizada desde hace 11 días, lo que no tiene precedentes históricos en Bolivia.\nFernando Camacho, presidente del Comité Cívico de Santa Cruz, una entidad regionalista, controla la ciudad a través de grupos de jóvenes que actúan a nombre suyo y definen quién circula, revisan a los transeúntes que pasan por los puntos de bloqueo y tienen rodeados e inmovilizados los barrios progubernamentales, como el populoso Plan 3000.\nCamacho es un joven político conservador sin partido y un católico ferviente. Pertenece a la elite social y política de Santa Cruz, la cual combatió a Morales hasta 2008, año en que este logró consolidarse en el poder. Desde entonces, esta región fue gobernada por opositores moderados que, junto a los poderosos empresarios cruceños, llegaron a un acuerdo de convivencia con el “proceso de cambio”. Tal tipo de oposición se debilitó al ritmo en que Morales perdía peso entre las clases medias, principalmente por su deseo de ser reelegido por cuarta vez, desoyendo un referendo constitucional que rechazó tal pretensión en 2016. Se creó, entonces, el vacío que fue ocupado por el “macho Camacho”, como se le llama. En un alarde de su poder, hace poco se negó a recibir a Mesa cuando el candidato lo visitó para hablar del rumbo del movimiento, que ahora parece estar en sus manos.\n NEWSLETTER \n Recibe el boletín de América \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/11/03/america/1572799438_418002.html","newspaper":"elpais","scraper_id":"scraper_test","id":"4166b404-d055-435b-4dad-f52e3b2adde5"}