{"_id":"5dea3d70dec1220e27376391","page":0,"fullpage":false,"headline":"Sorpresas de la economía española","date":"2019-10-27T11:20:55.026Z","content":"Sorpresas de la economía española\n\nUno de los aspectos más comentados de las cifras revisadas de la contabilidad nacional ha sido el descubrimiento de que el consumo de los hogares estaba perdiendo dinamismo a una velocidad superior a lo que creíamos. Así, en 2018 su crecimiento fue del 1,8%, el lugar del 2,3% que apuntaban los cálculos iniciales, mientras que la tasa de ahorro se elevó hasta el 5,9%, en lugar de descender hasta el 4,9%. En los dos primeros trimestres de este año el crecimiento del gasto de las familias también fue inferior a lo indicado por las primeras estimaciones, y su tasa de ahorro continuó ascendiendo hasta el nivel más elevado desde mediados de 2016.\nEste debilitamiento comenzó a producirse a principios del año pasado, cuando el empleo aumentaba a un ritmo muy firme y el clima era aún de optimismo. Por eso no encaja la interpretación tan extendida de que los hogares han restringido el gasto ante una incertidumbre y un temor a la crisis que solo se ha manifestado a partir del verano. Lo cual no quiere decir que este efecto no pueda pesar en las decisiones de gasto a partir de ahora.\nEl lado positivo es que el déficit financiero que, según las cifras iniciales, ya comenzaban a presentar los hogares, y que podría ser considerado como la fase inicial de la generación de un nuevo desequilibrio, no es tal. Estos han mantenido un superávit financiero (aunque muy reducido). Es decir, el crecimiento económico ha sido más moderado de lo que creíamos, pero también más sano.\nHay otros dos elementos positivos a destacar en el comportamiento de la economía española que han pasado más desapercibidos, a pesar de que suponen “rarezas” difíciles de explicar. El primero de ellos es la caída de las importaciones. En los tres últimos trimestres han registrado tasas de crecimiento interanuales negativas pese a que la demanda final ha seguido ascendiendo a un ritmo moderado. A lo largo de toda la serie histórica esto solo había sucedido en una ocasión, y además de forma puntual, no durante tres trimestres consecutivos. Como resultado, la aportación del sector exterior al crecimiento será previsiblemente de 0,6 puntos porcentuales este año, tras dos años de aportaciones negativas.\nNo es probable que ello signifique que se ha producido un cambio repentino en la orientación de la demanda nacional hacia bienes y servicios de producción española. Es posible que este cambio se haya producido a lo largo de los últimos años, e incluso que se siga produciendo, atendiendo a la reducción de la elasticidad de las importaciones en el periodo postcrisis. Pero una transformación estructural de estas características no sucede de una forma tan abrupta, de un trimestre para otro, por lo que cabe suponer que tiene un importante componente transitorio, de naturaleza difícil de determinar.\nEl otro comportamiento insólito es que el empleo equivalente a tiempo completo ha estado creciendo durante cinco trimestres consecutivos por encima del PIB —seis, si se repite en el tercer trimestre —. Nunca antes había sucedido durante un periodo de tiempo tan largo ni con un diferencial tan grande. Por supuesto, esto también significa que la productividad está decreciendo. Asimismo, en el tercer trimestre se ha seguido creando empleo a pesar de que todo apunta a que el ritmo de crecimiento del PIB ha sido inferior al 2%, lo cual no había ocurrido nunca. Así, la afiliación a la Seguridad Social creció un 0,4%. Incluso el sector industrial creó empleo pese a encontrarse en recesión. Según la EPA, el aumento de la ocupación fue mucho más débil de lo que indica la afiliación, un 0,1%, pero si excluimos el sector agrícola, que sufrió una fuerte destrucción de empleo, así como el sector público, tenemos que el empleo privado no agrícola creció un 0,3% intertrimestral.\nEsta resistencia del empleo en un contexto de debilidad económica se ha convertido, por otra parte, en un rasgo muy generalizado de la evolución económica reciente en gran número de países desarrollados. Su explicación podría encontrarse en factores diversos, como los cambios en la normativa laboral o la extensión de la gig-economy.\nMaría Jesús Fernández es economista sénior de Funcas\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/economia/2019/10/25/actualidad/1572004454_646496.html","newspaper":"elpais","scraper_id":"scraper_test","id":"1a81ccf0-55ca-46a5-7090-8dfc7da84cd9"}