{"_id":"5dea3a66dec1220e273753f2","page":0,"fullpage":false,"headline":"Una transferencia de 772.000 euros destapa la red suiza del exalcalde contrabandista del PP","date":"2019-11-05T11:20:55.026Z","content":"Una transferencia de 772.000 euros destapa la red suiza del exalcalde contrabandista del PP\n\nEl cerco judicial sobre José Ramón Nené Barral, uno de los pioneros del contrabando de tabaco en la Ría de Arousa y durante años hombre fuerte del PP en la zona como alcalde de Ribadumia (Pontevedra), se estrecha gracias a la colaboración internacional. El máximo órgano judicial suizo, el Tribunal Federal, ha dado luz verde a que se envíe a la justicia española los extractos de la cuenta bancaria en Ginebra de una de las hijas del político tras detectar una transferencia de 861.442 dólares (772.000 euros) sospechosa de blanqueo de capitales.\nLa investigación sobre el exalcalde del PP, denominada Operación Cebra y aún bajo secreto de sumario, la inició en 2016 la titular del Juzgado de Instrucción 1 de Lugo, Pilar de Lara, aunque una parte ha pasado recientemente a la Audiencia Nacional. Hasta hace poco, lo único que había trascendido eran varios registros domiciliarios en el entorno del político gallego, pero sin más detalles sobre el alcance de las pesquisas. Sin embargo, un auto de la Sala de lo Penal del Tribunal Supremo desvelaba recientemente la envergadura de la supuesta red ilegal al cifrar en 72 millones el precio de la mercancía movida por el entramado de Nené así como sus numerosas conexiones internacionales. Ahora, el Tribunal Federal suizo confirma su envergadura al resumir en su resolución el contenido de la comisión rogatoria enviada por la justicia española.\nEste documento, al que ha tenido acceso EL PAÍS, señala que, siempre según la justicia española, Barral sería el jefe de una de las mayores organizaciones de contrabando de tabaco de Europa con conexiones tanto en España (Valencia, Galicia, Asturias, Barcelona y Cáceres, entre otras) como en el extranjero (EE UU, Portugal, Rumanía, Grecia, China, Macao, Hong Kong, Emiratos Árabes, Reino Unido, Islas Vírgenes y Suecia). En la estructura delictiva estarían presuntamente implicados miembros de la familia del exalcalde popular. Entre ellos, el documento de la comisión rogatoria cita a una hija de Barral residente en España y que, según las pesquisas, actuaría “como asistente y mano derecha de su padre”. El documento también cita a otros tres hijos del político, uno residente en Italia y dos hijas domiciliadas en Suiza. “Los cuatro hijos de Barral participarían directamente en la red de lavado de dinero y serían los beneficiarios directos de las ganancias obtenida con el contrabando de tabaco”, destaca el documento suizo.\nLa justicia española señalaba en su petición que una de las hijas de Barral, residente en el país helvético desde hace 20 años, se ha valido de esta circunstancia para “lograr un grado máximo de impunidad en sus actividades delictivas”. La investigación sospecha, en concreto, de una cuenta bancaria a su nombre en una entidad de Ginebra, cuya existencia se conoció tras localizarse una transferencia de 861.422 dólares desde EE UU. España solicitó en junio de 2018 información sobre los movimientos de esta cuenta y su bloqueo. Suiza la autorizó en primera instancia meses después, pero la hija de Nené recurrió la decisión. Dos órganos judiciales, entre ellos el Tribunal Federal, han terminado dando la razón a España. Fuentes jurídicas apuntan que la documentación reclamada aún no ha llegado a España.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/11/04/actualidad/1572874465_825482.html","newspaper":"elpais","scraper_id":"scraper_test","id":"32cc4d9b-998e-4084-4ff6-003c3463793e"}