{"_id":"5dea3c52dec1220e27375e9b","page":0,"fullpage":false,"headline":"Los libaneses amenazan con volver a las calles si no hay cambios sustanciales","date":"2019-10-30T11:20:55.026Z","content":"Los libaneses amenazan con volver a las calles si no hay cambios sustanciales\n\nManifestantes y gobernantes se han dado este miércoles un receso de 48 horas en Líbano tras protagonizar la jornada más intensa de las últimas dos semanas de protestas masivas. El presidente libanés, el exgeneral Michel Aoun, ha pedido al dimitido primer ministro, Saad Hariri, que se mantenga en el cargo de forma interina hasta la formación de un nuevo Gobierno. En contrapartida por la dimisión del Gabinete —festejada por los manifestantes—, estos han accedido a retirar las barricadas que desde el pasado 17 de octubre bloquean las principales carreteras del país paralizando el acceso a oficinas, colegios y universidades.\n“Líbano tendrá un Gobierno limpio. El movimiento que ha tenido lugar [las manifestaciones populares] abre las puertas a unas reformas significativas”, declaró este miércoles Aoun. “La gente volverá a las calles si se obstruye el cambio”, ha advertido el mandatario, que tiene previsto dirigirse a la nación en la tarde del jueves, una vez consulte a los diferentes líderes políticos. Según el artículo 69 de la Constitución libanesa, la dimisión del primer ministro entraña la abdicación de facto de todo el Gobierno sin por ello provocar un vacío político, puesto que el Gabinete se mantiene de forma interina hasta la formación de uno nuevo. Sin embargo, y en plena crisis económica que mantiene al país al borde del colapso financiero con una deuda externa del 150% del PIB, no podría adoptar nuevas medidas económicas.\n“Dimitido Hariri, el presidente debe llamar a consultas a los diferentes bloques parlamentarios para que nombren a un nuevo ministro y una vez elegido, reunirse con él para formar Gobierno”, explica en Beirut la abogada libanesa Layal Saker. “Lo que pide la calle es que se forme un Ejecutivo tecnócrata, elecciones parlamentarias anticipadas y que se redacte una nueva ley electoral donde el reparto del poder sea secular y no en base a cuotas confesionales”, añade. Y es que en Líbano, desde que finalizara la cruenta la guerra civil [1975-1990], prevalece un acuerdo tácito entre la clase política por el que el presidente de la república ha de ser cristiano maronita; el primer ministro, musulmán suní; y el portavoz del parlamento, musulmán chií. De igual forma, los 128 escaños del Parlamento han de ser repartidos salomónicamente entre cristianos y musulmanes —en función de las 18 confesiones oficialmente reconocidas—.\nSin que por ahora resuene nombre alguno entre los líderes suníes como candidato al puesto de premier, los manifestantes reiteraban este miércoles que, de no cumplirse un cambio sustancial, retomarían las calles el viernes. “La cuestión hoy es saber qué forma tomará el próximo Gobierno y cuánto tiempo necesitará para su formación, mientras que la situación económica y financiera en Líbano es más frágil que nunca”, rezaba este miércoles el editorial del diario libanés L’Orient-Le Jour.\nEl Gobierno que han tumbado las protestas tardó nueve meses en formarse, y la nominación del actual presidente Aoun llegó tras más de dos años y medio de vacío presidencial.\nBeirut ha amanecido este miércoles también temerosa de que los disturbios vividos el día anterior sumergiesen al país en una deriva sectaria después de que más de un centenar de jóvenes seguidores de los partidos chiíes Amal y Hezbolá destrozaran el campamento establecido por los manifestantes en el centro de la capital. Entre sillas de plástico cojas y techos de lona zurcidos con celo, el profesor Karim Daher, que enseña derecho en la Universidad Saint Joseph de Beirut, explicaba en la céntrica plaza de los Mártires al centenar de oyentes allí congregados lo que la Constitución libanesa prevé en la coyuntura actual.\nUn debate similar tuvo lugar en lo que este martes fue el epicentro de la batalla campal, en plena circunvalación de Beirut, donde los manifestantes han abierto el tráfico este miércoles. “Yo no soy tan optimista como para creer que de la noche al día dimitirán todos los líderes feudales que gobiernan en el país”, dice Adonis Charafeddine, joven de 26 años y empleado a en una compañía aérea. “Me basta con que sentemos las bases para que en las próximas elecciones parlamentarias la gente sepa que podemos exigir el cambio”, agrega. “Yo discrepo y creo que, concluidas las 48 horas, de no haber cambios tenemos que volver a cortar las calles hasta que se vayan todos los políticos corruptos”, interviene otro joven. Una de las demandas durante los últimos 14 días de protestas en el país ha sido precisamente renovar en bloque a la actual clase político-confesional que mantiene el monopolio del espectro político libanés durante las últimas tres décadas.\nLa renuncia de Hariri “hace que la crisis sea aún más grave”, ha valorado por su parte el titular de Exteriores francés Jean-Yves Le Drian en París, quien ha instado a las autoridades de Líbano a \"hacer todo lo posible para garantizar la estabilidad de las instituciones y la unidad del Líbano”. Por su parte, el coordinador especial de la ONU para Líbano, Jan Kubis, instó este martes a las autoridades libanesas a “actuar con decisión y sin dilación para formar, dentro del respeto de la Constitución, un nuevo Gobierno que responda a las aspiraciones del pueblo”. “Piden una mejor gobernanza y sus demandas deben ser escuchadas”, ha dicho en un comunicado este miércoles la Unión Europea. La alianza entre Hariri y Hezbolá ha logrado evitar durante los últimos meses toda deriva violenta y sectaria en el país. Muerta la entente, los libaneses temen que sus respectivos padrinos externos, Riad y Teherán, vuelvan a hacer de Líbano el tablero predilecto para su enfrentamiento regional.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/30/actualidad/1572458156_015394.html","newspaper":"elpais","scraper_id":"scraper_test","id":"4a120be8-13af-49f7-5c85-817a436dcbfa"}