{"_id":"5dea3d22dec1220e27376254","page":0,"fullpage":false,"headline":"Pedro Sánchez cerrará la campaña electoral en Barcelona","date":"2019-10-28T11:20:55.026Z","content":"Pedro Sánchez cerrará la campaña electoral en Barcelona\n\nEl candidato del PSOE a la presidencia del Gobierno, Pedro Sánchez, cerrará la campaña electoral en Barcelona el próximo 8 de noviembre. Será la primera vez que el líder de un partido español rompa con la tradición de clausurar la campaña en una ciudad que no sea Madrid, lo que ha provocado la satisfacción del PSC.\n\"El hecho demuestra el convencimiento firme que los y las socialistas tenemos en nuestra propuesta para Cataluña y el resto de España\", ha asegurado este lunes el secretario de organización el PSC, Salvador Illa. Además de este acto, el secretario general del PSOE y presidente del Gobierno en funciones también participará en otro acto preelectoral este miércoles en Viladecans.\nCon esta presencia en Barcelona, el líder del PSOE pretende rebatir las críticas que ha recibido en los últimos días de uno y otro lado: desde fuera de Cataluña por no haber ordenado al Cuerpo Nacional de Policía que reprimiera con mayor contundencia los disturbios ocurridos en la capital catalana en respuesta a la sentencia del Tribunal Supremo contra los líderes del procés y desde Cataluña por algunas actuaciones protagonizadas estos días por algunos agentes.\nEl PSC también ha presentado este lunes el cartel electoral para el 10 de noviembre en el que aparece Pedro Sánchez flanqueado por el presidente del Senado, Manuel Cruz, y la presidenta del Congreso, Meritxell Batet con el lema Ara sí (Ahora sí). Cruz es el candidato del PSC por Barcelona a la cámara alta y Batet al Congreso. La candidata ha suspendido su agenda política durante unos días después de que la madrugada del pasado domingo acudiera de urgencias a un centro hospitalario y se le recomendase reposo. Los socialistas catalanes confían en que se pueda incorporar a la campaña electoral el próximo jueves.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/28/catalunya/1572264133_641072.html","newspaper":"elpais","scraper_id":"scraper_test","id":"172a9bca-005a-4b8a-49ec-80878533392e"}