{"_id":"5dea3a66dec1220e27375410","page":0,"fullpage":false,"headline":"Fernando Alonso se enfrenta en Arabia al último test antes del Dakar","date":"2019-11-05T11:20:55.026Z","content":"Fernando Alonso se enfrenta en Arabia al último test antes del Dakar\n\nFernando Alonso emprende en Arabia Saudí el último test antes del Rally Dakar. El excampeón del mundo de Fórmula 1 participa, desde este miércoles y hasta el sábado, en el Al-Ula Neom Rally, una prueba que forma parte del campeonato saudí de raids. Alonso y su copiloto Marc Coma afrontan la competición como un test de gran valor antes del Dakar, que también se correrá en Arabia Saudí a partir de la primera semana de enero. \"Estos días aquí serán muy útiles, recopilaremos mucha información y sumaremos experiencia\", ha reconocido Alonso en la presentación de la prueba.\nAlonso y Coma estrenan en Arabia el Hilux que Toyota ha puesto a punto de cara al Dakar, con lo que el rally Al-Ula Neom se convierte en una prueba de fuego para evaluar las prestaciones del equipo a escasos dos meses de la salida del raid más prestigioso del mundo. \"Es mi primera vez en Arabia Saudí y he estado descubriendo el país y el terreno que se espera para el Dakar\", ha apuntado Alonso en la previa de la carrera. La organización del Dakar no permite reconocer el terreno con antelación a la competición, con lo que el rally saudí, en principio una cita menor, revaloriza su importancia por ser una oportunidad de oro para los equipos para sumar kilómetros y hacer probaturas en un escenario similar a los tramos por los que se desarrollará el Dakar.\nAlonso y Coma han acelerado últimamente su puesta a punto de cara al Dakar. Tras anunciar de manera oficial, hace apenas dos semanas en un acto en Port Aventura, la inscripción de Alonso en el equipo que acudirá al raid, Toyota preparó unas jornadas de test en Cataluña. El piloto asturiano reconoce que la conducción de un todo terreno por dunas y pistas arenosas nada tiene que ver con lo que aprendió, durante toda su vida, rodando por los circuitos de asfalto. La técnica de conducción es radicalmente distinta y la fatiga que sufre su cuerpo por los baches constantes le desgasta la espalda y el cuello, pero de manera desigual a como sufrían sus articulaciones por las inercias al tomar curvas a alta velocidad sobre asfalto.\nEl Al-Ula Neom Rally es la tercera carrera para la dupla Alonso-Coma, tras la Lichtenburg 400 sudafricana y el Rally de Marruecos. En ambos precedentes, toparon con un rosario de averías y percances y sus resultados fueron discretos. Pese a todo, Alonso afronta la carrera saudí con optimismo: \"El desierto aquí es completamente diferente a Marruecos. El terreno es más plano y más fácil. No hay piedras ni rocas y creo que me adaptaré mejor a este tipo de rally\", ha señalado.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/05/actualidad/1572969673_093393.html","newspaper":"elpais","scraper_id":"scraper_test","id":"77a04b26-9b03-474d-40a9-40c2f98a746c"}