{"_id":"5dea3e5adec1220e2737676a","page":0,"fullpage":false,"headline":"Facebook lanza un agregador de noticias de medios de calidad en Estados Unidos","date":"2019-10-25T10:20:55.026Z","content":"Facebook lanza un agregador de noticias de medios de calidad en Estados Unidos\n\nFacebook anunció este viernes un servicio de noticias que se llamará Facebook News y que agregará contenido de medios que la plataforma considera de calidad para crear una especie de página específica de información fiable para sus usuarios. Facebook News saldrá en pruebas solo en Estados Unidos por el momento. “Esta es la primera vez que formamos una relación sólida y a largo plazo con las publicaciones”, dijo el director ejecutivo de la plataforma, Mark Zuckerberg. El New York Times, uno de los medios que participa en el acuerdo, lo llamó “una tregua” entre la plataforma y los medios.\nVisualmente, Facebook News será una pestaña dentro de la aplicación móvil de Facebook dedicada exclusivamente a noticias profesionales, que de esa forma quedan diferenciadas del News Feed, o el chorro de publicaciones de todo tipo que aparecen en la página principal de Facebook. Se trata de mezclar la experiencia de información ultrapersonalizada de Facebook con la información profesional.\nLa combinación Facebook y periodismo no ha vivido sus mejores años desde que en 2016 la plataforma sirviera como vehículo para la propagación de mentiras y desinformación a escala masiva que llegó a influir en las elecciones de Estados Unidos. La red social está sumida en una crisis de desconfianza por parte del público por su capacidad demostrada de difundir información dañina. La plataforma, además, es un elemento clave que explica la desaparición de medios de comunicación en todo el mundo, especialmente en el ámbito local, al absorber junto con Google en pocos años la mayoría de la publicidad online.\n“Sentimos una gran responsabilidad porque obviamente hay una conciencia de que Internet ha roto el modelo de negocio de la industria del periodismo”, dijo Mark Zuckerberg en declaraciones a The New York Times. “Hemos inventado una nueva forma de hacer esto que va a ser mejor y más sostenible”.\nEl acuerdo supone que Facebook pagará por el contenido a decenas de publicaciones entre las que están los medios de Gannett (la red de USA Today), News Corp (The Wall Street Journal y The New York Post) y Fox News. Según el Journal, también participan Los Angeles Times, The Washington Post, Condé Nast (The New Yorker, Vanity Fair), NBC, Bloomberg y ABC. Las tarifas por licenciar el contenido de estas publicaciones va desde cientos de miles de dólares para las más pequeñas hasta cifras de millones para las más importantes, según fuentes citadas por el Journal. Facebook no ha hecho públicos los detalles de estos acuerdos.\nEn el grupo de medios que están en el acuerdo se incluye Breitbart, la web extremista que dio pábulo al trumpismo y sirve todavía hoy de herramienta de combate informativo del extremismo norteamericano.\n“Desde el punto de vista financiero, esta es la primera vez que formamos una relación sólida y a largo plazo con los dueños de las publicaciones”, dijo Zuckerberg en un vídeo de presentación en Facebook. Se trata de “compromisos por años”, añadió. “Creemos que esto es contenido que la gente quiere ver, por tanto hace mejor nuestro servicio. Así es como nos beneficiamos nosotros”.\nLa presentación en vídeo fue en formato de diálogo con Robert Thompson, director ejecutivo de News Corp. Thompson, que recordó la difícil relación que ha tenido Facebook con los medios dijo que este es un tipo de acuerdo que supone un “precedente poderoso” porque “empieza a cambiar los términos” y establece el pago por el contenido periodístico de calidad como nuevo paradigma. “Antes, el clickbait era el que definía el contenido”.\nEn el comunicado, con el que se ha lanzado la noticia, el anuncio de Facebook comienza con un pronunciamiento sobre los medios y su “papel vital en nuestra democracia”. “Cuando las noticias han sido investigadas en profundidad y tienen buenas fuentes dan a la gente información en la que pueden confiar. Cuando no, perdemos una herramienta esencial para tomar buenas decisiones”, dice la compañía.\nLa nueva sección da a los usuarios “más control sobre las noticias que ven y la capacidad de explorar un ámbito más amplio de las noticias que les interesan”. Después, cita los elementos que hacen Facebook News “valioso” y que son básicamente aquellos a los que aspira cualquier publicación online: historias del día, personalización, secciones temáticas, suscripciones y controles para editar lo que no quieres ver.\nFacebook también reconoce que una selección de noticias con criterio la tienen que hacer periodistas. La página estará editada con tecnología, que personaliza la información a través de algoritmos, pero el contenido principal estará editado por periodistas, como la portada de un periódico. “Falta camino por recorrer antes de poder confiar solo en la tecnología para dar un sitio de noticias de calidad”, dice el comunicado. Para distinguir una cosa de otra, Facebook tiene unas normas de publicación que penalizan la desinformación (identificada por editores), el discurso de odio y el llamado clickbait, los titulares capciosos sin información real detrás.\nLa compañía explica que comenzó sus conversaciones con medios de calidad a principios de año y una de las primeras conclusiones fue que “el periodismo propio es más caro de producir y es más fácil de reconocer por periodistas experimentados que por algoritmos”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/tecnologia/2019/10/25/actualidad/1572020134_691878.html","newspaper":"elpais","scraper_id":"scraper_test","id":"311cc1dc-eaf2-4fab-626a-a521b17030ae"}