{"_id":"5dea3abcdec1220e2737564f","page":0,"fullpage":false,"headline":"IAG refuerza su liderazgo en América Latina con Air Europa","date":"2019-11-04T11:20:55.026Z","content":"IAG refuerza su liderazgo en América Latina con Air Europa\n\nMás músculo y menos competidores en el segmento de negocio más lucrativo para Iberia: América Latina. La compra de Air Europa por parte de IAG supone un importante refuerzo para la posición del grupo hispanobritánico de aerolíneas en un momento en el que el mercado aéreo latinoamericano se ha convertido en un preciado caramelo para los gigantes del sector. También con su consolidación como uno de los grandes conglomerados aéreos a escala global: si en 2018 fue el tercer holding europeo que más pasajeros transportó (casi 113 millones), la adquisición le acerca a los dos líderes destacados —Lufthansa y Ryanair (prácticamente empatados, con más de 140 millones de pasajeros)— y amplía la ventaja sobre Air France-KLM (algo más de 100 millones de pasajeros). Con la adquisición de la compañía que, hasta ahora, más sombra le hacía a la antigua línea aérea española de bandera en los trayectos con origen o destino Latinoamérica, IAG añade casi 12 millones de pasajeros, 66 aviones a su flota y 3.800 trabajadores a su plantilla. Y le resta un valioso miembro a la poderosa SkyTeam, una de las grandes competidoras con Oneworld, de la que British Airways e Iberia son, junto con American Airlines, punta de lanza.\nCon una veintena larga de destinos en los casi 7.000 kilómetros que separan Cancún de Buenos Aires, Air Europa es —con permiso del resto de grandes grupos aéreos europeos y de compañías latinoamericanas como Latam (resultante de la fusión entre la chilena LAN y la brasileña Tam, que abarca el 8% del mercado transatlántico), Aeroméxico y Avianca (que habían redoblado en los últimos tiempos su apuesta por unir ambos continentes)—, el principal competidor de Iberia en la gran joya en la cuenta de resultados de la española: América Latina. De hecho, su gran apuesta en los últimos tiempos había sido plantar cara al claro líder del mercado con nuevas rutas hacia y desde la región.\nUna apuesta fuerte que ahora pasará a beneficiar a IAG: tras la operación, su cuota en el mercado de pasajeros en esas rutas subirá del 19% al 26%, según los cálculos de la firma de inversión Bernstein. Siete puntos porcentuales que son un mundo en un mercado en el que el crecimiento orgánico es cada vez más difícil y que estiran la diferencia —hasta ahora, estaban en una situación de empate virtual— con Air France-KLM, con la que Air Europa acababa de firmar un acuerdo de colaboración. De un plumazo, con la adquisición IAG cercena además una posibilidad que no le gustaba nada: que tras el acuerdo con la francoholandesa, su hasta hoy competidora pudiese entrar en la terminal 4, santo y seña de Iberia.\nLa de este lunes es la segunda operación corporativa más importante del grupo de British Airways e Iberia desde su fundación, en 2011, solo a la zaga de la compra de Aer Lingus, hace cuatro años, cuando IAG pagó 1.400 millones por la irlandesa, 400 más que los que abonará por Air Europa. Y llega en un momento agridulce para el grupo, con los beneficios a la baja en los nueve primeros meses del año pero con la certeza casi total de que el Brexit —que amenazaba con complicar los derechos de vuelo en Europa y que le propinó un fuerte correctivo en Bolsa durante la primavera y el verano—, sea con acuerdo o no, ha despejado buena parte de los nubarrones del horizonte.\nLa compra, supeditada aún al visto bueno de las autoridades europeas de competencia —y el consejero delegado de Ryanair, Michael O'Leary, ya ha anunciado que dará guerra: \"Es un buen acuerdo para IAG, pero malo para la competencia; buscaremos desinversiones, particularmente en el corto radio de Air Europa\"—, supone un importante refuerzo de su apuesta por Madrid como hub de crecimiento, tal como subraya el propio IAG en el comunicado con el que ha hecho pública la operación, en el que sitúa al Adolfo Suárez-Madrid Barajas en una posición que le permitirá competir de tú a tú con Ámsterdam (el principal núcleo de operaciones de KLM), Fráncfort (Lufthansa), Londres Heathrow (British Airways).\nQueda, sin embargo, en el aire cómo será la operación del conglomerado en Barajas en el medio plazo: mientras que Iberia, Iberia Express, British Airways, Vueling y el resto de aerolíneas de IAG operan desde la terminal 4, Air Europa lo hace hoy desde la 1. También el futuro de Level, la apuesta del grupo aéreo para competir con Norwegian en el segmento de bajo coste transoceánico —con foco en América—, que dos años después de su creación aún no ha entrado en números rojos y sobre la que penden importantes \"interrogantes\" una vez se complete la adición de Air Europa, según Bank of America. \"Nos preguntamos cuál será el panorama para Level\", remarca en un informe para clientes hecho público poco después de que se hiciese público el movimiento corporativo.\nHasta ahora, la gran apuesta del conglomerado de aerolíneas comandado por Willie Walsh en América Latina pasaba por un acuerdo de negocio que englobara las operaciones de British Airways e Iberia con las de Latam. Sin embargo, el veto de la Corte Suprema chilena obligó a IAG a reconsiderar su postura y, justo cuando en los cuarteles generales de Londres y Madrid se analizaba si un pacto rebajado era una alternativa válida, llegó la compra de un 20% de la compañía con sede en Santiago de Chile por parte de la estadounidense Delta y su consecuente salida de Oneworld. Aunque de naturaleza muy distinta, y sin aportar nuevas operaciones en los mercados internos latinoamericanos, el movimiento aporta a IAG savia nueva.\nIAG no se plantea “inicialmente” la desaparición de la marca Air Europa, pero la incorporación de su gran competidora en el mercado español como “centro de ingresos autónomo” conlleva la entrada en la flota del grupo Iberia de 28 aviones Boeing —ocho bimotores 787 para el largo radio y una veintena de 737-800 para el corto y medio radio—, lo que contrasta con la apuesta de la antigua compañía de bandera por Airbus como proveedor único. En los planes del grupo hispanobritánico, en cambio, sí estaba previsto desde junio pasado que tanto Level (su apuesta de bajo coste para el medio y largo radio) como Vueling (líder en Barcelona) añadan dos centenares de 737 MAX —el polémico avión que, tras dos accidentes fatales, ha dejado de producirse y ha sumido al fabricante europeo en una grave crisis— a su flota en los próximos años.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/11/04/actualidad/1572884754_461513.html","newspaper":"elpais","scraper_id":"scraper_test","id":"1d83e54c-637d-491b-5906-48e4ae06ccaf"}