{"_id":"5dea3e5adec1220e273766cb","page":0,"fullpage":false,"headline":"Las mujeres sin hogar que se resisten a vivir en la calle","date":"2019-10-25T10:20:55.026Z","content":"Las mujeres sin hogar que se resisten a vivir en la calle\n\nUna hilera de taquillas preside la sala. En cada una de ellas, una vida. Los casilleros guardan bajo llave las únicas pertenencias de la veintena de mujeres que pasa la noche en los dormitorios contiguos. Llegan con su equipaje y sus penas a cuestas buscando refugio en este centro de emergencia gestionado por Cáritas en el que pueden permanecer 21 días alejadas del frío. No tienen otro lugar donde dormir y en estas tres semanas tratarán de buscar una alternativa a la calle. Los trabajadores del sector alertan de un repunte de las mujeres sin hogar. Un fenómeno que no solo se ciñe a quienes duermen al raso, sino a quienes recurren a albergues o pisos municipales o de ONG. También a las personas que residen en infraviviendas y a las que vagan de casa en casa, acogidas por familiares o amigos. Situaciones invisibles.  \nEn España hay unas 33.000 personas sin hogar, según el informe Estrategia Nacional Integral para Personas Sin Hogar 2015-2020. Cáritas eleva la cifra a unas 40.000. Pero si algo genera consenso en el sector es la falta de datos y la dificultad para cuantificar una realidad escurridiza y con muchas aristas, la de la exclusión social más severa que, en su punto más extremo, aboca a quienes la padecen a dormir en la calle. Una situación aún más hostil para las mujeres. Son minoría, sobre todo están en albergues o pisos de la red de acogida. Son menos que los hombres —en torno al 14% del total, según los expertos consultados— y se resisten más a acabar en la calle, agotan antes todos los mecanismos. Cuando se ven sin un lugar al que acudir, se encuentran más deterioradas, tras haber perdido la red de apoyos, y más expuestas a la violencia.\nLas mujeres sin hogar son menos que los hombres, pero las que acaban en la calle llegan peor. Más deterioradas. Coinciden los expertos consultados: ellas se resisten todo lo que pueden a acabar en la calle, agotan los recursos, las redes familiares y de amigos, y piden ayuda antes. Además, muchas, al tener hijos, se benefician antes de los sistemas de protección.\n“A la calle las mujeres llegan destruidas psicológicamente, o también con problemas de salud mental o adicciones, o una autoestima por los suelos”, cuenta Esperanza Vera, de la asociación Bokatas, que organiza rutas nocturnas en Madrid, Valencia y Zaragoza. Un bocata a cambio de conversación.\n“Los roles de género influyen. Según esto, las mujeres tenemos más capacidad de vínculo y el rol cuidador nos hace tener una red que nos da mayor soporte. A los hombres, sustentadores del hogar, les impide en mayor medida pedir ayuda, lo ven como un fracaso”, añade Maribel Ramos (Hogar Sí).\nLa realidad de Barcelona y de Madrid confirma que la situación se agrava. En la capital, las mujeres fueron en 2017 el 14,5% del total de atendidos por el Samur Social en la calle. El año pasado fueron el 16,2%, una diferencia que también se apreció en los recursos de atención municipales —un 20,73% en 2017 frente al 22,66% en 2018—. En Barcelona, el incremento de las personas detectadas en la calle entre 2016 y 2018 ha sido mayor para las mujeres que para los hombres, según datos del Ayuntamiento. Ellas pasaron de 199 a 329, un aumento del 65%. Ellos, de 1.475 a 2.123, un crecimiento del 44%.\nLos expertos aluden a la precarización del mercado laboral, a la dificultad de acceder a una vivienda y a la mayor vulnerabilidad de los inmigrantes, que carecen de una red de apoyo a la que agarrarse. “Mujeres que ahora se cuentan como personas sin hogar antes se encontraban en el grupo de gente que residía en una vivienda insegura o inadecuada. Por ejemplo, okupas o trabajadoras internas. Cuando su situación empeora, pasan a categorías más severas de exclusión. Pero antes también estaban ahí”, explica Susana Hernández, responsable de obras de exclusión social de Cáritas en Madrid. El jueves, esta ONG organizó junto a entidades como Faciam, actos en 40 ciudades para visibilizar esta realidad. \nEl centro Cedia Mujer abrió el pasado enero, para la campaña del frío. Pero ha seguido abierto porque hay demanda. Tres mujeres cuentan su historia en torno a una mesa. Son tres relatos y, a la vez, es el mismo. Una huida de su país, porque no dispensaban las medicinas que necesita para mantenerse con vida; porque debía pagar dinero a las maras; porque la amenazaban. Proceden de Venezuela, Honduras y Colombia. Son María Gabriela, 57 años; Neli Yadira, 37; Paula, 27. Publicista, enfermera, teleoperadora. Sin papeles, sin trabajo. Sin un techo en el que cobijarse.\nResulta difícil trazar un itinerario hasta llegar a esta situación, pero hay algunos patrones que coinciden, entre ellos, haber experimentado violencia en el hogar o en la pareja. “Las mujeres sin hogar son más vulnerables”, describe Darío Pérez, jefe del departamento del Samur Social. Casi el 15% de las mujeres que viven en la calle ha sufrido alguna agresión sexual y el 60% ha sido víctima de un delito de odio, frente al 44% de los hombres, según el Observatorio Hatento, de la fundación Hogar Sí.\nBelén, gallega de 48 años afincada en Madrid, tuvo que aguantar que el hombre que le alquiló una habitación quisiera aprovecharse y tener una relación con ella. “Fue horrible”, recuerda. En junio, su madre la echó de casa. Justo los meses en que dejó de percibir sus 500 euros de sueldo como operaria de limpieza en un colegio. Acabó durmiendo cuatro días en la calle. “Solo tenía ganas de llorar. ¿Qué había hecho yo?”, se pregunta. Ahora pagará 200 de sus 500 euros de sueldo para sufragar una habitación en un piso compartido.\nNo son abundantes los recursos para mujeres en una red diseñada y pensada para una mayoría de hombres. “Muchas veces carecen de intimidad o espacios para higiene”, cuenta Maribel Ramos, subdirectora general de la Fundación Hogar Sí. Las necesidades durante la menstruación, por ejemplo, no siempre se tienen en cuenta. Ramos reclama que el sistema se centre en la persona.\nCoincide Albert Sales, coordinador del plan municipal para las personas sin hogar en Barcelona. “Los recursos para ellas tienen que ser diferentes a los de los hombres, es lo que hemos intentado nosotros, con microapartamentos en los que las mujeres tienen prioridad para entrar. Y debe priorizarse el acceso a la vivienda”, añade. \"Que la atención deje de centrarse en la emergencia, en poner parches, y aporte soluciones\".\nYolanda no tiene ni siquiera eso, un parche. Esta madrileña de 73 años duerme desde hace 12 largos meses en la estación de Méndez Álvaro. Algo que hacen muchas mujeres en situación de calle: prefieren estar rodeadas de gente, corroboran desde la asociación Bokatas, que organiza rutas nocturnas en Madrid, Zaragoza y Valencia. Se mueren de miedo cuando están solas. “Esto es lo más horroroso que puede pasarle a alguien”, dice Yolanda. No quiere contar cómo llegó a vivir en una estación, ni a qué se dedicaba antes. Sí que cobra una pensión porque le detectaron esquizofrenia —“ya estoy curada”, dice—. Sus pertenencias ni siquiera ocupan una taquilla. Caben en un carrito que corona su esterilla. Su principal compañía, la radio que ameniza sus noches. Está sola.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/sociedad/2019/10/24/actualidad/1571942580_400185.html","newspaper":"elpais","scraper_id":"scraper_test","id":"d3ccf178-67ef-4806-5d72-1fc459496378"}