{"_id":"5dea39d9dec1220e27375192","page":0,"fullpage":false,"headline":"Macron llega al ecuador de su mandato sin haber logrado refundar la UE","date":"2019-11-06T11:20:55.026Z","content":"Macron llega al ecuador de su mandato sin haber logrado refundar la UE\n\nEmmanuel Macron, elegido hace dos años y medio con un mensaje de europeísmo desacomplejado, llega a la mitad de su mandato de cinco años en una posición ambivalente en la Unión Europea. Es el único dirigente que dispone al mismo tiempo de una visión sobre el futuro del continente y del poder para intentar aplicarla. Pero su retórica por momentos altisonante y su posición en asuntos como la ampliación del club, el Brexit o las relaciones con Rusia han roto consensos y suscitado incomodidad.\nEl político admirado en 2017 por frenar en Francia la ola nacional-populista, aparece ahora como un europeísta, no escéptico, pero sí reticente y, a menudo, desconcertante para algunos de sus socios\nEn los mítines de Macron en la campaña que le llevó al Palacio del Elíseo, las banderas europeas ondeaban más y con más fervor que las francesas. También el programa se teñía de azul comunitario. En aquel momento, tras la reciente victoria del Brexit en el referéndum británico, hacer campaña a favor de la UE podía parecer una insensatez.\nPero el 7 de mayo de 2017, Macron derrotó a la euroescéptica Marine Le Pen, que proponía sacar a Francia del euro. Y el nuevo presidente francés inició su mandato con una batería de propuestas audaces para refundar el club. La inyección de europeísmo fue recibida con entusiasmo en Bruselas después de años de eurodepresión provocados por la crisis del euro, la austeridad y el Brexit.\nDos años y medios después, el ecuador del quinquenio presidencia coincide con una serie de episodios e iniciativas que muestran a Macron bajo otra luz. Y aunque el fervor hacia el francés continúa en gran parte de las instituciones comunitarias, en Bruselas también hay inquietud ante lo que algunos consideran como posturas intransigentes de Francia.\nEl estilo abrasivo de Macron, que le permitió imponerse a las fuerzas políticas tradicionales en Francia, se ha topado en Europa con unas estructura mucho más resistente y habituada a unos consensos cuya ruptura se suele pagar muy caro. La falta de entendimiento con el Gobierno alemán de Angela Merkel y el choque frontal con el poderoso Partido Popular Europeo han acabado por desbaratar buena parte de los sueños euroentusiastas de Macron y por condenarle a un pragmatismo que aumenta las reticencias hacia su figura.\n“Muchos de nosotros, en el grupo del PPE, fuimos los primeros que dimos la bienvenida a un presidente francés joven, dinámico y proeuropeo”, recuerda Manfred Weber, presidente del grupo popular en el Parlamento Europeo, en declaraciones a EL PAÍS. “Sin embargo”, añade Weber, “Macron no ha logrado reunir apoyos suficientes dentro de las instituciones de la UE para llevar a cabo sus ideas”.\nWeber, que sufrió en julio el rechazo de Macron a su candidatura a presidir la Comisión Europea, achaca el fracaso del francés a su empeño en buscar el encontronazo en lugar de aunar fuerzas. “Hay mucha gente en el Consejo Europeo y en el Parlamento Europeo que podrían apoyar muchas de las ideas de Macron, pero que nunca lo harán si el método para ponerlas en marcha es enfrentarse a otras fuerzas políticas en lugar de buscar el consenso y el terreno común”, remata Weber.\nLa frustración de Macron ante la falta de avances en la reforma de la UE y el malestar reinante en París por lo que se considera una traición de Berlín (que se había comprometido a colaborar en el proyecto europeo a cambio de las reformas estructurales acometidas en Francia) han enrarecido aún más el ambiente. Y han llevado al presidente francés a endurecer sus posturas en Bruselas aún a riesgo de desconcertar a sus aliados más europeístas.\nEl veto de Macron a la apertura de las negociaciones para el acceso a la UE con Macedonia del Norte y Albania en el último Consejo Europeo es el caso más reciente de ese aparente giro. Pero hay más. El plan francés de distensión con la Rusia de Vladímir Putin inquieta en algunos países del antiguo bloque soviético y provoca desconfianza por su abierto carácter ‘gaullista’, es decir, de defensa de Francia como potencia mediadora, en la tradición del General de Gaulle.\nAl ejercer el papel de policía malo en las negociaciones con el Brexit, Macron también ha asumido el riesgo de convertirse en Bruselas el nuevo Míster No o Monsieur Non. Su respuesta airada al rechazo en el Parlamento Europeo a la candidata francesa a la Comisión, Sylvie Goulard, reforzó la imagen tradicional de los líderes franceses que, bajo un envoltorio de retórica europeísta, disimulan la promoción de los intereses nacionales. Esta posición se evidencia también en la defensa de una política industrial europea frente a los gigantes chino y estadounidense, una tesis que choca frontalmente con las tesis dominantes en el departamento de Competencia de la Comisión Europea.\nLa eurodiputada Iratxe García, presidenta del grupo socialista en el Parlamento Europeo, cree que \"el europeísmo de Macron ha resultado ser tan oportunista como su manera de entender la política\". En declaraciones a este diario, García lamenta el veto de Macron a la apertura de negociaciones con Albania y Macedonia del Norte \"a pesar de que esos países han cumplido con las reformas que se les pidió\". La líder socialista acusa al francés de ser \"`poco responsable porque ha puesto en peligro la estabilidad de los Balcanes\".\nGuntram Wolf, director del centro de estudios Bruegel en Bruselas, valora positivamente que “el presidente Macron le ha dado un gran ímpetu al debate sobre el futuro de Europa (…) y, en conjunto, ha dado una energía renovada al proyecto de integración, que hacía mucha falta”. Pero Wolf también reconoce que “sus ideas de altos vuelos se han encontrado con mucha resistencia y con poco entusiasmo en algunas partes del norte de Europa e, incluso, en el Parlamento Europeo, que a veces se ha sentido orillado”.\nLos partidarios de Macron sugieren que el aparente descarrilamiento de los grandes sueños de relanzamiento de la UE no se deben a la estrategia francesa sino más bien a la de Berlín. “Mucho de lo que ha avanzado en Europa estos dos años y medio se debe al presidente de la República. Creo que ha habido muchos factores de bloqueo pero que no venían de Francia sino en muchos casos de Alemania”, dice el diputado francés Pieyre-Alexandre Anglade, responsable de Asuntos Europeos en la ejecutiva de La República en Marcha (LREM), el partido de Macron.\n“En el caso de la ampliación\", explica Anglade, \"vemos cómo hay una disfunción en Europa. Ni siquiera hemos comenzado el proceso de refundación: acabar la zona euro, la unión bancaria, tener un presupuesto europeo ambicioso y modos de decisión que funcionen. Antes de ampliar más hay que ser capaces de profundizar en Europa”.\nEl diputado francés explica la posición de Macron favorable a culmina rápidamente el Brexit con el mismo argumento: la prioridad es reformar la UE. \"Mientras no se haga el Brexit, no podemos reformar. Y muchos países europeos, y Alemania en particular, se esconden detrás del Brexit para no reformar la Unión\", dice. \"El análisis según el cual Emmanuel Macron es menos europeísta que hace dos años y medio es falsa. Emmanuel Macron es tan europeísta como entonces e intenta defender la soberanía y la unidad de Europa en un momento en que está cuestionada por muchos estados miembros y partidos populistas, nacionalistas y demagogos\".\nWeber aboga por buscar respuesta a cuestiones como la inmigración, el cambio climático, la digitalización o la globalización. \"Pero la respuesta no puede ser solo francesa porque hay 28 países en la UE y todos tenemos puntos de vista e intereses diferentes en cada materia. El reto es encontrar soluciones europeas de verdad y no soluciones franco-europeas\", remata el líder de los conservadores en el parlamento.\nLa misma crítica llega desde la banca socialista, una coincidencia que para los partidarios de Macron responde al desafío que los liberales suponen en esta legislatura para las dos familias tradicionales dominantes que, por primera vez, no disponen de una mayoría en el Parlamento Europeo. Pero García asegura que los reproches son justificados porque \"los giros de Macron afectan a áreas muy sensibles en Europa, como acabamos de ver con la inmigración, donde anuncia cuotas después de haberlas criticado\".\nMacron, para aliados y adversarios, empieza a cuajar como un europeísta heterodoxo, atípico por su voluntad de proclamar abiertamente su fe europeísta, pero también ejemplo fiel —y más perfecto si cabe— de una tradición muy francesa.\n“Tiene una visión tradicional de Europa, la que ha defendido Francia desde siempre. Es la visión de una Europa eficaz en el plano económico e influyente en el político. Es decir, una Europa como potencia global. No es una Europa federal, pero tampoco intergubernamental en el sentido de una suma de estados-nación”, dice Nicole Gnesotto, vicepresidenta del Instituto Jacques Delors. “Se inscribe en la tradición francesa, pero simplemente le pone más convicción, más audacia y más energía que otros”, añade.\n“Es el más europeísta de los dirigentes de países europeos hoy”, afirma Jean-Dominique Giuliani, presidente de Fundación Robert Schuman. “En Francia se le reprocha que sea demasiado europeísta”, añade.\nAnglade ejemplifica ese europeísmo arriesgado con el viaje de Macron a China esta semana “como jefe de Estado francés y como abanderado de Europa”. Le han acompañado una ministra alemana, un comisario europeo y empresarios alemanes.\nA Macron también le favorece el contexto económico y político. Francia —en parte gracias a que no es menos dependiente de las exportaciones que otros países y en parte porque las reformas de Macron empiezan a surtir efecto— reduce el desempleo y parece protegida por ahora de coyuntura adversa internacional. Y la retirada de la canciller Angela Merkel en Alemania y el Brexit han creado un vacío entre las potencias de la UE.\n“Es el único candidato, entre comillas, a ocupar la posición de liderazgo, y los europeos detestan que el liderazgo sea francés”, comenta Gnesotto. “Un liderazgo franco-aleman todavía es aceptable, pero cuando Francia se convierte en la única que tiene ideas y hace propuestas, se lo hacen pagar caro”.\nEmmanuel Macron no se arredra tras el brutal choque con el Parlamento Europeo, que rechazó a Sylvie Goulard, la candidata francesa a comisaria europea. El presidente francés ha designado como relevo a Thierry Breton, un alto ejecutivo con muchísimos más conflictos de interés potenciales que los que se reprocharon a Goulard. Y además es varón, lo que contribuye a quebrar el objetivo de una Comisión Europea paritaria defendida por buena parte de los europarlamentarios. \"Macron no ha entendido su papel en el proceso de nombramientos de la nueva Comisión\", critica Iratxe García, líder del grupo Socialista en el Parlamento Europeo. \"Su presión para que el Parlamento aprobase la candidatura de Goulard estaba fuera de lugar y, por supuesto, fracasó\". La designación de Breton tampoco ha gustado a parte de la eurocámara. En la izquierda molesta que Macron haya elegido a un rico ejecutivo, con un pasado lleno de altos cargos en empresas públicas y privadas. Y tampoco agrada que no haya optado por una mujer o que, al menos, hubiera ofrecido dos opciones (candidato-candidata) como había pedido la presidenta electa de la Comisión, Ursula von der Leyen. La apuesta de París es que el Parlamento no osará rechazar un segundo candidato. El desenlace, en las próximas semanas.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/11/06/actualidad/1573058486_947496.html","newspaper":"elpais","scraper_id":"scraper_test","id":"4d957520-e051-44f4-7075-17122881ff95"}