{"_id":"5dea3b30dec1220e273758ec","page":0,"fullpage":false,"headline":"¿Asignatura de empatía para niños en las aulas? Una cuenta pendiente que reduciría los casos de ‘bullying’","date":"2019-11-02T11:20:55.026Z","content":"¿Asignatura de empatía para niños en las aulas? Una cuenta pendiente que reduciría los casos de ‘bullying’\n\nUn niño con una empatía entrenada y desarrollada al máximo no practicará el acoso escolar porque será capaz de ponerse en la piel de otras personas maltratadas y rechazará provocar dolor, sufrimiento o tristeza a otros. “Si todos, niños de infantil, de primaria, de instituto e incluso los adultos, desarrolláramos esta habilidad, nuestra sociedad sería mucho más agradable y contribuiría a fomentar una mejor vida emocional y personal. El bullying se reduciría si los chavales comprendieran el efecto que nuestras acciones tienen en los demás y empatizaran con los sentimientos de sus compañeros”, comenta Carmen Muriel Calatayud, maestra de educación infantil.\nLas aulas escolares son uno de los lugares donde niños y jóvenes tienen que hacer cada día un mayor despliegue de empatía. “El colegio es uno de los mejores lugares donde puede trabajarse la capacidad empática, ya que es uno de los entornos más ricos para que se desarrollen las relaciones de convivencia. En pocos sitios, un niño está en contacto con tantos iguales y con tanta diversidad y eso es una oportunidad que no se debe desaprovechar”, añade la profesora, Carmen Muriel.\nEn los centros escolares españoles, actualmente, se aborda la resolución de conflictos entre el alumnado. “Nosotros, como profesores, les ayudamos a expresar el problema, a escuchar a las dos partes y es en este momento cuando empieza a trabajarse esa empatía, solo por el hecho de escuchar al otro. Les guiamos en este proceso con preguntas como, ¿qué crees que le ha molestado? o ¿cómo te hubieras sentido tú? Todo puede mejorarse y la empatía podría y debería trabajarse, como se ha empezado a hacer en países como Dinamarca, no solo cuando surgen los problemas, sino de forma sistemática, como una actividad tan importante como la lectoescritura o la lógica-matemática”, explica Carmen Muriel.\nDisparidad de opiniones sobre la necesidad de impartir empatía en los colegios\nHay diferentes puntos de vista sobre la idoneidad de incluir la empatía en los centros escolares como parte de la formación de los alumnos. “Tenemos la tendencia a pensar que los problemas se solucionan creando nuevas asignaturas. Si fuera así, ¿cuántos cientos de asignaturas tendríamos? Tantas como problemas detectados. Mediante unos adecuados planes de orientación y tutoría, bien diseñados, sistematizados y con unos servicios de orientación ajustados en cuanto a la cantidad de persona,l a la realidad actual, tendríamos menores tasas de conductas inadecuadas en los centros educativos. El problema es que las plantillas de orientación son exactamente las mismas que en la década de los ochenta”, explica Enrique Castillejo y Gómez, presidente del Consejo General de Colegios Oficiales de Pedagogos y Psicopedagogos de España.\n¿Los centros educativos españoles otorgan suficiente importancia y recursos para que su alumnado sea empático? Según el psicopedagogo, Enrique Castillejo, los colegios “ya tratan de manera solvente este tema. Pero, por muy buen diseño de los planes de orientación y tutoría que hagamos, si no hay medios personales suficientes para llevarlos a cabo, evaluarlos de forma constante, rectificar en su aplicación aquellos aspectos más deficitarios y sobre todo, diagnosticar nuevas necesidades, todo se queda en lo mismo, brillantes discursos políticos y promesas incumplidas”.\nNacemos con la capacidad de ponernos en el lugar del otro y comprender cómo se siente, no sólo a nivel cognitivo, sino también afectivo, pero esas habilidades tienen que entrenarse para desarrollarlas hasta su máximo potencial y para ello “es imprescindible la enseñanza de habilidades de tipo emocional y social en los centros escolares, entre las cuales, una muy importante es la empatía, pero sin delegar en la escuela una función que también es responsabilidad de los padres. Es necesario que las personas que cuenten con la formación adecuada acerca de este tipo de habilidades sociales, fomenten su desarrollo en los niños desde la primera infancia”, comenta Carla Valverde, psicóloga clínica infanto-juvenil del Centro de Salud Mental de Alcobendas.\nLos niños aprenden de sus mayores la capacidad de ponerse en la piel de otra persona. “Cuando los padres se muestran empáticos hacia sus hijos, escuchan sus sentimientos, les ayudan a ponerlos en palabras, comprenden y aceptan lo que sienten, aunque sea diferente de lo de los propios padres, el proceso empático se desarrolla. Sin embargo, muchos adultos tenemos fallas en el desarrollo de estos aspectos emocionales y, por tanto, como padres, también mostraremos dificultades a la hora de transmitir la enseñanza de la empatía a nuestros hijos. Son muchos factores los que pueden llevar a que no alcancemos las habilidades empáticas necesarias, como la vivencia de situaciones traumáticas, conflictos bélicos, falta de tiempo, elevados niveles de estrés o limitaciones educativas”, explica la psicóloga Carla Valverde, que añade algunas características de los niños empáticos, cooperativos, altruistas, tolerantes, sensibles, con capacidad de liderazgo y con alta autoestima.\nPuedes seguir De mamas & de papas en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de De Mamas & De Papas \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/29/mamas_papas/1572344998_510371.html","newspaper":"elpais","scraper_id":"scraper_test","id":"dc8a459f-fae1-4a32-755a-ca36462518f8"}