{"_id":"5dea39d9dec1220e2737524f","page":0,"fullpage":false,"headline":"Más Madrid denuncia agresiones a menores migrantes del centro de Hortaleza","date":"2019-11-06T11:20:55.026Z","content":"Más Madrid denuncia agresiones a menores migrantes del centro de Hortaleza\n\nMás Madrid ha denunciado este miércoles ante el Defensor del Pueblo cuatro episodios con agresiones a menores del centro de acogida Hortaleza ocurridos desde septiembre y ha pedido que se actúe contra \"los discursos de odio\" que a su juicio promocionan los portavoces de Vox contra los migrantes. La formación de Íñigo Errejón, que también ha llevado a la Fiscalía el ataque con porras y patadas que habrían sufrido tres adolescentes la noche del domingo, ha anunciado que abandona las negociaciones de todos los partidos para lograr un pacto en ayuda de los acogidos por sus diferencias con la formación de extrema derecha. Y, finalmente, ha pedido soluciones para un centro saturado, y que ha llegado a estar tan sobreocupado como para llamar la atención de la Fiscalía.\n\"La situación ha desnaturalizado la finalidad de los centros de primera acogida, en especial respecto del Centro de Primera Acogida de Hortaleza, que se han convertido en una especie de \"albergue de menores extranjeros no acompañados\", haciendo inviable, por su perfil y las necesidades que requieren, llevar a efecto el proyecto educativo propio de los mismos\", resume la Memoria anual de la Fiscalía provincial sobre 2018 —el año en el que se multiplicó la llegada de menores—. \"Actualmente no constituyen un recurso suficientemente adecuado para la protección del resto de menores que se encuentran en situación de riesgo o desamparo, a los que, por ende, se priva de una atención inmediata de calidad\".\nEsa saturación, denunciada por los sindicatos y los educadores, pareció encontrar solución el pasado verano, tras la habilitación de nuevas plazas de acogida por parte de la Comunidad. Sin embargo, las más de 1.000 llegadas de menores en 2019 han acabado por desbordar de nuevo el sistema, a lo que ahora se une la tensión que se vive en el distrito, y que enfrenta a una parte del vecindario con los migrantes más conflictivos.\nEl trabajo de la Fiscalía, encargada de determinar la edad de los que llegan sin documentación, a través de pruebas médicas, demuestra que cada vez llegan más niños y menos adultos a Madrid. Si en 2015 los primeros representaban el 55% (36 de 66), en 2018 ya fueron el 72% (195 de 270). Los políticos, no obstante, están centrándose en los problemas de convivencia. \nEl alcalde de Madrid, José Luis Martínez-Almeida, ha dicho que el Ayuntamiento debe poner \"todos los medios\" para que los menores extranjeros no acompañados \"no generen problemas\" en el entorno de los albergues que les acogen.\nEn declaraciones a los medios en un desayuno informativo de Fórum Europa, Almeida ha comentado que estos menores \"no pueden ser identificados\" y que el Ayuntamiento debe cumplir la normativa vigente, aunque también ha asegurado que su cumplimiento no exime al Consistorio de \"dejar de poner medios para que no estén en la calle\".\nAdemás, en un acto electoral en Toledo, la vicealcaldesa de Madrid, Begoña Villacís, ha dicho que el Ayuntamiento reforzará la zona de Hortaleza con Policía Local \"para evitar riesgos mayores\" por la supuesta presencia conflictiva de menores extranjeros no acompañados.\nPor su parte, el vicepresidente de la Comunidad de Madrid, Ignacio Aguado, ha opinado que es \"una irresponsabilidad\" por parte de Vox y de Más Madrid \"hacer electoralismo\" con los menores extranjeros no acompañados.\n\"Este asunto tiene muchas aristas\", ha dicho. \"Afecta por un lado a derechos de menores, también a determinados barrios en materia de seguridad y convivencia. Hay que buscar una solución conjunta\", ha recomendado. \"La irresponsabilidad de Vox, y de Más Madrid, que ha decidido salirse del pacto regional, es improcedente, y no ayuda\", ha seguido. \"También es verdad que el asunto desde la Comunidad tiene una solución limitada. El verdadero responsable de la situación es el Gobierno de España. Sánchez se ha desentendido de sus competencias y nos encontramos solos. Hoy por hoy el principal responsable es Sánchez\".\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/06/madrid/1573059691_811186.html","newspaper":"elpais","scraper_id":"scraper_test","id":"a1816e46-4513-4e25-73b9-e4c6d2a8779d"}