{"_id":"5dea3db9dec1220e2737652d","page":0,"fullpage":false,"headline":"Jerséis, chaquetas y pantalones: la mejor selección de básicos económicos para hombre","date":"2019-10-26T10:20:55.026Z","content":"Jerséis, chaquetas y pantalones: la mejor selección de básicos económicos para hombre\n\nNuestros periodistas recomiendan de forma rigurosa e independiente productos y servicios que puedes adquirir en Internet. Cada vez que compras a través de algunos enlaces añadidos al texto, EL PAÍS recibe una comisión. Lee aquí nuestra política comercial. \nTan importante es renovar la parte del textil que dedicamos a los básicos de ropa interior como también disponer de un amplio fondo de armario para afrontar bien pertrechados los rigores de los meses de otoño. Sin embargo, tener tiempo para echar un vistazo a la nueva temporada y comparar precios entre distintas plataformas de comercio electrónico no siempre es fácil, sobre todo, si necesitamos llevara a cabo una primera compra de urgencia y así hacer frente a las bajas temperaturas. \nPor eso, desde EL PAÍS Escaparate hemos seleccionado un total de 15 artículos básicos en plataformas como Amazon o La Redoute para esta temporada de frío con los que abarcarás cualquier tipo de situación: ya sea una reunión formal de trabajo, acudir a una presentación, salir a pasar o ejercitarte en el gimnasio. Con productos como suéteres, jerséis de corte elegante, sudaderas tanto más sobrias como deportivas, camisas o pantalones vaqueros de primeras marcas.\nReúne una nota muy elevada en Amazon (4,8 estrellas sobre 5) y comentarios de varios usuarios que destacan, entre otras características, “buena calidad de su tela”, el “buen tacto y material” con el que está fabricada la prenda o “su diseño”. El producto, en 100% algodón y de manga larga, dispone de un estilo de cuello redondeado. Es el producto más vendido en la plataforma en la categoría de Sudaderas sin capucha para hombre. Se puede adquirir en azul marino y en tallas que van de la XS a la XXL.\nCompra desde 11,45€ en Amazon\nEste es otro suéter básico de entretiempo diario que combina con una gran variedad de prendas que guardemos en el armario, sobre todo, a la hora de vestirnos con camisas o polos. Se trata de una prenda formal pero con un punto desenfadada, fabricada 100% en algodón y con un corte regular fit. Se debe lavar a máquina en el programa de prendas delicadas y aun máximo de 40ºC. En color negro, se puede adquirir en tallas desde la S a la XXL.\nCompra desde 12,50€ en Amazon\nEn cambio, si buscamos algo más formal para reuniones de trabajo, presentaciones o encuentros más formales este jersey sin mangas nos servirá a la perfección, ya que puede pasar por un chaleco de punto. Hecho en lana suave, algodón y poliéster, mantiene un cuello de pico pronunciado y un ajuste regular. Dispone de dobladillo de punto elástico y se puede adquirir tono azul a cuadros, perfecto como complemento a las camisas de vestir. Disponible en tallas de la S a la XL. “Lo uso diariamente”, resalta un comprador.\nCompra desde 16,99€ en Amazon\nUn clásico del otoño para salidas con amigos, cenas informales o para la práctica de deportes al aire libre. Fabricada en 80% algodón y 20% poliéster, dispone de manga larga normal y capucha incorporada junto a los dos cordones para modular su abertura o cierre. En la parte frontal se encuentra serigrafiada el nombre de la marca y tiene una estructura regular fit. En color azul marino, se puede adquirir en tallas que van de la XS a la XXL. Lo pedí para regalo y quedo encantado, es muy bonita, cómoda y muy vistosa, indica un usuario.\nCompra desde 15,95€ en Amazon\nSi lo que estamos buscando es algo más de sport, esta chaqueta deportiva es una buena alternativa. El producto se encuentra como el más vendido en la categoría de Chaquetas deportivas para hombre en Amazon. En color rojo Port Royale, está fabricada 100% en algodón, cuenta con capucha y cierra en cremallera. “Tallaje perfecto. Aunque es fina abriga un monton y es muy comoda. Repetiremos”, explica un comprador. Tallas de la XS a la XXL.\nCompra desde 16,95€ en Amazon\nLigera pero lo suficientemente abrigada para no pasar frío mientras se practica deporte. Con una estética más propia de las equipaciones de fútbol, esta sudadera está fabricada en lana ligera y dispone de un bolsillo tipo canguro en su parte frontal para calentar las manos. Además, su estética es estilizada, cuenta con capucha y cordones ajustables además de tres líneas blancas que recorren cada una de sus líneas blancas. Atesora más de 300 valoraciones en Amazon y 4,6 sobre 5 estrellas. “Preciosa, sudadera, bonito color y buenas terminaciones, adidas original sin duda”, indica un usuario. Gran abanico de tallas: de la XS a la 3XL.\nCompra desde 22,95€ en Amazon\nPara todos aquellos que buscan guarecerse de las mañanas más frías y ventosas de camino al trabajo. Este chaquetón, que nos recuerda a un estilo de corte militar, dispone de capucha con cierre de cremallera y forro de pelusa, doble protección en la zona de la cremallera frontal con botones, puños abotonados y amplios bolsillos laterales además de un bolsillo interior. Está fabricado en 100% algodón y su forro en poliéster. Una prenda impermeable y preparada para contrarrestar las rachas de viento. En color negro, se puede adquirir en tallas que van de la S a la XL.\nCompra desde 55,56€ en Amazon\nTambién podemos optar por algo más liviano, juvenil e informal como esta cazadora corta. De cuello alto, cuenta con cierre de cremallera y capucha. Su tejido principal es el poliéster mezcladocon algodón. Dispone de forro, también en la zona de las mangas. Equipa dos cómodos bolsillos laterales y el contorno de los puños así como el bajo es de estilo canalé. En color caqui, se puede adquirir en tallas que van de la S a la XXL. Atesora una nota alta (4,50 sobre 5 estrellas): “Mejor de lo que esperaba, el color muy bonito el precio más”, afirma un usuario.\nCompra por 41,99€ en La Redoute\nIdeal para pasear, practicar running o hacer marcha en esta época otoñal gracias a que repele el viento y el agua, y es transpirable: está fabricada en 100% poliéster y 6% elastano. Además, equipa un forro polar liviano y un tratado anti-peeling, lo que elimina la posibilidad de que aparezcan las tan incómodas pelotillas debido a su uso cotidiano. En color negro con acabados en gris, tiene dos bolsillos medianos laterales y otro pequeño en el frontal. Atesora 4,4 sobre 5 estrellas en Amazon. “Me ha sorprendido gratamente el material con el que está confeccionado, así como el acabado. Tiene un tacto estupendo, suave”, explica un usuario. Disponible en tallas que van desde la S a la 2XL.\nCompra por 27,29€ en Amazon\nAhora que se aproximan las celebraciones como las comidas o cenas de empresas y otras festividades es un buen momento de hacernos con una camisa versátil, como la de la imagen. De corte slim fit, está elaborada en algodón con un punto de estano. El estilo del cuello es clásico por lo que aporta un toque de suavidad al tacto. Además, podemos remangarnos las mangas para conseguir un efecto más desenfadado. En color azul marino, se puede adquirir en tallas de la S hasta la 6XL. “Bonita camisa ,de buena calidad ,queda muy bonita puesta ,no pierde el color con los lavados,talla perfecta”, indica un usuario.\nCompra desde 19,99€ en Amazon\nLa comodidad es una de las máximas que nos fijamos a la hora de adquirir ropa y, en épocas de frío, más todavía ya que solemos llevar varias capas de textil encima. Por eso, esta camiseta de manga larga de la firma Pepe Jeans es una buena opción para fechas de entretiempo. Fabricada en 100% algodón y cuello redondeado, es una prenda que se adapta bien al contorno del cuerpo. En color gris, tiene estampado en el pecho el nombre de la marca en tonos azul marino. En Amazon, atesora 4,4 sobre 5 estrellas. “La compré para mi marido porque le gusta llevar camisetas de manga larga y le encanta. Es fina, por lo que puedes ponerte encima lo que quieras”. Tallas de la XS a la XXL.\nCompra desde 17,95€ en Amazon\nOtro de los clásicos que no debería faltar en los armarios este otoño. Esta camisa, que combina a la perfección cualquier vaquero, está fabricada en 100% algodón y dispone de un corte de cuello clásico y unos botones acabados en color blanco. “El tejido de la camisa es muy agradable y de talla es un poco justa, ideal si buscas que quede entallada”, expresa un comprador. Disponible en tallas que van de la XS a la XXL, el producto es el más vendido en la categoría de Camisas casual para hombre.\nCompra desde 14€ en Amazon\n“No te puedo contar nada. Ya sabes como es este producto. La talla me quedó perfecta, tal cual esperaba”, explica un usuario en unas de las más de mil opiniones que reúne esta prenda de vestir en la plataforma Amazon. El clásico pantalón Levi’s te sacará de cualquier apuro al servir de complemento para camisas, camisetas o cualquier otro tipo de atuendo formal o informal. Su corte en la cintura es clásico y regular en la zona de los muslos. El color del producto es azul oscuro y está disponible en una variedad de tallas. El artículo recopila 4,2 sobre 5 estrellas y es el más vendido en la categoría de Vaqueros para hombre.\nCompra desde 39,90€ en Amazon\nOtra opción es hacernos con un vaquero de batalla, más del día a día, como el de la imagen. De talle estrecho, está fabricado en un 98% de algodón y un 2% de elastano, que le aporta un punto de elastacidad y comodidad. El cierre es de cremallera. En color negro, se puede lavar a máquina hasta 30 grados y las tallas que corresponden al mercado europeo van de la 40 a la 56. “Buen pantalón, flexible y cómodo. La talla es correcta e, incluso, al tener elastán se estira en la cintura”, describe un usuario.\nCompra por 17,95€ en Amazon\nPerfecto para ir al gimnasio, echar una partido con los amigos o para estar muy cómodo en casa. Este chándal incorpora la tecnología transpirable Climalite por lo que nos mantiene secos cuando hacemos ejercicio. Además, presenta un corte ajustado que favorece una gran libertad de movimientos. Sus perneras se estrechan a la altura del tobillo y tienen una cintura elástica con cordón. “Calidad precio inmejorable, es un pantalón fino, muy buena calidad, gran compra”, dice un usuario que ya los ha probado. Disponible en tallas que van de la XS a la 3XL.\nCompra desde 15,95€ en Amazon\n*Todos los precios de compra incluidos en este artículo están actualizados a 26 de octubre de 2019.\nSuscríbete a la newsletter de El PAÍS Escaparate.\n NEWSLETTER \n Recibe el boletín de Escaparate \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/24/escaparate/1571918164_237592.html","newspaper":"elpais","scraper_id":"scraper_test","id":"d4b7c328-8bae-40c9-6123-c6a1c889bf94"}