{"_id":"5dea3c52dec1220e27375ec1","page":0,"fullpage":false,"headline":"Oportunidad de inversión... en el frente de guerra","date":"2019-10-30T11:20:55.026Z","content":"Oportunidad de inversión... en el frente de guerra\n\nUcrania busca inversores para sacar a flote las regiones orientales del país, marcadas por el conflicto separatista de las provincias de Lugansk y Donetsk (zona del Donbás). A 30 kilómetros del frente de guerra, en Mariúpol, el presidente, Volodímir Zelenski, intervino el martes en el primer foro internacional convocado para reanimar la economía y mejorar las condiciones de vida en torno a los territorios del país controlados por los secesionistas prorrusos con apoyo de Moscú. “Mariúpol será el comienzo del nuevo Donbás”, proclamó Zelenski en un evento que pretende atraer dinero para transportes, vivienda y otras infraestructuras en la zona del este bajo dominio de Kiev.\nIncluso se publicitan oportunidades alrededor de la línea de combate. La Administración de la región de Donetsk aprovechó el foro para presentar un conjunto de proyectos de inversión localizados directamente en las proximidades del frente. Entre otras cosas, las autoridades locales leales a Ucrania ofrecen solares para el cultivo de hortalizas y tomates, naves de almacenamiento e instalaciones para embotellar agua mineral. Los cuidados catálogos y folletos informativos de la Administración regional de Donetsk no hacen mención a la guerra, como si esta no existiese.\nAl foro en Mariúpol asistían más de 600 personas, incluidos representantes de una veintena de países e instituciones políticas y financieras internacionales. Entre los participantes, se contaba una delegación de la UE, encabezada por el director general de Vecindad y Negociaciones de Ampliación, Christian Danielsson, acompañado de varios medios invitados, entre ellos este periódico. Los dirigentes ucranios quieren trasmitir un mensaje optimista en un entorno marcado por la guerra e inquieto por el futuro. Mariúpol (460.000 habitantes) estuvo a punto de caer en poder de los secesionistas en 2014. En la ciudad residen ahora decenas de miles de desplazados del conflicto de las autodenominadas repúblicas populares de Donetsk y Lugansk. Según el vicealcalde, Serguei Orlov, hay 96.000 desplazados registrados, de los cuales entre 50.000 y 60.000 viven permanentemente en la ciudad.\nPor el norte y el este, Mariúpol está prácticamente encapsulada en territorio hostil, y su puerto, en el mar de Azov, se resiente del régimen unilateral que Rusia ha impuesto a la navegación por el estrecho de Kerch después de la anexión de Crimea en 2014. Aquel año, Kiev cerró el aeropuerto internacional de Mariúpol por razones de “seguridad” y no se ha reabierto. Sin embargo, en vísperas del foro, en “un tiempo récord de 68 días” fue reparada la accidentada carretera de 130 kilómetros que une la ciudad con la vecina región de Zaporizhzhia, según subrayó el primer ministro ucranio, Oleksiy Honcharuk.\nEsta reparación acelerada, tras años de abandono, tiene carácter simbólico, pues Zelenski y su equipo necesitan éxitos inmediatos que indiquen una nueva dinámica positiva capaz de motivar a los inversores y de ayudar a cambiar la deteriorada imagen de Ucrania. Honcharuk aseguró que el Gobierno hará lo posible para que “los inversores se olviden de lo que es corrupción”. “No pierdan esta oportunidad de invertir en Ucrania”, destacó, por su parte, Zelenski. Presidente y primer ministro coincidieron en su esfuerzo para disipar una de las principales aprensiones de los inversores; a saber, la posibilidad de que el nacionalizado banco Privatbank pudiera regresar —saneado con dinero público— a manos de su antiguo propietario, el oligarca Ihor Kolomoyskyi, con quien Zelenski ha mantenido una estrecha relación. Honcharuk dijo comprender muy bien que no habrá dinero si los inversores no se convencen de que el caso no se resolverá “a costa de los contribuyentes”.\nEn Mariúpol, Zelenski inauguró, además, una oficina de proyectos financiada por la UE y varios de sus Estados miembros. La oficina, que se presenta como una muestra de solidaridad con las reformas en Ucrania, se concentrará en el apoyo a los programas (ya iniciados) de descentralización territorial y anticorrupción.\nLa UE apoya la reforma descentralizadora por medio del programa U-Lead with Europe, que consta de un total de 102 millones de euros para un periodo comprendido entre 2016 y 2020. En conjunto, Bruselas ha movilizado algo más de 15.000 millones de euros para ayudar a Ucrania; de ellos 6.461,5 millones proceden del presupuesto comunitario de 2014-2019 y 8.600 millones, de instituciones financieras. Además, la UE ha canalizado 1.378,1 millones de ayuda bilateral. La reconstrucción de la zona de Donbás (las provincias de Lugansk y Donetsk) bajo control de Kiev requiere 372 millones de euros como mínimo para transporte, infraestructura, vivienda, edificios administrativos e industriales, según el vicejefe de la oficina del presidente de Ucrania, Serguéi Trofímov.\nZelenski se mostró dispuesto a garantizar las inversiones. Una misión del FMI llegará próximamente a Ucrania para tratar “un nuevo programa de financiación ampliada”, añadió Honcharuk.\nEl presidente de Ucrania, Volodímir Zelenski, reiteró en Mariúpol su prioridad de acabar con la guerra en el Este. El martes comenzó la separación de fuerzas en la localidad de Zolotoe y este anuncio, efectuado por el ministro de Exteriores, Vadim Pristaiko, generó nuevas expectativas de enfriar la contienda, tras las percepciones más pesimistas de las últimas semanas. La separación de fuerzas prorrusas y del Ejército ucranio en Zolotoe, además de otros dos puntos en la línea de frente —Stanitza Luganskaia y en Petrovskoe, aún pendiente—, es una de las condiciones de Moscú para una primera reunión entre Zelenski y el presidente ruso, Vladímir Putin, en el llamado formato de encuentros de Normandía (junto con los dirigentes de Alemania y Francia).\nLa “reintegración” de los territorios secesionistas al resto del país no parece un objetivo factible a corto plazo, entre otras cosas por el rechazo que tanto Kiev como los secesionistas muestran a los puntos decisivos del acuerdo firmado en Minsk (Bielorrusia) en 2015. No obstante, el cese de las hostilidades permitiría a Zelenski concentrarse en su programa de reformas, que incluye privatizaciones y la creación de un mercado del terreno.\n\"De momento, ninguna de las reformas ha llegado a un punto irreversible, aunque se mueven en la dirección correcta”, afirmaba Peter Wagner, jefe del grupo de apoyo a Ucrania en el Directorado de Vecindad de la Comisión Europea. “Esta es una travesía de largo recorrido y mucho trabajo”, señaló.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/30/actualidad/1572455145_447533.html","newspaper":"elpais","scraper_id":"scraper_test","id":"be342241-58aa-4b8a-64f1-cac3cb896e3e"}