{"_id":"5dea3d22dec1220e27376200","page":0,"fullpage":false,"headline":"Rihanna convierte su cuenta de Instagram en un libro autobiográfico","date":"2019-10-28T11:20:55.026Z","content":"Rihanna convierte su cuenta de Instagram en un libro autobiográfico\n\nEntre agosto de 2005 y noviembre de 2012, Rihanna lanzó nada menos que siete álbumes. Paró para tomar aire y en 2016 volvió con Anti. A día de hoy lleva despachados un total de 60 millones de discos. Este mes de junio, coincidiendo con la efemérides del tercer año sin música de la diva de Barbados, se publicó que se había convertido en la cantante más rica del mundo (se le calcula una fortuna de 530 millones de euros). Ahora, para certificar lo bien que le va a la vocalista desde que no canta, se lanza su primer libro, una biografía visual editada por Phaidon.\nSe trata de un volumen de 504 páginas con más de 1.000 imágenes, desplegables, pósteres y un peso de casi siete kilos. La edición, digamos, estándar, ha sido diseñada por el estudio londinense Branbook, el mismo que se hizo con un Grammy gracias a la portada de Blackstar, el último disco de David Bowie, y tiene un precio de 140 euros. Además, existen tres ediciones especiales. Para ellas, Rihanna ha contado con la ayuda de los artistas norteamericanos The Haas Brothers. Un ejemplar perteneciente a una de estas ediciones especiales la tiene en su poder la rapera Cardi B, quien en un acto benéfico de promoción pagó 100.000 dólares por un libro de la edición titulada Fenty x Phaidon, colaboración de la editorial con la firma de moda y cosmética de Rihanna y que incluye un atril de mesa inspirado en las manos de la cantante. \nEste faraónico volumen no es exactamente una autobiografía de la artista, ni tampoco un libro de mesa al uso. Si es algo, es la traducción al papel de alto gramaje de una de las cuentas de Instagram más exitosas e influyentes del mundo. Hay imágenes de su infancia en Barbados, de cuando se llamaba Robyn Fenty. También de la fiesta que le organizó a su abuelo con una tarta en forma de botella de cerveza. Incluso de cuando ganó un concurso de belleza con 16 años. Obviamente, se la ve acompañada de celebridades, como Beyoncé o Jay Z en los fastos por el 23 cumpleaños de la autora de Umbrella, o del rapero Snoop Dogg, junto al que aparece fumando marihuana. Pero la presencia más notable, aparte obviamente de la misma Rihanna, es la de su séquito, liderado por Melissa Forde, su mejor amiga y autora de algunas de las más sorprendentes fotos de la cantante incluidas en el libro.\nThe Rihanna Book juega constantemente con la idea de mostrar lo privado de lo público, presentándola en conciertos, fiestas o sesiones de fotos siempre de forma elaboradamente espontánea, y lo público de lo privado, adentrándose en su vida personal lo justo como para que todo lo seleccionado para su publicación pueda arreglarse con un buen uso del Photoshop. En esta última faceta del libro es en la que Forde juega un papel más que notable, aportando el material con el que menos familiarizados puedan estar los más fans de Rihanna. \n“Mis seguidores son jóvenes y tienen una capacidad de atención muy corta. Prefieren mirar fotos que leer, seamos realistas”, declaró la cantante durante la presentación del libro que tuvo lugar esta semana en el Guggenheim de Nueva York. “Dicen que una imagen vale más que mil palabras. Yo lo creo”, certificó cuando le insistieron en que definiera eso de autobiografía visual.\nA pesar de ser la cantante más valiosa del mundo y de poseer una marca que lanzó en 2017 junto al grupo Louis Vuitton y que en su primer ejercicio ya facturó 550 millones de dólares, Rihanna llegó 40 minutos tarde a su propio evento. Estos detalles hacen que la de Barbados parezca mucho menos calculadora que Taylor Swift y ni la mitad de distante que Beyoncé, lo que resulta en que sus fans sean los más fieles a la hora de adquirir productos de su diva, una mujer capaz de dejarse 17.000 dólares en una noche de fiesta en un club de striptease de Houston junto al rapero Drake.\nComo su libro ejemplifica a la perfección, Rihanna ha sabido mejor que ninguna otra estrella del pop actual manejar la distancia entre ella y sus seguidores. Por cada noticia más o menos escandalosa hay un dato de facturación de su faceta como empresaria a resaltar. Por cada excentricidad de millonaria hay una participación en algún proyecto benéfico. Y a partir de ahora, por cada foto nueva en Instagram, una página nueva de la segunda parte de su autobiografía. Porque en 2005 pocos podían pensar que aquella adolescente caribeña podría convertirse en la diva que mejor iba a asimilar y manejar los tiempos del siglo XXI.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/25/gente/1572011874_915228.html","newspaper":"elpais","scraper_id":"scraper_test","id":"61e453f0-b8df-4910-6265-7a335764a433"}