{"_id":"5dea3c06dec1220e27375cda","page":0,"fullpage":false,"headline":"Una comedia familiar con fines solidarios","date":"2019-10-31T11:20:55.026Z","content":"Una comedia familiar con fines solidarios\n\nLos Rodríguez son, aparentemente, una familia normal. O al menos eso creían. Hasta que un día adquieren súper poderes al descubrir que el difunto abuelo era en realidad de otro planeta. En torno a este disparatado argumento gira Los Rodríguez y el más allá, la nueva película dirigida por Paco Arango que se estrena hoy en cines de toda España, y mañana en más de mil salas de México. El film cuenta con un reparto coral de rostros muy conocidos como Edu Soto, Santiago Segura, Geraldine Chaplin, Macarena Gómez, Rossy de Palma y Plácido Domingo, además de actores mexicanos y argentinos como Mariana Treviño, Omar Chaparro y Tomás Pozzi.\nSe trata de una comedia familiar de aventuras, en la que además del humor y el entretenimiento, la magia y los efectos especiales juegan un papel importante. “Esta ha sido, en parte, mi motivación para hacer mi tercera película: combinar la cotidianidad y la comedia de una típica familia española con lo extraordinario de un mundo increíble e imaginario”, cuenta el director, quien también ha escrito el guion.\nLa trama arranca cuando en un descuido Nicolás, un niño de 12 años, abre en el trastero de la casa familiar una puerta cósmica por donde acceder al más allá. A partir de ahí, el caos se apodera de la existencia de esta familia que recibirá súper poderes, y deberá aprenderlos a controlar con urgencia. Además, nadie en la Tierra debe sospechar nada, porque si eso ocurre, toda la familia será abducida y llevada al planeta desconocido.\nLa película esconde otro secreto, esta vez solidario, ya que gran parte de la recaudación se destinará a ayudar a niños con cáncer a través de la Fundación Aladina, fundada por el propio Paco Arango en el año 2005. Ocurrió lo mismo con sus anteriores largometrajes –Maktub (2011) y Lo Que De Verdad Importa (2017) – cuya taquilla se donó a diversas entidades de ayuda a niños con tratamiento oncológico. Este último título batió récords. Además de ser la primera película 100% benéfica –se donaron 3,2 millones de euros de su recaudación en ayudas y proyectos para combatir el cáncer infantil–, se mantuvo 11 semanas en cartelera, con casi medio millón de espectadores.\nCon Los Rodríguez y el más allá, el objetivo solidario se mantiene intacto. “La idea es seguir en la misma línea, volcarnos en los niños que padecen cáncer e intentar ayudar a poner en marcha un montón de proyectos con el dinero que recaudemos. La película es muy divertida y desenfadada, para todos los públicos. Sirve para evadirte de todo y pasar un rato muy agradable. Rodarla ha sido para mí todo un bálsamo, y trabajar con esos pedazos de actores y actrices ha sido un lujo. Hubo muy buena química entre todo el equipo, y creo que eso se refleja en la pantalla”, cuenta Paco Arango, quien está volcado en la promoción de un film que también se proyectará en distintos países latinoamericanos.\n\nDesde que la Fundación Aladina comenzó a rodar hace ya 14 años, esta iniciativa colabora ya en 16 hospitales españoles y cada año más de 1.500 menores y familias se benefician de sus programas. “El cáncer es una bomba que cuando aparece afecta a todos: al niño, a sus padres, a toda la familia, al entorno… Afortunadamente, el índice de curación del cáncer infantil es muy alto, el 80% de los pacientes se curan. Pero por desgracia, hay un 20% de niños y niñas que no lo superan. Y ahí es donde va toda mi energía”, explica Arango.\n\nEntre los programas que ofrece la Fundación Aladina destaca el acompañamiento emocional y las terapias lúdicas, el apoyo psicológico, el programa de ejercicio físico, los cuidados paliativos, los campamentos internacionales de verano, el programa de ayudas extraordinarias y el apoyo a la investigación, entre otros. Además, Fundación Aladina lleva a cabo importantes obras y mejoras en algunos de los hospitales públicos en los que colabora. Siempre con una misma meta: que los niños y niñas no pierdan nunca la sonrisa ni las ganas de luchar.\n","url":"https://elpais.com/cultura/2019/10/30/actualidad/1572439988_242758.html","newspaper":"elpais","scraper_id":"scraper_test","id":"b842ca1e-7e69-4b61-7b79-2b420bde21ca"}