{"_id":"5dea3b30dec1220e273758dc","page":0,"fullpage":false,"headline":"Carlos do Carmo: “Sinatra fue un gran fadista”","date":"2019-11-02T11:20:55.026Z","content":"Carlos do Carmo: “Sinatra fue un gran fadista”\n\nCarlos do Carmo (Lisboa, 1939) aún no ha cantado en público este año. Pero el embajador del fado —con un Grammy, el Goya y cinco millones de discos vendidos—, dará su último concierto en Lisboa, el 9 de noviembre. “Tengo 80 años, creo que es hora de dar las gracias e irse”.\nA este fadista universal le gusta hablar con el público, explicarles las canciones y las cosas de la vida. “Yo tengo un maestro, al que no conocí personalmente, Frank Sinatra. De él aprendí que estar en el escenario es recibir a la gente en casa, y es lo que hago. Me gusta cantar y hablar con las personas que han venido a visitarme. Si es solo para oírme cantar, que vayan al disco”. Él es de esos artistas que llenan el escenario con su voz. No necesitan juegos de luces, ni cuerpos de baile saltando, para captar el interés del auditorio. “En cinco décadas he visto una evolución continua de la figura del artista y un aumento de la importancia de la imagen. Las mujeres con espectaculares vestidos, los hombres, preocupados por su reloj. No lo entiendo, el oro es la palabra. No vale que la tecnología te haga más de la mitad del trabajo. Hay que conseguir que el público sienta como suya la historia de tres minutos que le estás cantando. Cuando se consigue la conexión de alma, corazón y voz, hay fado. Eso lo lograba Sinatra; para mí él fue un gran fadista”.\nDurante medio siglo, Do Carmo ha sido el embajador del fado por el mundo; no siempre fue tan fácil como ahora, ni siquiera en Portugal. “En los primeros años de la Revolución de 1974 se identificó el fado con la dictadura. Luché mucho contra ese malentendido. En el siglo XIX, el fado era una canción de protesta, de los sindicalistas, del pueblo, una canción fuerte, intensa. Con la dictadura, se dulcificó y cantó al amor y al desamor. Cuando empezó nuestro camino de libertad, para romper esa mala fama grabé en 1977 Un hombre en Libertad con poesías de Ary dos Santos”.\nDo Carmo nunca ha evitado identificarse políticamente. Aún sigue firmando manifiestos de apoyo a líderes izquierdistas. “No soy de ningún partido. Si un artista milita, no diré que le falta libertad, pero sí que está condicionado. No hay democracia sin partidos, los respeto, pero el tiempo me ha ido enseñando que en cada rincón hay alguna cosa buena. Ahora Portugal disfruta de un raro privilegio, un presidente y primer ministro que no son corruptos, y eso en los días que corren es extraordinario. En 1974 teníamos 36% de analfabetismo; hoy hay educación gratuita. Hay problemas, pero los avances son grandes”.\nEn casa Do Carmo pone mucha música “sin voces”. Protagonista de 21 álbumes en estudio, siete en directo y otros tantos recopilatorios, le horroriza escucharse. “No soy perfeccionista, aunque exigente sí. En el estudio te enfrentas a la idea de la perfección, haces un gran esfuerzo, repites y repites hasta dar el OK, vuelves a la semana siguiente y lo que oyes te parece insoportable. En el escenario no pasa; con los errores y con todo, me encanta. Ahí manda el corazón y el sentimiento de la vida”.\nEl intérprete de Lisboa, menina e moça habla de la tareas pendientes para las nuevas generaciones de fadistas: “Hay mucho talento, pero se necesita hacer algo que no es tradición entre la gente del fado. Se necesita cultura, leer e interesarse sin miedo por la política. Saber cuándo hay que hablar de política, y saber hacerlo. No hay que temer perder al público. Hay una frase de un showman estadounidense: ‘El secreto para tener éxito no lo sé, pero para el fracaso sí lo sé, y es querer agradar a todos”.\nEn su mesa hay un montón de papeles con letras de canciones. Asoma Ne me quitte pas, de Jacques Brel, “el mejor”, y un libro de poesía de Herberto Hélder: “Me gustaría cantarle, pues nadie lo ha hecho aún”. Pero con estos planes choca su afán por retirarse. “Cantar es un privilegio, aunque hay que parar. Hay que saber agradecer. Coincido con Mastroianni cuando le preguntaron por su profesión: ‘Me pagan, cuidan de mí y, de cuando en cuando, me dan premios. ¿Qué más quieres?’. Es la finitud y la reconozco porque la he visto de cerca en tres ocasiones. Digamos que estoy preparado”.\nCarlos do Carmo ha cancelado varios recitales para concentrarse en lo dos últimos Lisboa. “En diciembre cumpliré 80 años de edad, 57 de ellos los he pasado cantando. Es mucho tiempo; me sorprende que la gente no esté cansada”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/11/01/actualidad/1572622913_796266.html","newspaper":"elpais","scraper_id":"scraper_test","id":"c707e615-4070-45ef-5fa8-f349dc8c3c75"}