{"_id":"5dea3d70dec1220e273763db","page":0,"fullpage":false,"headline":"Renfe sufre una treintena de sabotajes desde la sentencia del ‘procés’","date":"2019-10-27T11:20:55.026Z","content":"Renfe sufre una treintena de sabotajes desde la sentencia del ‘procés’\n\nTroncos de árboles, palés, un bloque de hormigón y una nevera sobre las vías, quema de neumáticos y múltiples manifestaciones son algunos de los casi treinta incidentes y sabotajes contabilizados en la red ferroviaria catalana desde el 14 de octubre, cuando se hizo pública la sentencia del procés.\nEl primer corte de vías se registró el 14 de octubre en Celrà (Girona), una jornada en la que también hubo otro corte en Girona que afectó a los servicios de AVE. El 15 de octubre prosiguieron los incidentes: unos desconocidos colocaron un árbol sobre la vía en el trayecto entre Sant Miquel de Fluvià y Flaçà (Girona); en Mataró (Barcelona) y Reus (Tarragona) se cortaron las vías; en Sils (Girona) se montó una barricada y entre Urtx y Puigcerdà se quemaron neumáticos.\nUn día más tarde, diferentes objetos fueron quemados entre Sant Pol de Mar y Canet de Mar, en la comarca del Maresme, así como neumáticos en la línea de Mollerussa-Lleida y en la de Alta Velocidad Figueres-Girona. Asimismo, hubo manifestantes en las vías de las estaciones de Vilanova i la Geltrú (Barcelona) y en las tarraconenses de Reus y Valls.\nYa el día 17, los manifestantes ocuparon las vías en Reus (Tarragona) y en Sant Joan Despí, Badalona, Terrassa y Molins de Rei. El 20 de octubre alguien colocó un frigorífico en la zona de vías de Valls (Tarragona), mientras que el 22 un tren de Rodalies de Barcelona pasó por encima de un árbol cortado intencionadamente que se encontraba sobre el tramo Les Franqueses—La Garriga. Ese mismo día, se quemaron objetos en el trayecto entre Figueres y Portbou (Girona).\nOtro de los sucesos registrados en los últimos días data del 24 de octubre, cuando se quemó fibra óptica en un tramo de Alta Velocidad de Girona. Esa jornada, además, hubo una manifestación en la zona de la estación de Montcada i Reixac (Barcelona). El 25 de octubre se quemaron neumáticos en Caldes y se cortó otro árbol de forma intencionada para que cayera en la zona de Maçanet (Girona). Por otra parte, el pasado sábado Renfe tuvo que habilitar un servicio por carretera entre Lleida y Calaf de la línea R12, porque alguien había tirado un bloque de hormigón y diferentes palés en la vía, entre Castellnou de Seana y Golmés (Lleida).\nA estas incidencias hay que sumar las registradas ayer: la interrupción de la circulación entre Figueres y Flaçà, debido a la colocación de troncos en la vía, y el corte en las líneas R1 y RG1 en Badalona por una manifestación.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/27/catalunya/1572200779_803869.html","newspaper":"elpais","scraper_id":"scraper_test","id":"751a1523-edfe-4853-49b6-46824dcac268"}