{"_id":"5dea3c06dec1220e27375cf4","page":0,"fullpage":false,"headline":"¿Qué? podcast, S03E6: Spain’s ‘stolen babies’ network and R&D challenges","date":"2019-10-31T11:20:55.026Z","content":"¿Qué? podcast, S03E6: Spain’s ‘stolen babies’ network and R&D challenges\n\nThis week on our ¿Qué? podcast we look at Spain’s Franco-era “stolen babies” scandal, relating to a network of nuns and doctors who took newborns from poor families or single mothers and gave them to wealthy parents who were unable to conceive.\nWe also consider the state of research and innovation in Spain, a conversation that takes in the state of academia and the modernity of the country in general.\n¿Qué? is a podcast that tries to explain to an English-speaking audience the curious, the under-reported and sometimes simply bizarre news stories that are often in the headlines in Spain.\nIf you have any comments or questions about the topics we discuss, or would like to suggest issues for future podcasts, email us at englishedition@elpais.es or tweet Simon Hunter at @simoninmadrid using the hashtag #quepodcast.\nAnd if you want more information about all the podcasts available from EL PAÍS, visit this website.\nYou can subscribe through this RSS Feed or via your favorite podcast app, such as Google Podcasts or Apple Podcasts.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/elpais/2019/10/31/inenglish/1572527037_595565.html","newspaper":"elpais","scraper_id":"scraper_test","id":"136f534b-e752-4fae-7413-e5b3ea2825a2"}