{"_id":"5dea3abcdec1220e273755c9","page":0,"fullpage":false,"headline":"El Celta destituye a Fran Escribá y busca su cuarto entrenador en año y medio","date":"2019-11-04T11:20:55.026Z","content":"El Celta destituye a Fran Escribá y busca su cuarto entrenador en año y medio\n\nDoce partidos la pasada temporada y otros doce en la actual fue el flaco balance de la estancia de Fran Escribá al frente del Celta. El cuadro gallego busca entrenador tras ponerle el finiquito sobre la mesa a su cuarto entrenador en poco más de un año. Unzué, Mohamed, Cardoso y Escribá no se han consolidado en un club que aspira a algo más que asegurar la permanencia y que cumplido el primer tercio de la Liga está en puesto de descenso tras ganar apenas dos partidos y marcar solo seis goles. Cuatro derrotas consecutivas, la última en Balaídos este domingo acabaron con Escribá. Su sucesor es una incógnita después de que los movimientos del club en el entorno de Toto Berizzo no tuvieran éxito. Al entrenador argentino no le gustó su salida del equipo en mayo de 2017 después de tres excelentes campañas. Santiago Solari, Javi Garcia y Abelardo Fernández son opciones que se barajan en la sede celeste. Pero no son las únicas.\nEscribá se va porque el equipo no ha alcanzado el rendimiento que se le pedía. Tampoco era poco. “Yo nunca hablé de Europa”, apuntó en su última comparecencia pública antes de su despido. “Lo habló alguien y los chicos con la alegría de llegar aquí no van a llegar y decir que lucharemos por la permanencia. Pero yo he estado en cuatro proyectos que han estado en Europa y Europa exige muchísimas cosas”, apuntó. El Celta, empeñado en una operación retorno de canteranos como Denis Suárez, Santi Mina, Pape Cheikh o vigueses de sentimiento y adopción como Rafinha vendió ilusión, pero perdió potencial en sensibles zonas como el ataque, donde se añora la eficacia de Maxi Gómez. El agujero defensivo, un clásico de las últimas temporadas, sigue vigente.\nLa competición acabó con las esperanzas y redefinió expectativas. “El año pasado nos costó muchísimo la permanencia. Los sacamos apretando el culo, con perdón, desde el minuto uno que llegue. Si no no lo hubiéramos conseguido”, explicó Escribá antes del adiós. El club, en su nota de despedida, le agradeció ese trabajo para mantener al equipo entre los grandes. Las alusiones a la mala suerte, a la necesidad de trabajar más y mejor jalonan las últimas horas del celtismo. La necesidad de dar un volantazo también. Y, con todo, ante la llegada de un nuevo entrenador el foco se dirige también a los futbolistas, que no se esconden. “Así, con tantos errores, es difícil competir en primera. Los culpables somos nosotros”, asume Iago Aspas.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/04/actualidad/1572822273_840598.html","newspaper":"elpais","scraper_id":"scraper_test","id":"486cbed7-c518-4ff7-4885-78a08bf6fd9f"}