{"_id":"5dea3e5adec1220e273766b3","page":0,"fullpage":false,"headline":"Palabras cargadas de futuro","date":"2019-10-25T10:20:55.026Z","content":"Palabras cargadas de futuro\n\nLos muchos análisis jurídicos sobre la sentencia que ha condenado a los líderes independentistas publicados en estos días, en la prensa de ámbito estatal y catalán, que ofrecen visiones muy diferentes de la resolución finalmente tomada por el Tribunal Supremo, coinciden en un punto. Más allá de si se considera correcta la aplicación del delito de sedición, así como las penas que van asociadas a la sentencia, muchos entienden que las decisiones judiciales que se han tomado con respecto a Carme Forcadell parecen excesivas. Básicamente porque el mismo juicio se ha encargado de demostrar que ella no estuvo presente en muchas de las reuniones en las que se tomaron las decisiones que finalmente han llevado la fiscalía a querer sentar a los políticos independentistas en el banquillo de los acusados. Esto podría dar lugar a unas cuantas consideraciones en torno a las dinámicas de funcionamiento de las relaciones entre los dirigentes políticos favorables a la independencia que protagonizaron los infaustos hechos de septiembre y del octubre de 2017. Y el retrato, me temo, no sería nada halagüeño.\nCarme Forcadell, la presidenta de la ANC que convirtió esa organización en harto poderosa (cuantitativa y cualitativamente) y la que en el momento más álgido (y también menos comprometido y difícil, todo sea dicho) del procés exigía al president Mas que pusiera las urnas aceptó formar parte de las listas de JuntsXSí en 2015. Una vez ocupado su escaño, fue encargada de presidir la cámara que tenía que proceder a la desconexión. Ahora mismo se encuentra presa en la cárcel de Mas Enric y tiene por delante un futuro difícil. Seguramente mucha gente considere que su papel en los días del 6 y 7 de septiembre hubiera podido y tenido que ser otro, más cuidadoso con el respeto de los trámites parlamentarios y los derechos de las minorías (tal y como recoge, por otra parte, una sentencia del Tribunal Constitucional). Y, sin embargo, en estos días tan convulsos, resulta más interesante dejar de mirar por el retrovisor y leer con atención las recientes declaraciones que hizo hace pocos días en una entrevista recogida por Catalunya Ràdio. Desde su posición personal, objetivamente complicada, dice cómo mínimo tres cosas definitivamente importantes.\nEn primer lugar, dice textualmente: “No lloré cuando recibí la sentencia, lloré cuando vi las escenas de violencia en nuestras ciudades (…) Se tiene que condenar sin paliativos y rápidamente. La gente tiene el derecho a salir de casa sin que le quemen el coche o a llevar a sus hijos al colegio”. A diferencia de algunos que ahora ostentan responsabilidades institucionales en la Generalitat. se muestra segura, contundente: no hay espacio para la violencia en nuestra sociedad, por ninguna razón, se piense lo que se piense y ello se tiene que dejar claro rápidamente.\nEn segundo lugar, dice: “No tuvimos empatía con la gente que no es independentista (…) hay mucha gente que no es independentista que defiende las libertades y los derechos”. Este mensaje resulta extremadamente importante porque rompe sin ambages aquella capitalización de la razón democrática que ha funcionado en estos años como un formidable mecanismo de exclusión hacia todos aquellos que no han (o no hemos) compartido el proyecto independentista.\nY finalmente: “Los presos y las presas no podemos ser el centro. No tenemos que ser excusa y tampoco moneda de cambio. Hay que mirar por el bien del país, de todo el país y de toda la gente que vive aquí. Esto será bueno para nosotras. Las emociones no ayudan a razonar bien”. Con estas palabras, a la vez que censura el uso que muchos (de un lado y de otro) han hecho de las personas presas y de sus difíciles condiciones en el regate político corto, apela a ir más allá, para afrontar el conflicto de manera racional y teniendo como horizonte el bienestar de toda la ciudadanía.\nRechazo frontal a la violencia, reconocimiento del otro y empatía, oposición a la instrumentalización de los dirigentes presos para la vuelta a una política que tenga en cuenta intereses, razones y emociones del conjunto de la ciudadanía del país.\nLas palabras de la expresidenta del Parlament —más allá de lo que se puede opinar de ella y de su trayectoria—, constituyen ahora un compendio de sentido común en tiempos revueltos. Con el valor de formularse incluyendo una autocrítica valiente -quizás la primera tan diáfana- por parte de quien tuvo responsabilidades en la construcción narrativa del proceso independentista a partir de 2012 y participó directamente en los hechos que culminaron ahora justo hace dos años. Palabras importantes, especialmente teniendo en cuenta de quién y de dónde vienen, en un momento en que la acusación de traición está al orden del día. Palabras que seguramente puedan ayudar a curar heridas y recomponer lo mucho que se rompió. Pero que no se malbaraten anclándolas en el pasado. Porque, por encima de todo, son palabras que a día de hoy, están cargadas de futuro.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/ccaa/2019/10/24/catalunya/1571929999_775187.html","newspaper":"elpais","scraper_id":"scraper_test","id":"5a64f492-1f35-4b5d-7443-43fddc509db6"}