{"_id":"5dea3abcdec1220e2737560c","page":0,"fullpage":false,"headline":"Las ventas de coches suben un 6,3% en octubre pese a la caída de particulares","date":"2019-11-04T11:20:55.026Z","content":"Las ventas de coches suben un 6,3% en octubre pese a la caída de particulares\n\nLas ventas de vehículos se recuperan. Crecieron en agosto un 18% y en septiembre volvieron a aumentar un 6,3%, según los datos de Anfac, Faconauto y Ganvam. Difuminado el efecto que el año pasado disparó las ventas hasta septiembre --las prisas de marcas y concesionarios de sacarse de encima los vehículos que se quedaban fuera de la nueva normativa de emisiones, la denominada WLTP--, el sector automovilístico puede empezar a ver el vaso medio lleno. Solo medio lleno, porque en lo que va de año el número de matriculaciones continúa en negativo, con una caída del 6,9% y hay una parte de la demanda que sigue retenida, la de los particulares. Las previsiones para fin de año es cerrar en negativo.\nLas empresas, tanto compañías con contratos de renting como las alquiladoras, aguantan como pueden (aumento del 0,5% la primera y caída del 2,4% la segunda). Pero los particulares tropiezan fuerte, lo que repercute en el sector: representan casi la mitad de los 1,31 millones de matriculaciones (48,9%) acumulados en los diez primeros meses del año. En octubre protagonizaron un descenso de las compras del 6,9% (el único canal en negativo) y ya acumulan en lo que va de año un 12,4% de contracción. El sector acusa de ese comportamiento de las dudas que generan los motores de combustión (gasolina y especialmente diésel) por las declaraciones reunidas en el último año por las administraciones.\nLos vehículos diésel continúan sindo los peor parados en la actual situación, aunque en octubre se ha notado una abrupta desaceleración de la caída. Solo se vendieron un 4,3% menos que el mismo mes del año anterior. Pero si se analizan los datos de lo que va de año, los datos son más contundentes: reducción del 29,0%, que contrasta con el alza del 2,3% de los de gasolina.\nLa batalla de mercado entre los motores diésel y los de gasolina continúa decantándose del lado de estos últimos, que ya representan el 60,7% del total. Los vehículos propulsados por diésel solo representan el 27,7%, mientras que el resto de tecnologías (eléctricos, híbridos en sus diferentes categorías y gas) apenas representan el 11,6%.\nEl grueso de las gamas sufren la caída con una sola excepción: los denominados SUV, los todocaminos, que son los únicos que tienen resultados positivos, junto a los vehículos deportivos, en los diez primeros meses del año. El resto caen.\nAránzazu Mur, directora del área económica y logística de Anfac, destacó que \"a pesar del resultado positivo en el mes de octubre, la evolución de la demanda sigue sin estar alineada con la evolución económica\". Mur recalcó que \"la incertidumbre y la confusión siguen afectando al mercado de particulares, que es más del 50% de la demanda. Ha roto la tendencia positiva que llevaba hasta agosto de 2018 y su volumen ahora se sitúa incluso por debajo de 2017\".\nEl director de comunicación de Faconauto, Raúl Morales, aseguró que \"el dato de matriculación de vehículos de octubre es un tanto engañoso, porque el mercado de particulares, la venta uno a uno que hace el concesionario, ha vuelto a caer y el incremento del mes solo se explica por el inusual comportamiento de las ventas a empresas\".\nLa directora de Comunicación de Ganvam, Tania Puche, ha valorado que \"el mercado cierra octubre en positivo, gracias al fuerte tirón del canal de empresa. Detrás de estos crecimientos de dos dígitos hay un fuerte volumen de matriculaciones tácticas para ir dando salida al stock de vehículos con mayores emisiones\". De esta forma, los fabricantes intentan colocar los coches más contaminantes antes de la aplicación de la nueva normativa europea y cuya venta podría quedar restringida en breves.\nEn tan solo dos meses (2020) entrará en vigor la ley comunitaria que obliga a que el 95% de los vehículos matriculados por fabricante en Europa emita de media 95 gramos de CO2 por kilómetro. Un esfuerzo considerable si tiene en cuenta que hace tan solo un año la media de emisiones rondaba los 120 gramos por kilómetro.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/11/04/actualidad/1572868899_320495.html","newspaper":"elpais","scraper_id":"scraper_test","id":"ea1bcac2-c86f-481a-5dc1-88f160b98eb0"}