{"_id":"5dea3abcdec1220e2737561d","page":0,"fullpage":false,"headline":"José Manuel Calderón se retira y trabajará para el sindicato de jugadores de la NBA","date":"2019-11-04T11:20:55.026Z","content":"José Manuel Calderón se retira y trabajará para el sindicato de jugadores de la NBA\n\nJosé Manuel Calderón tenía 13 años cuando dejó la casa de sus padres en Villanueva de la Serena (Badajoz, Extremadura) para irse a vivir a Vitoria y formarse en la cantera del Tau. Diez años después, se desvinculó del Baskonia, declinó las ofertas del Real Madrid y el Barcelona, y se marchó a Toronto para emprender el desafío de la NBA. Ahora, con 38 años, considera llegado el momento para concluir su carrera, iniciada en 1999.\nAfincado con su familia en Nueva York, se preparaba durante las últimas semanas en una cancha de Manhattan a la espera de una oferta de algún equipo de la NBA. La cancha pertenece a la Asociación Nacional de Jugadores de Baloncesto (NBPA). Y la directora ejecutiva del sindicato, Michele Roberts, ha convencido a Calderón para que pase a ejercer como su asesor especial, según publicó The Washington Post. “No estaba seguro de si iba a estar contento con el papel que tuve el año pasado (en Detroit). No estaba jugando, solo ayudaba. Viajaba y estaba empezando a extrañar mucho a mi familia”. Eran sus últimas reflexiones previas a la decisión definitiva de retirarse.\nConcluye una carrera que ya preconizó Óscar Quintana, su entrenador en el Fuenlabrada, en 2002, su segundo equipo como profesional, tras el Lucentum Alicante: “Bota, pasa, tiene tiro, defiende e incluso colabora en el rebote. Es un jugador NBA”. En 2005, tras ser finalista de la Liga ACB y la Euroliga con el Baskonia, se convirtió en el cuarto español en la NBA, tras Fernando Martín, Pau Gasol y Raúl López. El reto era mayúsculo y nada fue fácil para el base de 1,90 metros y 90 kilos. Tampoco en la selección. Su llegada a un torneo grande con la absoluta, en 2002, tuvo su intríngulis. Estuvo concentrado a las órdenes de Javier Imbroda, pero fue uno de los dos descartados en la lista para el Mundial de Indianápolis. Raúl López sufrió una grave lesión durante un partido amistoso y Calderón volvió a ser llamado. En 1999 se perdió la final del Mundial Júnior a causa de una lesión. En los Juegos Olímpicos de Pekín, en los que España fue medalla de plata, se lesionó y no pudo jugar la semifinal contra Lituania ni la final contra Estados Unidos. En 2009, se lesionó con Toronto y tuvo que renunciar a competir en Polonia con la selección española que consiguió la primera medalla de oro de su historia en un Eurobasket.\nNunca le han arredrado las dificultades. “Mi mejor entrenador (Dusko Ivanovic) me enseñó a ser fuerte mentalmente”, explicaba en 2008 a propósito de su iniciativa de plantearle al entrenador de los Raptors, Sam Mitchell, que fuera su compañero TJ Ford quien saliera como titular, aunque fuera a costa suya: “Él venía de una lesión y tenía que ganar ritmo y confianza. No le salían las cosas y perdíamos demasiado. A mí me daba igual jugar saliendo desde el banquillo porque iba a jugar con la misma confianza y el mismo número de minutos. Al final, recuperamos a TJ Ford, que era importante para nosotros”.\nEl jugador extremeño se asentó como pilar de los Raptors y fue el primer español que ganó un partido en los playoffs de la NBA, ante los Nets en abril de 2007, y fue finalista con Cleveland. Firmó sus mejores números en la temporada 2008-2009, con una media de 12,8 puntos, 8,9 asistencias y 2,9 rebotes. Jugó en siete equipos de la NBA: Toronto, Detroit en dos etapas, Nueva York, Dallas, Cleveland, Lakers y Atlanta. Uno de los episodios más rocambolescos en su carrera se produjo en marzo de 2017 cuando rescindió su contrato con los Lakers para fichar por Golden State. Pero justo entonces se lesionó Kevin Durant, una de las figuras de los Warriors, que reconsideraron su decisión y rescindieron el contrato de Calderón para fichar un alero que supliera a KD.\nDisputó los playoffs en seis temporadas con cinco equipos diferentes. Y brilló con la selección, con la que consiguió las medallas de oro en el Mundial de 2006 y el Eurobasket de 2011, de plata en los Juegos de Pekín-2008 y Londres-2012, y la de bronce en Río-2016, tras los que decidió retirarse tras sumar 193 internacionalidades. La pasada temporada jugó con los Pistons y su último partido fue el 22 de abril contra Milwaukee.\nJorge Garbajosa, presidente de la Federación Española y excompañero de Calderón en la selección y en los Raptors, manifestó tras la retirada del jugador extremeño: “Lo primero que quiero es expresar mi agradecimiento a la extensa carrera de Calde”, escribe en una carta abierta. “Traslado mi agradecimiento por todo lo que has logrado, por todo lo que has ayudado a tus compañeros y equipos a ser siempre mejores, por cómo has encarnado perfectamente esos valores que conllevan la práctica de baloncesto. También de agradecimiento a tu familia, que ha sufrido mucho tus ausencias, sobre todo para estar con la selección y también durante las larguísimas temporadas en la NBA”. Se va uno de los mejores jugadores españoles de la historia.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/04/actualidad/1572874252_642582.html","newspaper":"elpais","scraper_id":"scraper_test","id":"ffdcb105-6b05-4c1e-681f-45a6b245a657"}