{"_id":"5dea3d22dec1220e27376208","page":0,"fullpage":false,"headline":"¿Qué ver hoy en TV? | Lunes 28 de octubre de 2019","date":"2019-10-28T11:20:55.026Z","content":"¿Qué ver hoy en TV? | Lunes 28 de octubre de 2019\n\nHBO\n‘La señora Fletcher’, nueva serie de Tom Perrotta\nHBO estrena la serie La señora Fletcher, en la que Tom Perrotta adapta su novela homónima. Kathryn Hahn protagoniza una trama que, a lo largo de siete episodios, relata una doble historia: los viajes personales y sexuales de una madre con el síndrome del nido vacío, y las peripecias que vive su hijo, que está en el primer año de la universidad, mientras ambos abrazan una recién descubierta libertad con resultados óptimos.\n\n17.10 / Movistar Comedia\nKick-Ass\nEE UU, 2010 (117 minutos). Director: Matthew Vaughn. Intérpretes: Aaron Taylor-Johnson, Chloë Grace Moretz, Nicolas Cage, Mark Strong\nUn estudiante apasionado por los tebeos decide convertirse en superhéroe. Sin superpoderes, pero superhéroe al fin. E incluso le saldrán algunos clones... Tan gamberro punto de partida vive en los magníficos cómics creados en 2008 por el guionista Mark Millar y el dibujante John S. Romita Jr. En la pantalla, Kick-Ass acentúa su transgresión de los códigos del género gracias a un meticuloso guion y a una impecable factura visual a cargo de Matthew Vaughn, que un año más tarde se haría cargo de los jóvenes mutantes de X-Men: Primera generación.\n\n21.30 / Cine Ñ\nMambrú se fue a la guerra\nEspaña, 1986 (92 minutos). Director: Fernando Fernán-Gómez. Intérpretes: Fernando Fernán-Gómez, María Asquerino, Emma Cohen.\nOtra gran obra de Fernán-Gómez, que hoy parece olvidado como director. Fernán-Gómez ironiza sobre la condición humana a través de la historia de un republicano, obligado a esconderse durante la dictadura, que sale de su encierro al morir Franco. Desencantada y amarga, la película coquetea con el esperpento y reflexiona sobre la losa del paso del tiempo.\n\n21.45 / Antena 3\nAlbert Rivera acude a ‘El hormiguero’\nPablo Motos continúa con la serie de entrevistas que está dedicando en El hormiguero a los principales líderes políticos, ante las elecciones del 10 de noviembre. Hoy acude al plató del programa Albert Rivera, presidente de Ciudadanos y candidato a la presidencia del Gobierno. Con el humor consustancial al programa, Rivera abordará algunos asuntos de la actualidad política.\n\n22.00 / Telecinco\nSéptima gala de audiciones en ‘Got Talent’\nEl programa de talentos que presenta Santi Millán pone su listón cada vez más alto y las decisiones del jurado se complican. En la séptima jornada de audiciones actuarán, entre otros, un hombre capaz de arrastrar un todoterreno de más de dos toneladas con su cabello, una mujer de 89 años que demostrará que la edad no es impedimento para realizar un sueño artístico, y un artista que realiza espectaculares movimientos con un látigo.\n\n22.50 / FOX\nLlega la serie ‘La guerra de los mundos’\nFOX estrena la serie La guerra de los mundos, una nueva adaptación de la mítica novela de H.G Wells, convertida ahora en ocho episodios. Una producción que reinterpreta la trama clásica y la ambienta en la Europa actual, en formato de thriller, donde la humanidad ha quedado casi aniquilada por un ataque alienígena. Gabriel Byrne y Elizabeth McGovern encabezan el reparto junto a Léa Drucker, Natasha Little, y Stéphane Caillard, entre otros.\n NEWSLETTER \n Recibe el boletín de Televisión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/cultura/2019/10/27/television/1572200624_350333.html","newspaper":"elpais","scraper_id":"scraper_test","id":"cffb16a5-7e9d-4cd9-541a-8cae09e4c867"}