{"_id":"5dea3c06dec1220e27375cff","page":0,"fullpage":false,"headline":"El presidente de Guinea-Bisáu nombra nuevo Gobierno pese a la oposición de la comunidad internacional","date":"2019-10-31T11:20:55.026Z","content":"El presidente de Guinea-Bisáu nombra nuevo Gobierno pese a la oposición de la comunidad internacional\n\nLa situación se complica en Guinea-Bisáu. El presidente José Mario Vaz sigue adelante con su plan de impedir que se celebren elecciones presidenciales el próximo día 24. Tras destituir de manera fulminante a todo el Gobierno y nombrar un nuevo primer ministro, este jueves ha designado otro Ejecutivo en contra del criterio de toda la comunidad internacional, que ha mostrado un apoyo sin fisuras al equipo ministerial de Aristides Gomes, que no reconoce la destitución y ha seguido trabajando. Desde este jueves hay dos Ejecutivos en este pequeño país africano de menos de dos millones de habitantes, uno reconocido por la comunidad internacional y otro nombrado por el presidente.\nJosé Mario Vaz, presidente de Guinea-Bisáu desde 2014, huye hacia adelante. Ante el serio riesgo de perder la jefatura de Estado en las elecciones que se celebran el próximo 24 de noviembre, ha decidido plantar un órdago a sus ciudadanos y a toda la comunidad internacional. El pasado lunes anunciaba la destitución del Gobierno dirigido por Aristides Gomes, encargado por la Comunidad Económica de Estados de África Occidental (CEDEAO) de conducir al país hasta las citadas elecciones y sacar al país del bloqueo que sufre desde 2015. No contento con esto, horas más tarde designaba a Faustino Fudut Imbali como nuevo primer ministro. Y este jueves, en otra vuelta de tuerca, promulgaba, por decreto, un nuevo Gobierno.\nLa comunidad internacional ha reaccionado con unidad y firmeza a los intentos de Vaz de frenar el proceso electoral. Naciones Unidas, la Unión Europea y la Unión Africana han cerrado filas con la CEDEAO y han recordado al presidente que su mandato expiró en junio pasado y que su decreto de destitución del Gobierno es “ilegal”. Asimismo, han advertido con sanciones a quienes pretendan impedir los comicios del 24 de noviembre, cuya campaña arranca este sábado. La Comunidad de Países de Lengua Portuguesa (CPLP) está en la misma línea, así como los Gobiernos de Angola, Francia y Portugal, entre otros.\nEl Ministerio de Asuntos Exteriores español ha hecho público un comunicado en el que califica la destitución de Gomes de “intentos de hacer descarrilar el proceso electoral en curso” y asegura que dicho decreto “va contra la Constitución de Guinea-Bisáu y contra el marco del acuerdo creado por el comunicado final adoptado en la Cumbre de Jefes de Estado y de Gobierno de la CEDEAO de 29 de junio, que confió todas las funciones de gobierno al Gabinete dirigido por el primer ministro Aristides Gomes”. Madrid muestra su apoyo sin fisuras a la celebración de elecciones presidenciales justas, libres y transparentes el 24 de noviembre.\nEl Ejecutivo de Gomes ha seguido trabajando y, tras celebrar un Consejo de Ministros extraordinario, ha agradecido la posición de “no injerencia en cuestiones políticas” expresada por las Fuerzas Armadas a través de su jefe de Estado Mayor y ha pedido a las fuerzas de seguridad que sigan cumpliendo su rol constitucional de garantizar el orden y la seguridad para que los distintos departamentos del Ejecutivo puedan seguir funcionando. Asimismo, ha pedido calma a la población que, de momento, sigue con su vida normal.\nGuinea-Bisáu está inmersa en una profunda crisis política e institucional por el enfrentamiento entre José Mario Vaz, elegido presidente en 2014, y Domingos Simões Pereira, nombrado primer ministro y destituido por Vaz en 2015 y líder del principal partido del país, el Partido Africano por la Independencia de Guinea-Bisáu y Cabo Verde (PAIGC), que resultó ganador de las elecciones legislativas celebradas en marzo y que domina el Parlamento con apoyo de sus aliados. Ambos son candidatos a los comicios presidenciales del próximo día 24.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/31/actualidad/1572548215_879240.html","newspaper":"elpais","scraper_id":"scraper_test","id":"7c2881ce-ea3e-42d7-4294-8ed5e9622fc8"}