{"_id":"5dea3cbddec1220e27376001","page":0,"fullpage":false,"headline":"El beneficio de la matriz de Google cae un 23% en el tercer trimestre","date":"2019-10-29T11:20:55.026Z","content":"El beneficio de la matriz de Google cae un 23% en el tercer trimestre\n\nAlphabet, la matriz de Google, redujo su beneficio neto un 23,1% en el tercer trimestre, hasta los 7.068 millones de dólares (6.375 millones de euros), aunque sus ingresos aumentaron un 20%, hasta 40.499 millones de dólares (36.532 millones de euros). La caída del beneficio se debió al fuerte aumento de la inversión en la computación en la nube, uno de sus principales negocios. No obstante, el recorte de las ganancias fue superior a lo que esperaban los analistas, por lo que las acciones se resienten en la negociación previa a la sesión.\nPese a la respuesta negativa del mercado, el consejero delegado de Alphabet, Sundar Pichai, se declara “extremadamente satisfecho” de los resultados en la nota que los acompaña, felicitándose de los “avances en búsquedas y computación cuántica, así como por el fuerte crecimiento de los ingresos en búsquedas móviles, YouTube y la Nube”. “Seguimos invirtiendo con el foco en el talento y en la infraestructura para sostener nuestro crecimiento, particularmente en nuevas áreas como la nube y el machine learning”, señala, por su parte Ruth Porat, la directora financiera. No obstante, los analistas esperaban que las ganancias fueran superiores, hasta 12 dólares por acción, y se han quedado en 10,12.\nAlphabet ha invertido recientemente grandes cantidades en centros de datos, equipo y desarrolladores e ingenieros para no quedar atrás en el negocio de la computación en la nube –contrataron el año pasado a Thomas Kurian, exdirectivo de Oracle, para revitalizar esta rama del negocio-, en el que le aventajan Amazon y Microsoft. Según las cuentas, la empresa dedicó 6.732 millones de dólares a inversión de capital.\nAlphabet ha invertido recientemente grandes cantidades en centros de datos, equipo y desarrolladores e ingenieros para no quedar atrás en el negocio de la computación en la nube –contrataron el año pasado a Thomas Kurian, exdirectivo de Oracle, para revitalizar esta rama del negocio-, en el que le aventajan Amazon y Microsoft. No obstante, los analistas esperaban que las ganancias fueran superiores, hasta 12 dólares por acción, y se han quedado en 10,12.\nEn el acumulado del año, Alphabet obtuvo unos beneficios de 23.672 millones de dólares (21.353 millones de euros) en los primeros nueve meses del año, un 8,65 % más que en el mismo período de 2018. Los ingresos del periodo fueron de 115.782 millones de dólares (104.443 millones de euros), un 18,7 % más.\nLa inmensa mayoría de los ingresos de Alphabet, más del 80%, procede de la publicidad que inserta en las búsquedas. Sin embargo, la empresa de Mountain View quiere diversificar sus ingresos y crecer en computación en la nube, donde espera ingresar 8.000 millones de dólares este año, y en venta de dispositivos. Hace unos días, lanzó la nueva versión de Pixel, su teléfono móvil, con el que espera competir con Samsung y Apple.\nEn sus cuentas también se refleja que se ha aliviado un tanto la presión por parte de las autoridades regulatorias europeas. Si en los nueve primeros meses de 2018 pagó 5.071 millones de dólares (4.574 millones de euros) en multas de la UE, en el mismo periodo de este año solo ha pagado 1.697 millones de dólares (1.530 millones de euros). No obstante, la vigilancia aumenta en EE UU, donde es investigada por prácticas antimonopolio por una cincuentena de fiscales generales estatales. Además, hoy se ha sabido que las autoridades de competencia australianas han abierto un caso contra Alphabet por no informar correctamente a los usuarios de su sistema operativo Android sobre su privacidad.\nEn paralelo a la presentación de resultados, se ha conocido que Alphabet ha hecho una oferta por Fitbit, la empresa de pulseras inteligentes de actividad, en un intento de ganar presencia en el sector de los wearables (dispositivos inteligentes para llevar puestos) para el ejercicio físico. Por el momento, no está claro que las negociaciones iniciadas puedan conducir a un acuerdo, cuyo montante tampoco se ha hecho público. No obstante, las acciones de Fitbit se cerraron la session del lunes en Wall Street con una subida del 30,86%, hasta alcanzar una capitalización bursátil de 1.400 millones de dólares (1.262 millones de euros).\nLos ingresos de Fitbit fueron de 313,5 millones de dólares (283 millones de euros) en su segundo trimestre, con unas pérdidas de 68,5 millones. En julio realizó un profit warning para avisar s sus accionistas de que sus ingresos estarán por debajo de lo esperado a final de año, señalando que las ventas de su pulsera Versa Lite, una versión con menos prestaciones de su modelo original, se habían quedado por debajo de las previsiones.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/29/actualidad/1572337637_810972.html","newspaper":"elpais","scraper_id":"scraper_test","id":"8b0e2638-849c-4a30-609f-6c9e3e4a8ac2"}