{"_id":"5dea3c06dec1220e27375d05","page":0,"fullpage":false,"headline":"La Academia de Televisión da marcha atrás e incluirá preguntas en el debate electoral","date":"2019-10-31T11:20:55.026Z","content":"La Academia de Televisión da marcha atrás e incluirá preguntas en el debate electoral\n\nLa Academia de Televisión ha revertido el pacto con los partidos políticos para que los moderadores del debate electoral del próximo lunes no realizaran preguntas a los candidatos. El objetivo ahora es \"equilibrar la indudable condición periodística del debate y la neutralidad informativa\", según fuentes de la negociación. Ambas partes han llegado a un nuevo acuerdo para que los profesionales encargados de conducir el programa, Ana Blanco y Vicente Vallés, puedan formular preguntas a los candidatos convocados al debate: Pedro Sánchez (PSOE), Pablo Casado (PP), Albert Rivera (Ciudadanos), Pablo Iglesias (Unidas Podemos) y Santiago Abascal (Vox).\nPero será de forma limitada. Se ha acordado evitar que las preguntas estén personalizadas. No estarán dirigidas a un candidato concreto sino que, para garantizar esa neutralidad, sean genéricas. Los políticos preferían que Blanco y Vallés, periodistas de TVE y Antena 3, respectivamente, se limitaran a introducir los bloques temáticos pactados previamente y a dar los sucesivos turnos de palabra. Un formato de estas características, más próximo a un mitin que a un debate, era incompatible con un trabajo profesional. Las televisiones se opusieron y la Academia, encargada de organizar y producir el único debate de esta campaña, ha terminado por reformular las condiciones del encuentro.\nSegún el nuevo acuerdo alcanzado entre la ATV y las cinco formaciones políticas convocadas, la neutralidad no debe restar naturalidad y criterio periodístico. “Los partidos tienen que asumir que no se puede mermar el trabajo profesional de los moderadores”, explican las mismas fuentes.\nLos principales operadores de televisión interesados en emitir la señal habían apostado desde un principio por seguir las pautas del debate de 2016, organizado también por la ATV. Aquel encuentro entre Mariano Rajoy, Pedro Sánchez, Pablo Iglesias y Albert Rivera, incluyó preguntas incómodas a los candidatos. Fue moderado por periodistas de las tres grandes cadenas: Ana Blanco y Vicente Vallés estuvieron acompañados por Pedro Piqueras, en representación de Telecinco.\nLa Academia ha pactado los cinco bloques temáticos que marcarán el desarrollo del debate: cohesión de España, política económica, política social e igualdad, calidad democrática y política internacional. Además, se han cerrado otras cuestiones como el orden de llegada al Pabellón de Cristal de la Casa de Campo, donde se celebrará el encuentro televisivo, la ubicación en el plató, el orden de intervención en cada uno de los bloques o las condiciones técnicas.\n NEWSLETTER \n Recibe el boletín de Televisión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/cultura/2019/10/31/television/1572540200_010813.html","newspaper":"elpais","scraper_id":"scraper_test","id":"b992e9fa-d5f2-4009-7b2c-814f8023171d"}