{"_id":"5dea3d70dec1220e273763d1","page":0,"fullpage":false,"headline":"“Nunca estuvimos tan saturados”","date":"2019-10-27T11:20:55.026Z","content":"“Nunca estuvimos tan saturados”\n\nCientos de profesionales sanitarios de diferentes puntos de Galicia protagonizaron ayer sábado una manifestación por las calles de Santiago de Compostela, en la que clamaron \"por la dignidad\" de la atención primaria para pedir \"más tiempo\" para cada paciente. La marcha, convocada por la Asamblea de Áreas Sanitarias en defensa de la Atención Primaria, salió a las 12 horas de la Alameda de la capital gallega y prosiguió por la zona vieja profiriendo distintos cánticos \"de unidad\" hasta llegar hasta Praza das Praterías, donde ocupó toda la escalinata hacia Quintana.\nDesde este espacio del casco viejo compostelano, el portavoz de la Asamblea de Áreas Sanitarias, Carlos Eirea, en un discurso frente a sus compañeros, se dirigió a la Consellería Sanidade para pedirle que \"defienda\" y que \"no destroce\" la atención primaria.\nEn este sentido, Eirea admitió que \"saben\" que la sanidad \"es muy buena\", pero relató a continuación: \"En 30 años que llevamos trabajando, nunca estuvimos tan saturados, nunca estuvimos tan preocupados por nuestros pacientes. Tenemos que acabar con esto y volver a trabajar con dignidad\".\nAsí, tras denunciar que el sistema sanitario \"está yendo hacia atrás\", censuró los \"experimentos\" de Sanidade y sus \"cambios de cromos\", tal y como denominó al decreto publicado este jueves por el que se dota a todas las áreas sanitarios de un nuevo órgano de dirección para la atención primaria, en coordinación con la hospitalaria.\n\"Lo único que leemos son cambios de nombres. Donde se llamaba director de procesos con ingresos, ahora se llama director de hospital. Y donde se llamaba director de procesos sin ingresos, ahora se llama director de atención primaria. Pero todo sigue igual, nada cambia, es solo cambiar cromos\", criticó Eirea.\nAnte las reivindicaciones del portavoz de la Asamblea de Áreas Sanitarias, sus compañeros lo acompañaron con aplausos y vítores desde la escalinata de Praterías y reiteraron las diversas consignas que fueron clave en esta manifestación. \"Primaria digna y de calidad\"; \"Todos juntos con la atención primaria\"; \"Más tiempo para los pacientes\"; y \"Primaria, unida, jamás será vencida\", fueron algunos de los cánticos oídos por la zona vieja de Santiago.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/27/galicia/1572173337_088886.html","newspaper":"elpais","scraper_id":"scraper_test","id":"464dc9ff-fa20-4ba3-6a5c-24542b8bfe40"}