{"_id":"5dea39d9dec1220e2737526a","page":0,"fullpage":false,"headline":"Lewandowski, el metrónomo del gol","date":"2019-11-06T11:20:55.026Z","content":"Lewandowski, el metrónomo del gol\n\nFINALIZADO\nLa regularidad en su cita con el gol es tan asombrosa y su producción realizadora tan elevada que con Robert Lewandowski los adjetivos deben dejar paso a la estadística. Cuando ya avanza el mes de noviembre ha conseguido marcar en todos los partidos que ha jugado esta temporada tanto en Bundesliga como en Liga de Campeones, lleva catorce goles en la competición doméstica, seis en la europea, uno en la copera y tres más con la selección. 24 en total. Si anota el próximo fin de semana contra el Eintracht habrá batido una plusmarca en la liga germana: nadie marcó en esa competición durante once jornadas seguidas.\nGrupo A: PSG-Brujas (1-0); Real Madrid-Galatasaray (6-0)\n1. PSG, 12 puntos; 2. Real Madrid, 7 puntos; 3. Brujas, 2 puntos; 4. Galatasaray, 1 punto\nGrupo B: Bayern-Olympiacos (2-0); Estrella Roja-Tottenham (0-4)\n1. Bayern, 12 puntos; 2. Tottenham, 7 puntos; 3. Estrella Roja, 3 puntos; 4. Olympiacos, 1 punto\nGrupo C: Atalanta-Manchester City (1-1); Dinamo Zagreb-Shakthar (3-3)\n1. Manchester City, 10 puntos; 2. Shakthar, 5 puntos; 3. Dinamo Zagreb, 5 puntos; 4. Atalanta, 1 punto\nGrupo D: Lokomotiv-Juventus (1-2); Bayer Leverkusen-At. Madrid (2-1)\n1. Juventus, 10 puntos; 2. At. Madrid, 7 puntos; 3. Lokomotiv, 3 puntos; 4. Bayer Leverkusen, 3 puntos\nEl polaco, que también lleva tres tantos con su selección en el presente ejercicio, le arregló la papeleta al técnico interino Hansi Flick, que envió a Thiago y Coutinho al banquillo, y guió al Bayern a la fase eliminatoria de la Champions con una victoria (2-0) ante el Olympiacos en un duelo encarrilado gracias a su puntería y rubricado, muy al final, por Perisic. También estará en los octavos de final la Juventus, que superó (1-2) en Moscú al Lokomotiv gracias a un tanto de Douglas Costa en la prolongación.\nEl París Saint-Germain también estará entre los 16 mejores y en la estancia que le vio caer en las últimas tres campañas. Por ahora, como el Bayern, suma un pleno de triunfos engrosado con uno opaco ante el Brujas (1-0) con gol de Icardi y penalty parado por Keylor Navas a un cuarto de hora del final.\nEl Manchester City enredó el guión de un partido que parecía plácido en su visita al Atalanta, que juega la competición europea en Milán. El equipo de Guardiola acabó con el lateral Kyle Walker de portero durante diez minutos porque Ederson se lesionó y Bravo se tuvo que marchar expulsado. El City se adelantó en el sexto minuto tras una excepcional combinación entre Bernardo Silva, Gabriel Jesus y Sterling, clarividente en la definición. Pero luego Gabriel Jesus marró con estrépito un penalti y tras el descanso Papu Gómez tomó la varita mágica para darle el empate (1-1) a Pasalic, centrocampista que en su día pasó por el Elche. El City, al que espera el Liverpool el domingo en duelo clave por la Premier League, acabó por recurrir a Agüero, al que guardaba en el banquillo. Pero no pudo culminar su pase a octavos y cerrará ante Shakthar y Dinamo de Zagreb, que pugnan por la segunda plaza. Ambos empataron en esta jornada (3-3) tras un rocambolesco epílogo en el que los croatas dejaron marchar una ventaja de dos goles en los ocho minutos de prolongación.\nCerca del pase se queda también el Tottenham, intratable (0-4) en Belgrado para el Estrella Roja. Abrió el partido Lo Celso y todo se rompió mediada la segunda parte con dos goles de Son y otro de Eriksen. Un triunfo en Londres ante el Olympiacos acabaría el trabajo.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/06/actualidad/1573070747_970845.html","newspaper":"elpais","scraper_id":"scraper_test","id":"572cf134-cb50-4d01-54f1-f30c734f82e2"}