{"_id":"5dea3a66dec1220e273753b5","page":0,"fullpage":false,"headline":"Menos gastos para la hipoteca, más ahorros para la reforma","date":"2019-11-05T11:20:55.026Z","content":"Menos gastos para la hipoteca, más ahorros para la reforma\n\nLa nueva ley de crédito inmobiliario, en vigor desde mediados de junio, abarata el coste de las hipotecas. Si la entidad no traslada al cliente los gastos que ahora tiene que asumir por ley, este podría aprovechar el ahorro con respecto a la situación anterior invirtiéndolo en reformas que revaloricen su vivienda, según aconsejan los expertos del sector.\nUn reciente informe del portal inmobiliario Casaktua cifra el nivel de conocimiento de los españoles con respecto a los gastos asociados a la compra de una vivienda en apenas un 5,8 sobre 10. Desde la inmobiliaria on line afirman que este dato se explica por la confusión que muchos tienen entre los costes de la contratación de la hipoteca y los gastos que acarrea la compraventa en sí.\nLa nueva normativa no influye en estos últimos. Entre ellos, habrá que tener en cuenta sobre todo los impuestos. En el caso de una vivienda de segunda mano, se trata del Impuesto de Transmisiones Patrimoniales (ITP), que depende de cada Comunidad Autónoma, oscila entre el 6% y el 10% del precio del inmueble, y puede tener bonificaciones. Si se compra una vivienda nueva, en lugar del ITP, se tendrá que pagar a Hacienda el 10% de IVA (6,5% en Canarias) y el Impuesto de Actos Jurídicos Documentados (AJD), cuyo tipo se encuentra en una horquilla que va desde el 0,5% hasta el 1,5%.\nLa compraventa generará también gastos de notaría, que varían en función del precio de la propiedad, la extensión de la escritura, de si se adquieren también otros inmuebles o de la cantidad de titulares. Se corresponden a los honorarios por las gestiones previas, como la preparación del contrato de arras, y a la escritura pública del acuerdo de transacción del inmueble. Una vez realizada esta, se inscribirá en el Registro de la Propiedad. El gasto para este trámite dependerá del valor del inmueble, y se divide en varios tramos. Se calcula que su importe medio oscila entre el 0,1% y el 0,3%.\nA todo ello habrá que sumar los costes de una gestoría, en el caso de que haya participado en el proceso de compraventa. Los honorarios varían entre 200 euros y 350 euros.\nPor el contrario, la nueva Ley de crédito inmobiliario fija de forma definitiva el reparto de gastos entre el comprador y el banco para la suscripción de un préstamo hipotecario, modificando la división anterior. La normativa, aprobada en febrero, los transfiere en su práctica totalidad a la entidad, excepto la tasación, que queda a cargo del cliente.\nDe esta forma, anteriormente a la aprobación, en noviembre del año pasado, del Real Decreto con el que el Gobierno establecía que el banco tenía que hacerse cargo del AJD de la constitución de la hipoteca, y a la entrada en vigor de la ley, en junio de este año, el usuario que hubiese comprado una vivienda de segunda mano del valor de 300.000 euros en Madrid, hubiera tenido que presupuestar unos 24.000 euros para los gastos. Este importe, ahora, asciende a 20.000 euros aproximadamente. Lo que supone pasar del 7,9% al actual 6,7% del precio de venta del inmueble, según cálculos del director de hipotecas del comparador bancario iAhorro, Simone Colombelli.\nEn este caso específico, la compraventa en sí tendría un coste para el comprador de 19.700 euros (18.000 euros para el ITP, 450 euros para la notaría, 900 euros para el Registro, y 350 euros para la gestoría), a los que, antes del Real Decreto y la Ley, se hubieran tenido que añadir 4.225 euros generados por la constitución de la hipoteca (2.250 euros de AJD, 800 euros de notaría, 500 euros de gestoría, 360 euros de Registro, y 315 euros de tasación). Ahora, en esta partida, al usuario solo incumben 50 euros para el notario (se corresponden a las copias del contrato del préstamo hipotecario) y los 350 euros de la tasación, lo que suma tan solo 365 euros.\nEn el caso de una vivienda nueva y con las debidas diferencias (como, por ejemplo, tomar en cuenta el IVA de la compraventa), cálculos parecidos conducen a resultados similares, por los que, para un piso de 300.000 euros de obra nueva en Madrid, se pasa de unos gastos del 12,7% aproximadamente, al actual 11,5%.\nNo se trata de ahorros de gran magnitud, y está por demostrar que estos existan en la realidad, ya que los bancos siempre pueden trasladar al cliente los gastos que ahora están obligados a asumir. Pero, si existieran, no habría que descartar el impacto que pueden tener en financiar las mejoras de la vivienda, en el caso de que esta sea de segunda mano. “En el precio de una vivienda usada no se suele incluir el coste de la reforma, por lo que es muy importante poder contar con este colchón”, asegura Colombelli.\nEn la misma línea, el subdirector general del portal inmobiliario Donpiso, Emiliano Bermudez, sugiere aprovechar estos ahorros “para mejorar en comodidad, con nuevos muebles y electrodomésticos, o realizar una reforma al gusto del nuevo propietario”. Y Moisés Ruiz, fundador y director general de la agrupación de agencias inmobiliarias Agora MLS, aconseja acometer adecuaciones que revaloricen el inmueble, como “cambiar las ventanas para aislar mejor o poner aire acondicionado o un buen sistema de seguridad, una domótica parcial o unos buenos electrodomésticos ecoeficientes”.\nColombelli recuerda que el ahorro en el caso de una vivienda nueva también puede ser útil, ya que “la constructora no incluye todo”. Por ejemplo, “como norma general, la instalación del aire acondicionado está incluida en el precio, pero no la máquina”, añade.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/economia/2019/10/29/mis_finanzas/1572358127_752060.html","newspaper":"elpais","scraper_id":"scraper_test","id":"2fa43d6a-d214-49ab-6c83-bbd1d0d83b6d"}