{"_id":"5dea39d9dec1220e273751ed","page":0,"fullpage":false,"headline":"Sara Carbonero finaliza con éxito el tratamiento de quimioterapia","date":"2019-11-06T11:20:55.026Z","content":"Sara Carbonero finaliza con éxito el tratamiento de quimioterapia\n\nLo adelantó hace unos días por las redes sociales, pero ya se ha confirmado una de las mejores noticias que Sara Carbonero podía recibir. Según publica este miércoles la revista ¡Hola!, la periodista, de 35 años, ha terminado con éxito el tratamiento de quimioterapia al que se sometió de manera preventiva para luchar contra el cáncer de ovario que le detectaron hace más de medio año.\nEl pasado mes de mayo, la presentadora hizo público que acababa de ser operada de un tumor maligno de ovario que le encontraron en una revisión rutinaria. \"Afortunadamente lo hemos pillado muy a tiempo pero todavía me quedan unos meses de lucha mientras sigo el tratamiento correspondiente\", dijo Carbonero en su Instagram sobre el cáncer, \"esa dichosa palabra de seis letras que todavía me cuesta escribir\". En ese mismo post, aseguraba estar tranquila y con confianza de que todo saldrá bien. “Sé que el camino será duro pero también que tendrá un final feliz. Cuento con el apoyo de mi familia y amigos y con un gran equipo médico”, escribió la periodista. Seis días después de la intervención, recibía el alta hospitalaria y tras unos días de reposo en Madrid, regresó a Oporto junto a Iker Casillas y sus dos hijos, Martín y Lucas, de casi seis y tres años, respectivamente.\nSeis meses después, Sara Carbonero ya mira la vida de otra manera. “Todo ha ido bien. Su pronóstico es bueno desde el principio” aseguran a la publicación desde el entorno de la presentadora, quien se realizará revisiones médicas periódicas para comprobar que su recuperación evoluciona favorablemente.\nUn día para estar muy alegre!! #buenasnochesmundo 🤩\nUna publicación compartida de  Iker Casillas (@ikercasillas) el 28 Oct, 2019 a las 4:17 PDT\nSara Carbonero supo que estaba enferma cuando acababa de reincorporarse a Mediaset tras más de dos años de excedencia. A lo largo de este tiempo ha dejado aparcado su trabajo tanto en la televisión como en la publicidad, apareciendo en contadas ocasiones en actos publicitarios como imagen de marcas. Eso sí, sigue colaborando con sus socias en su empresa Slow Love, que fundó junto a Isabel Jiménez —presentadora de Informativos— y Mayra del Pilar —estilista de Telecinco— y en septiembre no dudó en participar en la última campaña de visibilización del cáncer.\nEl fin del tratamiento de quimioterapia de Sara Carbonero no es la única buena noticia en la pareja. El pasado lunes, Casillas volvió a ponerse las botas y a entrenar junto al resto de sus compañeros del Oporto después de haber sufrido un infarto de miocardio el pasado 1 de mayo. No se trata de un regreso profesional, como algunos pensaron tras la publicación que hizo el propio portero en sus redes sociales. “Después de seis meses y tres días, ¡se vuelven a usar!”, escribió junta a una foto de sus botas de fútbol. Aunque se recupera favorablemente es poco probable que Iker Casillas vuelva al terreno de juego. Un retiro que se hará oficial cuando el portero así lo decida.\nSuperados estos momentos difíciles, la pareja mira a 2020 con muchos planes, entre los que no faltarán “viajes, conciertos, bodas y despedidas de soltera”, como señaló la propia Carbonero desde su pueblo natal, Corral de Almaguer (Toledo), donde celebró Halloween en familia antes de visitar también Navalacruz (Ávila), el pueblo del portero. Casillas y Carbonero disfrutan de una vida tranquila en su casa de Foz, en Oporto, frente al mar y cerca de un impresionante parque junto a sus dos hijos, que están tan adaptados que hablan portugués mejor que sus padres. Allí, la pareja ha recibido estos meses las visitas de muchos amigos y familiares.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/11/06/gente/1573029703_066632.html","newspaper":"elpais","scraper_id":"scraper_test","id":"d2a6a56a-617c-4409-5f94-bb758561e0f3"}