{"_id":"5dea3abcdec1220e27375679","page":0,"fullpage":false,"headline":"Los manifestantes contra el Rey impiden la entrada de invitados con abucheos y empujones","date":"2019-11-04T11:20:55.026Z","content":"Los manifestantes contra el Rey impiden la entrada de invitados con abucheos y empujones\n\nLos manifestantes convocados este lunes por los autodenominados Comités en Defensa de la República (CDR) y Picnic per la República para boicotear la visita del Rey a Barcelona han centrado su protesta contra los invitados a la entrega de los premios de la Fundación Princesa de Girona. Quienes han intentado acceder a pie al recinto del Palau de Congressos de Catalunya por la avenida de Diagonal se han encontrado con una muralla humana. Algunos se han encarado, como el líder PP en Barcelona, Josep Bou, al que escupieron e insultaron.\nLa manifestación ha empezado a las tres y media de la tarde, si bien el acto comenzaba a las seis. Después de la hora de comer ya había en la Diagonal decenas de personas que se centraron en los insultos a Felipe VI y en las populares caceroladas delante del cordón policial de Mossos d'Esquadra, que han impedido el paso por la avenida, una de las principales arterias de Barcelona. “¡Fuera el Borbón!”, han gritado los manifestantes, pertrechados con sartenes, cucharas, carteles del Rey del revés y silbatos que han usado con ahínco. Poco a poco, se ha ido sumando gente a la concentración y algunos han decidido sentarse ante un pequeño punto de acceso para los invitados, custodiado por los Mossos, en el lado derecho de la avenida.\nLos primeros en tener problemas han sido dos motocicletas de la policía catalana, que salieron por ese acceso. Una decena de personas sentadas delante les ha impedido el paso y a ellos se ha sumado algún manifestante que intencionadamente les ha cortado el camino. Los agentes de los Mossos han tenido que improvisar un pequeño cordón para que saliesen y, cuando han retrocedido los agentes a pie, de nuevo a la línea para policial, se han llevado y también han dado algún empujón.\nHasta ese momento, los pocos invitados llegados a pie habían podido entrar. Se habían fletado autobuses, desde distintos puntos de Barcelona, para garantizar que no hubiese problemas para ingresar a la entrega de los galardones, han explicado fuentes policiales. Pero, aun así, algunos han preferido desplazarse por sus propios medios. Ese era precisamente el mayor temor de los Mossos. La seguridad del Rey, indican esas mismas fuentes policiales, estaba garantizada, puesto que el hotel donde se alojaba, el Rey Juan Carlos I, y el Palau de Congressos, donde se ha celebrado el acto, colindan y estaban completamente blindados. Los Mossos, incluso, han trasladado a la zona el camión de agua, que ya usaron en los disturbios de la plaza de Urquinaona en los altercados tras la sentencia del juicio al procés. El camión no había sido usado nunca hasta ese momento.\nUn poco después de que los Mossos levantaran el improvisado cordón, han empezado los abucheos. Uno de los primeros en recibirlos ha sido el duque de Feria, Rafael de Medina, que ha desistido de entrar por ese punto. Otros ciudadanos anónimos o familiares de los premiados que acudían a la cita han sido empujados, abucheados y conminados a salir de allí. También ha tenido problemas el expresidente de Sociedad Civil Catalana, Josep Ramón Bosch, al que le han impedido el paso al grito de “fascista”. El líder de PP en Barcelona, Josep Bou, ha sido insultado, le han escupido y ha tenido que marcharse. Finalmente, ha accedido al evento en un coche no logotipado.\nLos manifestantes han quemado fotografías de Felipe VI y han buscado la forma de colapsar las distintas puertas de acceso al palacio de Congresos. Se han reunido en los accesos de la avenida del Doctor Marañón y de Xile, donde también han increpado a los invitados que trataban de entrar. Uno de ellos, visiblemente alterado tras los empujones y los gritos, ha asegurado que le habían robado el móvil y se ha acabado marchando en un vehículo de la Guardia Urbana.\nSin embargo, el acto empezó sin ningún tipo de impedimentos, en todo momento con la presencia del Rey y también de la princesa Leonor y de la Reina. En la puerta, la manifestación ha seguido con centenares de personas en la calle. En la avenida de Diagonal se ha concentrado la mayor parte de gente. En el punto álgido, se han llegado reunir unas 4.500 personas, según fuentes policiales, aunque a medida que ha ido avanzando la tarde noche se ha reducido a unas 2.500. La Guardia Urbana descartó hacer un cálculo de los participantes, algo que sí hizo en la noche del domingo, cuando los CDR convocaron una cacerolada “de bienvenida” a la familia real en el mismo sitio.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/04/catalunya/1572898211_589891.html","newspaper":"elpais","scraper_id":"scraper_test","id":"7e16e53c-7eb2-46d0-5d01-dced87a099fa"}