{"_id":"5dea3b93dec1220e27375aa1","page":0,"fullpage":false,"headline":"Zidane, sobre Bale: “Que venga él a hablar y que diga qué piensa”","date":"2019-11-01T11:20:55.026Z","content":"Zidane, sobre Bale: “Que venga él a hablar y que diga qué piensa”\n\nFINALIZADO\nDespués de su viaje de dos días a Londres, Gareth Bale volvió a asomar este viernes por la hierba de la ciudad deportiva del Real Madrid, por donde corrió para completar una sesión previa en el gimnasio. También volvió a asomar sobre la mesa de Zinedine Zidane en su comparecencia ante los medios antes del partido de Liga de este sábado contra el Betis en el Bernabéu (21.00, Movistar LaLiga). Habían pasado tres días después de un bombardeo de cuestiones sobre el galés este martes (11 de 14) y Zidane trató de zanjar el asunto: \"Ya este tema es antiguo. Está aquí, está otra vez en el campo poco a poco. Estamos trabajando con él para que vuelva con el equipo\", contestó después de la primera acometida.\nEn la segunda repitió discurso y subrayó su cansancio con el asunto: \"Está aquí con nosotros, se entrena, no sé... Es sobre todo vuestras preguntas, que parece que es... Él está aquí, ha vuelto de su viaje; pero ahora está entrenando, está mejor. No está disponible todavía\", explicó Zidane sobre la evolución del futbolista, que terminó lesionado el Croacia-Gales del pasado 13 de octubre y aún no se ha recuperado del todo de una dolencia sobre la que no ha habido parte médico, pero que fuentes conocedoras del problema describen como un edema en el sóleo izquierdo, que podría tenerle parado al menos hasta el partido de Champions League del próximo miércoles contra el Galatasaray en el Bernabéu.\nLa explicación del francés continuó apuntando al legendario mutismo de Gareth Bale, que ha atravesado en silencio estos días de vaivenes a los que ha debido dar voz Zidane: \"Hay que sacarlo a él, que venga a hablar con vosotros, para decir qué piensa\", ha dicho. \"Pero yo lo veo bien de todas formas\".\nAhí ha querido terminar su cometido como portavoz del club, del jugador y de sí mismo en esta pequeña crisis entre dos victorias del equipo, con el Betis en el horizonte y las buenas noticias del despegue de Rodrygo y el progresivo afinamiento de Hazard: \"Lo que le falta un poco es marcar con regularidad. Pero estamos contentos. Cuando empiece a marcar más, vamos a estar más contentos\", dijo sobre el belga, a quien no ve tímido en sus ambiciones anotadoras. \"Contra el Galatasaray ha tenido dos o tres ocasiones de gol y ha tirado a probar. Los jugadores como Eden ven cosas que a lo mejor otro no ve. Estaba él en posición de marcar, pero ha visto a Rapha que estaba solo\", ha explicado sobre una jugada del partido de Liga contra el Leganés en la que Hazard se encontraba dentro del área frente al portero y en lugar de chutar dio un pase a Varane, que no lo esperaba y no llegó a empujar la pelota. \"La única cosa es que todo el mundo quiere ver a Eden mejor, pero yo lo veo mucho mejor cada día y contento con lo que hace. Y vamos a estar todos contentos con él seguro\", ha dicho el francés. \nA sus ojos, el Hazard redonde aún está por llegar, igual que también está aún en camino su once ideal, pese a que contra el Galatasaray y contra el Leganés repitió por alineación titular por primera vez en lo que va de curso. \"No tengo como se dice un plan A, un plan B, un plan C. Cada tres días tengo que dejar fuera jugadores de calidad. Eso es lo que me molesta más. Siempre intento meter el mejor equipo posible en cada partido. Y esto puede cambiar con los jugadores que tengo, pero no me gusta lo de equipo A, equipo B, equipo C. Eso no es verdad\", aseguró.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/01/actualidad/1572604333_654804.html","newspaper":"elpais","scraper_id":"scraper_test","id":"604343f5-448b-4d53-67ce-aed3358ab897"}