{"_id":"5dea3c52dec1220e27375e6d","page":0,"fullpage":false,"headline":"Chile cancela la cumbre mundial del clima y el foro Asia-Pacífico por las protestas","date":"2019-10-30T11:20:55.026Z","content":"Chile cancela la cumbre mundial del clima y el foro Asia-Pacífico por las protestas\n\nLa mayor crisis política y social que haya enfrentado Chile desde el retorno a la democracia en 1990, que ha dejado al menos 20 muertos, ha empujado al presidente Sebastián Piñera a una inédita decisión: Chile no será el anfitrión ni del Foro de Cooperación Económica Asia-Pacífico (APEC), en noviembre, ni de la Conferencia de las Naciones Unidas sobre el Cambio Climático (COP25), en diciembre, dos reuniones internacionales de envergadura a la que asistirían importantes líderes mundiales.\nAl anunciar su decisión desde La Moneda este miércoles, el mandatario indicó que el Gobierno toma esta medida “con profundo dolor”. “Sentimos y lamentamos profundamente los problemas y los inconvenientes que esta decisión va a significar tanto para la APEC como para la COP. Pero como presidente de todos los chilenos tengo siempre que poner los problemas y los intereses de los chilenos, sus necesidades, sus anhelos y sus esperanzas, primeros en la fila”, aseguró el mandatario. \nEl anuncio se produce a casi dos semanas del estallido de las protestas, que comenzaron por el aumento de la tarifa del metro de Santiago, pero que desvelan un profundo sentimiento de frustración de la población que se siente al margen del desarrollo del país de los últimos 30 años. Las protestas no se han detenido. Piñera anunció un paquete de medidas sociales y el lunes cambió su Gabinete en ocho carteras, incluidas las de su equipo político y económico. Pero no ha sido suficiente: las manifestaciones continúan a diario tanto en Santiago como en el resto de las principales ciudades del país. Las pacíficas, que son mayoritarias, pero también las violentas con inmensa capacidad de destrucción. De acuerdo a información oficial del Ejecutivo, junto a los 20 muertos, las movilizaciones han dejado 473 civiles lesionados, 745 carabineros, policías y miembros de las Fuerzas Armadas heridos y, solo entre el 20 al 27 de octubre, 9.696 detenidos, de los que 389 se mantienen en prisión preventiva y 778 fueron declaradas detenciones ilegales. El Ministerio del Interior ha interpuesto 228 querellas.\nR.M.\nPara Sebastián Piñera, que ganó las elecciones de 2017 con la promesa de tiempos mejores, tanto en lo económico como en lo relativo a la seguridad, la suspensión de la cumbres de la APEC y COP25 representa un golpe directo. Hasta antes del estallido, el presidente parecía especialmente concentrado en su papel internacional: Chile fue impulsor en septiembre de la Alianza de la Ambición Climática que comprometió en París a otras 70 naciones en planes potentes de recorte de emisiones de gases de efecto invernadero.\nTanto el foro APEC como COP25 serían eventos donde Piñera esperaba no solo recibir a grandes líderes mundiales, sino posicionarse en la escena global. Pero los planes del Gobierno chileno se aguaron en un día a otro. Aunque la distancia entre la ciudadanía y sus instituciones democráticas afectan a todos los sectores políticos -lo que explica en parte la difícil salida a esta crisis-, el presidente y su Administración se encuentran en el centro del malestar. Su popularidad está en el suelo, con un 14% de respaldo, la menor desde el retorno a la democracia en 1990.\nEl anuncio de Piñera se produce a 17 días del inicio del foro APEC. Tenía comprometida su asistencia, entre otros, el presidente ruso, Vladímir Putin. Rusia, sin embargo, anunció el martes que su presidente no asistiría y que enviaría en su representación a otro funcionario de alto nivel. El presidente de Estados Unidos, Donald Trump, era otro de los mandatarios confirmados, que tenía previsto firmar con el líder chino Xi Jinping en Chile un acuerdo comercial entre ambos países. “Sé que tienen algunas dificultades en este momento, pero conozco a los chilenos y estoy seguro de que podrán resolverlo”, había indicado hace unos días el estadounidense, cuando había ya explotado la crisis en Chile. Pero su presencia en el país hubiese resultado una provocación, en medio de la compleja situación por la que atraviesa Chile, según se coincide desde diferentes grupos políticos.\nUn país que está lejos de recuperar el orden público, pese a que se han levantado los estados de emergencia y los toques de queda, tampoco estaba en condiciones de recibir a los miles de activistas medioambientales que llegarían hasta la cumbre climática que se celebraría entre el 2 y el 13 de diciembre próximo. A dicha cumbre, a la que llegarían representantes de 293 países, se esperaba la visita de la sueca Greta Thunberg.\n“Es un duro golpe para la política exterior de Chile, pero era previsible en tanto se hubiese recuperado la paz social”, señala Heraldo Muñoz, exministro de Relaciones Exteriores del último Gobierno de la socialista Michelle Bachelet (2014-2018). “Una cosa son los deseos de realizar estas dos reuniones, pero [la suspensión] era lo que había que hacer. La ciudadanía no habría entendido el gasto de recursos en ambas cumbres cuando existen tantas prioridades sociales”, indica Muñoz, presidente del partido opositor PPD. “Las emergencias del país están en una agenda social interna y en una nueva Constitución”, dice.\nDe las 136 estaciones de la red de metro de Santiago, 118 presentan daños. 25 fueron incendiadas y siete trenes quemados. Los destrozos del subterráneo, que diariamente transportaban a 2,8 millones de usuarios en la capital, hasta ahora se calculan en 376 millones de dólares y costará meses que se reponga un funcionamiento normal. La ciudadanía se ha manifestado de forma pacífica, como lo demostró en la masiva concentración del pasado viernes, que solo en Santiago logró reunir a 1,2 millones de personas para pedir mayor equidad en todos los frentes: la educación, la salud, las pensiones, entre otras demandas. Pero los saqueos a locales comerciales y los destrozos en la infraestructura pública y privada en todo el país son todavía incalculables. El lunes, cuando Piñera anunció su cambio de Gabinete, a pocas calles de La Moneda grupos de violentos incendiaron un centro comercial en la Alameda, la principal arteria de la ciudad. \nMientras el Partido Comunista y el Frente Amplio de izquierda buscan impulsar en el Parlamento una acusación constitucional contra Piñera con el objetivo de destituirlo, el Gobierno se enfrenta a las acusaciones de uso excesivo de la fuerza, torturas y homicidios por parte de los policías y militares. El propio ministro de Justicia, Hernán Larraín, reconoció este martes que “se han producido situaciones que parecen ser violaciones a los derechos humanos”, después de reunirse con los representantes del Instituto Nacional de Derechos Humanos (INDH), una organización independiente de derecho público cuya existencia garantiza la legislación chilena.\nEl Gobierno se encuentra en una situación imposible: necesita urgentemente controlar el desorden público, pero por otro lado, no ceden las denuncias por los excesos policiales y militares. De acuerdo a INDH, 3.712 personas han sido detenidas desde el estallido de las protestas, el pasado 18 de octubre. De ellas, 404 son niños y adolescentes. De los 1.233 heridos, de acuerdo al INDH, 37 recibieron impactos de bala, 282 fueron reprimidos con armas de fuego no identificadas y 140 tienen daños oculares. En total, se han presentado 138 querellas judiciales: cinco por homicidio, 18 por violencia sexual y 92 por torturas.\nRepresentantes del Alto Comisionado de los Derechos Humanos de Naciones Unidas, liderados por la expresidenta Bachelet, han arribado este miércoles al país para verificar sobre el terreno las denuncias.\nEl mercado no reaccionó bien al anuncio presidencial. La Bolsa de Santiago cayó 3,6%, mientras que el dólar se disparó a los máximos desde 2003, quedando a 739,50 pesos chilenos. “Esto nos va a golpear a todos, al comercio en general, fundamentalmente a las pequeñas y medianas empresas\", señaló Alejandro Hughes, vicepresidente de la Asociación de Hoteleros, sobre la cancelación del foro APEC y la COP25. La decisión de Piñera tiene efectos económicos incalculables todavía para Chile, sobre todo porque afectaría índices como el del riesgo país, fundamental para las inversiones extranjeras.\n NEWSLETTER \n Recibe el boletín de América \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/30/america/1572445556_198662.html","newspaper":"elpais","scraper_id":"scraper_test","id":"cde3d2cd-8be8-4728-4ee3-86d9b3c41c25"}