{"_id":"5dea3afadec1220e27375738","page":0,"fullpage":false,"headline":"Margo Glantz: “Un amor clandestino me hizo sentir que mi cuerpo, que me disgustaba, era un cuerpo entero”","date":"2019-11-03T11:20:55.026Z","content":"Margo Glantz: “Un amor clandestino me hizo sentir que mi cuerpo, que me disgustaba, era un cuerpo entero”\n\nLa escritora y académica mexicana mantiene intacta su gran vitalidad y espíritu crítico a los 89 años. Lo mismo habla de implantes dentales y de sexo que de la inspiradora transgresión de sor Juana Inés de la Cruz. Estuvo obsesionada con Twitter, pero hoy aborrece la adicción a las redes sociales. Una mujer inconformista que empezó a escribir a los 47 años.\nACADÉMICA Y TUITERA, experta en poesía barroca y en moda, Margo Glantz (Ciudad de México, 1930) es una referencia para la literatura y el feminismo en América Latina. Nació en México por casualidad: el barco en el que sus padres huían del nazismo desde Ucrania recaló allí porque era más barato que llegar a Cuba como planearon. Se educó como judía laica. En Las genealogías explica la peripecia de su familia, la reinvención profesional de su padre —de vendedor de pan a escritor pasando por dentista— y el aislamiento de su bella madre. A poco de cumplir 90 años, durante su estancia en Madrid como jurado en el Premio Loewe de Poesía, sacó tres días para visitar el monasterio de Guadalupe, en Cáceres. Vitalista, exigente e irónica, adora la precisión de Walter Benjamin —“Cuanta más cautela pongas a la hora de anotar una ocurrencia, más madura y permanente se te entregará”—, pero despliega una gran voracidad a la hora de anotarlo todo, “lo alto y lo bajo”, una idea que tomó de su heroína sor Juana Inés de la Cruz. Así, en sus libros conviven el pintor Francis Bacon y los juanetes, Schubert y un puente dental que se desprende comiendo un plátano.\n¿Todo merece ser contado? Durante un tiempo mi literatura sufrió de la relación con lo académico. Me tuve que distanciar para trabajar con libertad.\n¿Qué verdad hay en un implante dental? Me fascina el cuerpo. El padecimiento dental me une a Martin Amis, George Washington —que se los mandó hacer de madera—, De Quincey —que paliaba el dolor con opiáceos— o Cervantes, que decía: “Más vale un diente que un diamante”, y se quedó solo con cinco. A mí me quedan más.\n¿Por qué le interesa el cuerpo? Se ha contado siempre desde una mirada masculina. Novelas importantísimas, como Madame Bovary, explican la mujer desde el punto de vista masculino. Me parecía importante desmontar esa mirada. Sentía que el pensamiento se estaba momificando con esa manera de ver.\nSu mirada produce una escritura impúdica, a la vez académica y frívola, capaz de diseccionar al pintor Francis Bacon y de describir el intestino delgado externo de Anaïs Nin. Sor Juana está en los temas más altos y en los más bajos. Esas subidas y bajadas son necesarias para tener una visión amplia de las cosas. Y los detalles aparentemente banales terminan por cambiar la historia.\n¿Por ejemplo? Leyendo a Bernal Díaz del Castillo, el cronista de la Conquista, me interesó su relación con un personaje fundamental de la historia de México: la Malinche, una mujer que le permitió a Cortés conquistar más rápido. Siendo una mujer completa —fue estratega, concubina de Cortés y tuvo un hijo con él—, fue juzgada solo por una parte de lo que era. Se juzgó su lengua. Ella era la intérprete y aparece en los códices de la Conquista con la palabra en la boca, algo que solo sucede con los dioses o los caciques. “Bellísima para ser mexicana”, escribió Bernal. Con ella se hizo una sinécdoque: se tomó la parte por el todo. Aunque a medida que Cortés continuaba con la Conquista se convirtió en el capitán Malinche. Se feminizó gracias a ella.\n“Hasta los 30 años me sentía tonta y fea. Y no soy ni tonta, ni fea. Un amor clandestino me hizo sentir que mi cuerpo, que me disgustaba, era un cuerpo entero”\nUsted pertenece a la primera generación de mujeres que pudo votar en México. Ganaba dinero, pero no podía tener cuenta bancaria. Conseguí tenerla, aunque luego mis padres me sacaron de la suya porque era divorciada.\nA pesar de los avances, teme lo que advertía Simone de Beauvoir: los primeros recortes de libertad siempre los sufren las mujeres. Lo estamos viendo. En más de la mitad del mundo se reprime a la mujer. Las leyes del aborto las han decidido los hombres durante años. En Ecuador se acaba de abolir la posibilidad de abortar tras una violación. En Puebla [México], donde ese derecho se aprobó por votación, el gobernador decretó lo contrario hace poco. La posibilidad de disponer del propio cuerpo es básica para la libertad individual, y en las mujeres siempre está en entredicho.\n¿Cómo se convierte en académica una hija de ucranios que llegan sin un peso? Cada vez es más difícil. El problema de la pobreza no se resuelve dando becas. La beneficencia libera de culpa, pero no soluciona. Hoy aflora el fascismo. A causa de la dictadura de Franco llegó a México mucha gente maravillosa que tuvo una nueva oportunidad y enriqueció la cultura mexicana. Pero ahora, ¿adónde se va uno? Mi padre era un gran poeta en yidis. Pero no se preocupó por enseñarme esa lengua.\n¿No se preocupó o quiso que usted se integrara? Era muy egoísta. Y mi madre estaba demasiado centrada en él. Eran un bloque al que teníamos que enfrentarnos. Mi padre era cariñoso. Mi madre, fría. Se volvió más cercana cuando cumplí 30 años y tuve una hija. Al final, conseguí acercarme a ella. Su belleza era cinematográfica y eso convierte a las personas en inalcanzables. Mi madre sufrió porque no volvió a ver a sus padres y traicionó la realidad de ser hija y hermana. Creo que eso le pesó, aunque no me lo dijo. Puede que yo haya heredado esa distancia, aunque con mis hijas creo que he sido cariñosa. Son muy diferentes, de padres distintos, y se llevan 12 años. Mi padre trató de conectarse con los escritores de México. La literatura estaba presente en mi casa.\n¿Más que la religión? Mi padre decía que el judaísmo no es una religión, es un martirio. Me siento muy judía, pero no religiosa. Fui una niña tímida que leía. Me formé leyendo traducciones de Borges sin saber quién era. Y no empecé a escribir hasta los 47 años.\n¿Tan tarde? Lo intenté antes, pero me dijeron que mis textos eran como un collar de cuentas sueltas. Hasta que me autopubliqué un libro.\n¿Cuándo supo que era reivindicativa? Lo fui sabiendo. Me interesaba el erotismo a través de los ojos de la mujer. Tenía un libro, Apariciones, que ni Anagrama ni Tusquets (aunque Herralde y De Moura eran amigos) quisieron publicar. Alfaguara lo hizo y ahora lo rescata. Habla de los usos del cuerpo femenino. Hasta no hace mucho, abrir las piernas era tan vergonzoso que las mujeres no podían tocar el chelo. Se consideraba obsceno. Traduje Historia del ojo, de Georges Bataille, y un amigo, que resultó no serlo, la describió como “una traducción piernabierta”. No hubieran dicho eso del trabajo de un hombre. El protagonista de la novela es una niña que se rebela abriendo las piernas porque el padre quiere que las mantenga cerradas como una señorita. Hoy las modelos posan despatarradas. Antes era indecente: las piernas solo se abrían para hacer el amor o dar a luz.\nHa escrito que vivir con alguien es perder algo de la propia identidad. ¿No se puede también crecer? Yo me volvía pasiva cuando estaba con alguien.\n¿Ha tenido dos parejas? Y otras cosas. Pero acepto hasta determinado límite y entonces estallo de forma violenta. Mi primera relación, con un filósofo-sociólogo, duró 12 años. Me dio mucho, tuve una hija. Luego tuve una relación clandestina, con un hombre casado, que para mí fue muy importante porque me hizo sentir que mi cuerpo, que me disgustaba, era un cuerpo entero.\n¿Se sentía fea? Hasta los 30 años me sentía tonta y fea. Y no soy ni tonta, ni fea. Ese amor me hizo sentir inteligente y guapa. A mi primer marido no sé si le gustaba mi cuerpo. Pero esta pareja me quiso entera: intelectual y físicamente. Luego tuve una relación intermitente durante 15 años y nació mi segunda hija. Y luego ya he estado sola. He tenido amores, pero amores blancos.\n¿Blancos? Sin sexo.\n¿Por elección? Por elección elegiría aventuras porque cuando me quedé sola estaba yo bastante joven y bastante guapa. Ya me está usted confesando.\nPerdone. Ha escrito que nunca se ha dejado llevar cuando baila. ¿Bailamos como somos? Soy demasiado consciente de mí misma. Me cuesta relajarme. Ha sido una batalla constante.\n¿Contra sí misma? ¿Contra su familia? Probablemente contra todos. Fui judía, pero, según mis padres, traicioné el judaísmo. Abandoné el pueblo elegido. Mi padre, que siempre me tuvo una devoción particular, me causaba culpa ante mis hermanas. Es un sentimiento confuso. Mis hermanas son muy inteligentes, pero tal vez yo fui más valiente. Me forcé a hacer lo que quería, tenía una necesidad interna que me empujaba a hacer las cosas. La sigo teniendo. Tengo casi 90 años y estoy perfecta. Tanto que me pongo de un narciso insoportable. Me da vergüenza ser vanidosa.\nHa contado el desamor en sus libros. “Llegué a Perugia huyendo del desamor. Mi marido se había ido a Estocolmo persiguiendo a una amante sueca”. ¿Recurso literario? Era cierto.\n¿Todo lo que ha escrito lo es? Eso no es posible. Uno hace ficción incluso con material verdadero.\nSu minuciosidad escribiendo contrasta con un cierto escapismo personal. ¿Escribe más lo que piensa que lo que siente? ¿Usted cree?\nPuede ser una impresión. Me sorprende. Tal vez tenga razón. Es cierto que tengo un problema muy serio en relación con el sentimiento. A veces el sentido del humor aleja a la persona. Soy autocrítica, pero me da miedo ser cursi. No soportaría ser sentimental, aunque lo soy.\nEn el libro Y por mirarlo todo, nada veía habla de Twit­ter, “un indicativo de la soledad”. Denuncia que todos hablan y nadie escucha. Me genera compasión ver que la gente necesita las redes sociales para confesarse. Antes lo hacían con el cura o el psicoanalista. En las redes, los problemas se quedan en la nada: las respuestas son efímeras. Recientemente he leído poemas sobre un matrimonio muy unido que se aleja porque la mujer está enganchada a las redes. Ya ni siquiera la posibilidad de adulterio es con un ser humano, ¡es con una red social!\nPero usted está en Twitter. Es un desafío decir algo con humor en 140 caracteres. Al principio me obsesionó. Me despertaba con un tuit en la cabeza. Hice dos libros.\n¿Los jóvenes están más solos que los ancianos? Estamos todos solos con el teléfono móvil. Cuando riño a mis nietos porque lo sacan en la mesa, mis hijas me riñen a mí porque también lo hago. Leer los periódicos a partir de lo que destaca Twitter altera la realidad como hemos visto con Trump, Bolsonaro o el Brexit. Lo falso parece verdadero. Yo me he creído fake news. Como todas las tecnologías innovadoras, las redes ayudan hasta que empiezan a utilizarse de manera perversa. Hemos convertido la rebeldía en marketing. Viví en Estados Unidos durante la guerra de Vietnam. En aquella época yo no podía dar clase con pantalones. Cuando me los puse, me preguntaban si me creía George Sand. Dos años después, llevarlos era lo normal. Es ley de vida.\nApoyó al eterno candidato, y actual presidente, López Obrador. Iba a ser un alivio para los pobres. ¿Lo está siendo? Había y hay muchos problemas. Se empiezan a resolver casos de corrupción extrema. Es reveladora la congelación de cuentas bancarias de un líder petrolero muy corrupto, Romero Deschamps, que se enriqueció escandalosamente durante 20 años al frente del sindicato. Es fundamental resolver la inseguridad. Y me preocupa que el derecho de cada quien a disponer de su cuerpo pueda ponerse en entredicho.\nHa hablado de la mala herencia de García Márquez. Hay una corriente de escritoras que copió la fórmula de Gabo y la popularizó de una manera cursi. Eso les permitió ascender literariamente.\n¿De quién habla? De Isabel Allende, Laura Esquivel… Me gustó mucho el primer libro de Ángeles Mastretta, pero lo que escribió después no me interesa.\n¿Cuáles son sus autores imprescindibles? Proust, Perec, Rulfo, Elena Garro.\n“Yo me he creído fake news. Como todas las tecnologías innovadoras, las redes sociales ayudan hasta que se empiezan a utilizar de manera perversa”\n¿Más que Octavio Paz? Él fue poderoso. Pero Elena Garro me parece de una fuerza impresionante. Hizo cosas terribles, pero al mismo tiempo fue muy valiente. Él fue la imagen de México, un poco como Borges en Argentina o Neruda en Chile. Estos personajes imperan sobre el gusto y ejercen su poder intelectual. Paz hizo una teocracia muy peligrosa. Fue un cacique de las letras.\n¿Qué quiere decir? Imponía. Tenía bajo su égida a jóvenes que cobijó pero limitó.\n¿Nunca ha habido una mujer cacique? La Malinche, o la propia Juana.\n¿Quién ha sido el cacique en España? Bueno… Franco, ¿no? [Risas]. Cela era censor. Saramago fue cacique en Portugal… Ahora hay muchos que quieren serlo. Algunos están en la Real Academia. Pero no voy a polemizar inútilmente.\nTras Octavio Paz, usted es la gran experta en sor Juana Inés de la Cruz. Paz la rescató. Con Las trampas de la fe, la restableció en el canon de la literatura de habla castellana. Juana es como una pantalla de transferencia, sirve de etiqueta a muchas cosas. Hay gente que quisiera que fuera santa y gente que la quiere rebelde.\n¿Cómo la ve usted? Rebelde y dueña de un uso del lenguaje que la dio a conocer por todo el mundo.\n¿Por qué es fundamental? Porque se enfrenta a la autoridad, la sortea y gana. La obligan a vender su biblioteca y a abjurar, cuando ella era totalmente católica. Estaba cercana al pensamiento de Dios. Ese era el mundo que le interesaba descifrar. Para ella lo fundamental era no supeditarse y entender las cosas, no aceptar las versiones de los demás. Por eso se enfrenta a un grupo de personajes que no quieren que la mujer piense. A un jesuita que la alaba lo juzgan y excomulgan. Una monja no podía ser teóloga.\n¿Qué le ha hecho estudiarla durante 60 años? Las infinitas lecturas que permite lo que escribió.\n¿La entiende de manera distinta a Octavio Paz? Igual que Flaubert quería ser Madame Bovary, Paz quería ser sor Juana. Muchos de los escritores hombres que se han ocupado de ella quieren serlo.\n¿Usted no? ¡Yo no me atrevo! Le tengo gran admiración. Uno solo de sus versos es conocimiento eterno. Revela la realidad contemporánea. “Y por mirarlo todo, nada veía, ni discernir podía”. El universo es inagotable y por eso es imposible entenderlo. ","url":"https://elpais.com/elpais/2019/10/29/eps/1572352898_797074.html","newspaper":"elpais","scraper_id":"scraper_test","id":"7c7a72a7-7086-4b6a-6cca-a6c350ec170b"}