{"_id":"5dea3d70dec1220e27376410","page":0,"fullpage":false,"headline":"Derecha antirrepresiva","date":"2019-10-27T11:20:55.026Z","content":"Derecha antirrepresiva\n\nCorre peligro la voluntad expresada por la gran mayoría de independentistas de que la Cataluña libre del futuro tenga su derecha, su centro y su izquierda, como dictan los cánones de todo buen demócrata. Sin embargo, si no se comienza ahora mismo a habilitar un vivero de derechistas, el conservadurismo patrio —que tantos años de gloria ha dado a la nación— lleva camino de desaparecer engullido por el procés. Y es que la derecha nacionalista catalana ha seguido la senda de Clodoveo, rey de los francos, que en la batalla de Tolbiac, viendo que perdía y que no le quedaba dios pagano al que rezar, dirigió sus oraciones a Cristo y prometió que si ganaba se convertiría al cristianismo.\nAhora, antiguos paladinesdel orden defiendeny animan a los CDRa perseverar en sus acciones\nEn el caso de Cataluña, la conversión de la derecha al credo progresista fue uno de los hijos de las astucias de Artur Mas, mientras arreciaban los casos de corrupción en su partido. La voluntad de preservar el poder llevó al delfín de Pujol a estrechar alianzas con Esquerra (Junts pel Sí), a orientar políticamente una organización de masas como la Assemblea Nacional Catalana (ANC) o a compartir mesa negociadora de objetivos a corto plazo con la CUP. Y todo ello con el inevitable procés de por medio. La necesidad se convirtió en virtud y la derecha pasó a frecuentar espacios de la izquierda independentista. Primero intentó fagocitar a Esquerra con la lista única; luego trató de seducir a la CUP, exhibiendo la buena fe de converso independentista, y paralelamente colocó en la ANC a su presidente favorito —Jordi Sánchez—, que no era el que las bases habían elegido —Liz Castro—. Pero la astucia de Mas —que era mucha— topó con la desconfianza de los anticapitalistas de la CUP, que tras un primer momento de caída en hipnosis por las artes del delfín de Pujol, envió a Mas a la papelera de la historia.\nPero eso no frenó la carrera de la vieja y conservadora Convergència hacia las luces del progreso. Llegó Carles Puigdemont y prosiguió la huida hacia adelante. Proclamó una independencia falsa, aunque sus impulsores han sido condenados como si fuera auténtica. Huyó a Bruselas y cuando Mas fue a proponerle que nombrara sucesor a Ferran Mascarell, Puigdemont no le dijo ni sí ni no, como los grandes líderes. Se cumplió nuevamente la profecía de que la revolución devora a sus hijos, porque al tomar tierra en El Prat, Mas se enteró de que el ungido era Quim Torra.\nEn 2015, el consejero Francesc Homs calificaba de “violento” el cerco de los indignadosal Parlament en 2011\nCon el actual president se ha perfeccionado y completado la conversión. Ahora es frecuente que antiguos paladines del orden defiendan y animen a los Comités de Defensa de la República a perseverar en sus acciones, al tiempo que pasan de puntillas o justifican la violencia callejera en las manifestaciones contra la condena a los líderes independentistas. ¿Derecha antirrepresiva? Chirría ese oxímoron. Pero el caso es que así se pretende y se presenta. Ahí está Quim Torra, con el Parlament de testigo, prometiendo ante la CUP que está dispuesto a investigar la actuación de los Mossos en los últimos incidentes violentos en las calles de Cataluña para “depurar” responsabilidades.\nCiertamente, se han superado las ajadas posiciones de 2015. En aquel año, el entonces consejero de Presidencia, Francesc Homs, calificaba de “expresión violenta” el cerco a que los indignados sometieron al Parlament en 2011 y celebraba la condena a tres años de prisión por parte del Tribunal Supremo a ocho de los manifestantes. La Generalitat compartía banquillo acusador con la prestigiosa Manos Limpias y el mismísimo Homs, contrariado por la previa sentencia absolutoria de la Audiencia Nacional, declaraba: “Hay un contraste entre lo que todo el mundo vio y los hechos que consideran no probados; no se trata de buscar culpables, pero sí hay que dar el mensaje de que estas cosas no pueden pasar y no estamos dispuestos a que pasen”.\nLa sentencia condenatoria era pues necesaria, ya que “la ciudadanía no hubiera entendido que estos hechos se quedasen en nada”, en opinión de Homs. Aquel 15 de junio de 2011 del cerco al Parlament, Mas iba a presentar sus presupuestos más austericidas, esos de los que todavía no nos hemos recuperado ni con la conversión izquierdista. Pasaron los años y después de ser inhabilitado, el conseller Homs se convirtió, a pesar de las defensas, en “coordinador de las defensas” de los líderes independentistas. Parece que la progresión hacia lo desconocido no tiene final cuando el poder es lo que importa.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/ccaa/2019/10/27/catalunya/1572197073_600078.html","newspaper":"elpais","scraper_id":"scraper_test","id":"5c582752-5a2d-4606-799a-47d2d012af40"}