{"_id":"5dea3db9dec1220e27376576","page":0,"fullpage":false,"headline":"“Lo siento, mamá. No he tenido éxito en mi viaje. Me estoy muriendo porque no puedo respirar”","date":"2019-10-26T10:20:55.026Z","content":"“Lo siento, mamá. No he tenido éxito en mi viaje. Me estoy muriendo porque no puedo respirar”\n\nPocas son las certezas sobre el crimen que ha conmocionado esta semana a los británicos, pero comienza a estar claro que las primeras conclusiones sobre el hallazgo de un camión con 39 cadáveres en la madrugada del pasado miércoles en la localidad de Grays, unos 30 kilómetros al este de Londres, fueron precipitadas. La información proporcionada por vecinos de la región central de Vietnam sugiere que la mayoría de los cuerpos localizados sin vida en el interior del remolque eran de esa nacionalidad, y no chinos, como afirmó inicialmente la Policía de Essex. Este sábado, el Gobierno de Vietnam dio instrucciones a su Embajada en Londres para que apoye a la Policía británica en las tareas de identificación de las víctimas, según declaró el Ministerio de Exteriores en un comunicado. La Policía de Essex ya anunció que iba a ser una de las investigaciones más complejas y largas a la que este departamento se había enfrentado nunca.\nLa alerta se desató al conocerse el mensaje de texto que una mujer, Pham Thi Tra My, de 26 años, envió a su madre a través del móvil el martes por la noche, poco antes de que el camión llegara al polígono industrial en el que fue hallado después de medianoche. Su familia ha explicado que había pagado 35.000 euros para viajar al Reino Unido a través de China. Comenzaron a sospechar que podría ser uno de los cuerpos descubiertos en el camión de Grays, en el condado de Essex, al revisar el mensaje. “Lo siento, mamá. No he tenido éxito en mi viaje. Te quiero mucho. Me estoy muriendo porque no puedo respirar”, escribió la mujer. No ha habido más mensajes de la mujer desde entonces.\nAl menos otras seis familias de la misma región han suministrado información y expresado su preocupación por el paradero de sus allegados. Los parientes de Nguyen Dinh Luong, de 20 años, han compartido en Facebook un mensaje en el que temen que el joven haya muerto en ese camión. La familia de Bui Thi Nhung, de 19 años y originaria de la provincia de Nghe An, una de las más pobres de Vietnam, también espera angustiada noticias sobre el paradero de su hija. En su página de Facebook había respondido el lunes al comentario de una amiga sobre una de sus fotos que ya casi había concluido su viaje. El 18 de octubre había subido un par de imágenes suyas en Bruselas.\nEl sacerdote católico Anthony Dang Huu Nam, en la aldea de Yen Thahn, en Nghe An, ha declarado a la agencia de noticias Reuters que varias familias se han puesto en contacto con él para notificarle la desaparición de sus seres queridos. Algunas provienen de esta provincia, al sur de Hanoi; otras, de la vecina Ha Tin.\nLa policía de Essex, que sigue teniendo el control de toda la investigación, ha recibido duras críticas por anunciar precipitadamente que los 39 fallecidos eran de nacionalidad china, y levantar así falsas esperanzas en las familias vietnamitas afectadas.\nLas pesquisas han determinado que Mo Robinson, un norirlandés de 25 años, condujo la cabina del camión desde su residencia en la localidad de Portadown hasta Dublín. Desde la capital irlandesa cogió un ferri hasta el puerto galés de Holyhead, al que llegó el sábado. Después condujo hasta el pequeño puerto de Purfleet, en el río Támesis. Allí, pasada la medianoche del martes, recogió un contenedor, recién llegado del puerto belga de Zeebrugge, y lo remolcó hasta Grays, a siete kilómetros. Poco después, los servicios de emergencia de Essex alertaban a la policía de que habían hallado 39 cadáveres y Robinson era detenido. Las autoridades no han aclarado quién dio el aviso.\nMuestra de lo complejo que está resultando el caso es que la número dos del departamento, la comisaria Pippa Mils, ha implorado la ayuda de todos aquellos que tengan información útil y ha prometido que no habrá represalias para quien ayude. “Hablen con nosotros sin miedo. Les aseguro que trataremos su información con la más estricta confidencialidad y que no serán acusados formalmente de ningún delito”, ha dicho.\nTres personas más fueron arrestadas el pasado viernes (dos hombres y una mujer, todos norirlandeses), otra cuarta (un hombre de 23 años) el sábado en el puerto de Dublín y el conductor del camión, Mo Robinson, sigue bajo custodia y ha sido acusado este sábado de homicidio imprudente, tráfico de personas, colaboración con la inmigración ilegal y lavado de dinero. Los esfuerzos de los investigadores se concentran en dar con la mafia de tráfico de inmigrantes que se halla detrás de todo lo sucedido.\nDurante los últimos años se ha detectado la actividad de bandas criminales que han traficado con miles de inmigrantes irregulares vietnamitas. Vietnam, con 97 millones de habitantes, ha registrado un espectacular crecimiento económico en los últimos 30 años, desde que puso en marcha una serie de reformas para abrir su mercado. En 2018 su crecimiento fue del 7,1%. Entre 2002 y ese año, según el Banco Mundial, sus niveles de pobreza cayeron del 70% de la población al 6%. Sin embargo, ese crecimiento ha sido muy desigual y en las zonas rurales, especialmente en las más remotas, aún se encuentran áreas de pobreza extrema. Muchos jóvenes y niños, especialmente mujeres, acaban siendo víctimas de tráfico de personas hacia China —las mujeres jóvenes son obligadas a casarse o a terminar en burdeles, en la mayoría de los casos— o hacia Europa. El Reino Unido es uno de los destinos preferentes.\n“Muchos vietnamitas víctimas del tráfico en tránsito por países de Europa experimentan viajes largos y penosos. Se abusa de ellas y se las explota mediante trabajo forzado o explotación sexual, a menudo a manos de redes mafiosas y traficantes europeos. En muchos casos, las víctimas atraen la atención de las autoridades en países europeos, pero estas no las identifican como víctimas de tráfico; las ven como inmigrantes ilegales o delincuentes”, denuncia un informe conjunto de las ONG Anti-Slavery International, Every Child Protected Against Trafficking UK y Pacific Links Foundation.\n“El horror del tráfico humano nos ha vuelto a golpear de lleno con la trágica muerte de estas 39 personas. Y sabemos que la realidad es tristemente peor que todo esto”, ha resumido Tom Tugendhat, el presidente de la comisión de Exteriores de la Cámara de los Comunes del Reino Unido.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/26/actualidad/1572088578_435611.html","newspaper":"elpais","scraper_id":"scraper_test","id":"8eb2f1d0-a66a-41c1-512d-1878ee0e0e24"}