{"_id":"5dea3c52dec1220e27375e2c","page":0,"fullpage":false,"headline":"Los coches contaminantes pagarán 2 euros al día por circular por la ZBE de Barcelona diez días al año","date":"2019-10-30T11:20:55.026Z","content":"Los coches contaminantes pagarán 2 euros al día por circular por la ZBE de Barcelona diez días al año\n\nLos conductores de los vehículos sin etiqueta ambiental de la Dirección General de Tráfico (DGT) deberán pagar dos euros y tener una autorización previa si quieren circular un día laborable entre las 7 y las 20 horas por la Zona de Bajas Emisiones (ZBE) del ámbito de las Rondas de Barcelona a partir del 1 de enero de 2020. El pleno del Consell Metropolità ha aprobado este martes las ordenanzas fiscales para el próximo año, entre las que se encuentra esta tasa, que establece un máximo de diez autorizaciones al año para moverse por la ZBE para este tipo de vehículos.\nAdemás, los conductores con rentas más bajas tendrán descuento. El ente metropolitano ha detallado que los titulares de vehículos sin distintivo que acrediten una renta de la unidad familiar inferior al doble del Indicador Público de Renta de Efectos Múltiples (Iprem) vigente paguen justo la mitad, un euro. Asimismo, las autorizaciones serán gratuitas para los que la tengan ingresos inferiores al Iprem --por debajo de los 538 euros-- más un 10% del Iprem vigente. Todos ellos deberán darse de alta en el Registro Metropolitano.\nLa medida también prevé que los titulares de vehículos extranjeros que tengan pensado transitar por el área restringida paguen cinco euros para darse de alta en la base de datos del Registro Metropolitano y comprobar si cumplen las condiciones (en el caso de que no lo hagan también pagarán dos euros por día).\nEl vicepresidente de Movilidad, Transporte y Sostenibiliad del Área Metropolitana de Barcelona (AMB), Antoni Poveda, ha dicho que la tasa financiará el coste de crear este registro y de tramitar las autorizaciones de acceso y circulación a la ZBE, y ha subrayado que todos los vehículos --con distintivo o no-- deberán registrarse.\nEl Consell Metropolità también ha aprobado inicialmente la ordenanza fiscal reguladora de la Tasa Metropolitana de Tratamiento de Residuos (TMTR), gestionada por el AMB, y que prevé un aumento lineal del importe de un 5% a partir del 1 de enero de 2020. Esta tasa, que abonan domicilios y negocios, se incrementará por el aumento del canon de la disposición final de la Agència de Residus de Catalunya (ARC), que ha subido un 14% respecto al año anterior, y el AMB ha subrayado que la TMTR solo cubre un 85% del coste del tratamiento de residuos.\nAsimismo, se ha aprobado provisionalmente la modificación de la ordenanza fiscal reguladora del tributo metropolitano (TR), que implica un cambio en el tipo impositivo (que se aplica al importe que la ciudadanía ya paga por el IBI), y pasa a ser el 0,160% en 2019 al 0,169% en 2020.\nFinalmente, el mismo pleno ha dado luz verde al descenso del 4,95% en la tarifa del agua potable que entrará en vigor el 1 de enero de 2020, y que prevé beneficiar a 2,8 millones de usuarios de 23 municipios gestionados por Aigües de Barcelona.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/30/catalunya/1572421320_328100.html","newspaper":"elpais","scraper_id":"scraper_test","id":"198c0f42-ef98-4080-79fb-7c40770b11fc"}