{"_id":"5dea3b30dec1220e27375914","page":0,"fullpage":false,"headline":"La espectacular persecución a tres ladrones por la autovía en Zaragoza","date":"2019-11-02T11:20:55.026Z","content":"La espectacular persecución a tres ladrones por la autovía en Zaragoza\n\nAgentes de Policía Nacional han detenido a tres jóvenes este miércoles, dos de ellos menores, que asaltaron comercios de telefonía de Zaragoza a plena luz del día y que protagonizaron una peligrosa fuga en coche a gran velocidad por las calles de la ciudad. Se les imputan varios delitos de hurto, robo con fuerza y robo con violencia e intimidación de teléfonos móviles de alta gama en tiendas de electrónica de Zaragoza, Leganés (Madrid) y Talavera de la Reina e Illescas (Toledo).\nSegún informa la Policía, dos de los jóvenes entraron sobre las 11.00 horas de este miércoles en uno de los comercios asaltados, rompieron un expositor y se llevaron teléfonos móviles expuestos antes de darse a la fuga en un vehículo blanco en el que les esperaba un cómplice. Dos horas más tarde, los sospechosos irrumpieron en otro establecimiento de telefonía y tras arrancar un expositor, se apoderaron de varios terminales y emprendieron una nueva huida. Tras activarse el dispositivo de búsqueda, los miembros de una Unidad de Subsuelo de la Jefatura Superior de Aragón que se encontraban realizando una requisa reconocieron el vehículo en fuga con los tres sospechosos en su interior y trataron de interceptarlo.\nAl apercibirse de la presencia de los agentes, los jóvenes emprendieron una peligrosa fuga a gran velocidad, cruzando semáforos en rojo y teniendo que apartarse los peatones para evitar ser atropellados. En un momento de la persecución, los agentes de una furgoneta policial se apearon para instar al conductor del vehículo a detenerse, que realizó una maniobra violenta para continuar con la fuga que obligó a los policías a apartarse para el atropello.\nEl helicóptero policial Cóndor, incorporado a la operación, informó a los agentes en tierra que el vehículo huido circulaba a gran velocidad en dirección a la autovía A-2, hasta desviarse hacia el interior de un polígono industrial. En ese momento, una patrulla cruzó su vehículo en el camino de los sospechosos y consiguió finalmente que se detuvieran.\nTras proceder a la detención de los sospechosos, los agentes recuperaron los teléfonos sustraídos, parte de los cuales se encontraban en el interior y el resto arrojados por la ventanilla del coche durante la huida. La información aportada desde el helicóptero policial permitió a los agentes identificar el lugar donde los detenidos habían arrojado un expositor con varios de los móviles robados. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/11/02/videos/1572696604_296414.html","newspaper":"elpais","scraper_id":"scraper_test","id":"b576cf63-b8b9-48a7-6215-a858015fb637"}