{"_id":"5dea3c52dec1220e27375e8e","page":0,"fullpage":false,"headline":"Los MTV premian la trayectoria de Liam Gallagher y lo convierten en ‘Rock Icon’","date":"2019-10-30T11:20:55.026Z","content":"Los MTV premian la trayectoria de Liam Gallagher y lo convierten en ‘Rock Icon’\n\nLiam Gallagher, la voz de Oasis que inició su carrera en solitario en 2016, ha hecho historia en los premios MTV European Music Awards (EMA) con un galardón creado a su medida, Rock Icon, que recibirá en la gala que se celebrará en Sevilla el domingo 3 de noviembre y con la que la cadena estadounidense cerrará un ciclo de conciertos que retrasmitirá en directo a más de 180 países. La cantante y compositora Ariana Grande (Florida, 26 años) está la primera en las quinielas con siete nominaciones a los premios MTV, seguida de Shawn Mendes, Lil Nas X y Billie Eilish, con seis nominaciones cada uno, y de J Balvin, con cinco.\nLos premios que la MTV concede en Europa se celebran en España por cuarta vez y Sevilla se convierte en capital de la música desde este jueves al domingo para acoger grandes conciertos en las que ya están trabajando 1.600 profesionales y que podrán ver unas 30.000 espectadores en directo y 500 millones de hogares en todo el mundo a través de las retransmisiones que realizará la cadena.\n\"Hemos creado un galardón especial para Liam Gallagher, que se concede este año por primera vez, y que premia toda su trayectoria\", ha apuntado este miércoles en Sevilla Manuel Gil, director general de Viacom Iberia, empresa de la que forma parte MTV. Gallagher, interpretará en el Palacio de Congresos y Exposiciones de Sevilla temas de su segundo disco en solitario, Why Me? Why Not?, pero también algunos de los grandes éxitos de Oasis, banda de rock alternativo que lideró junto a su hermano Noel y que marcó el ritmo de los noventa. Aunque los organizadores aún guardan sorpresas para la gala, ha adelantado que actuarán también Becky G, Halsey, Mabel, AvaMax, Akon y Dua Lipa, además de Rosalía, nominada en cuatro de las categorías por su vídeo Con altura, realizado junto a J Balvin y con la colaboración de El Guincho.\nEn la gala del domingo de esta 26ª edición de lo MTV EMAs, la gran fiesta de la música y la cultura pop, actuará también Niall Horan (exmiembro de la banda One Direction) que presentará Nice to Meet Ya, de su segundo trabajo en solitario y, según ha adelantado Manuel Gil, entre los famosos que entregarán algunos de los premios estarán los actores Paz Vega y Terry Crews, la cantante mexicana Sofía Reyes o la modelo Georgina Rodríguez. La cadena de televisión no ha confirmado la asistencia de la artista más nominada: Ariana Grande.\n\"La celebración de este gran evento musical dejará en la ciudad unos 50 millones de euros y una publicidad impagable para Sevilla puesto que uno de los puntos más emblemáticos de la ciudad, la Plaza de España, podrá verse en 500 millones de hogares gracias a la retransmisión del concierto que se celebrará el sábado\", ha comentado Antonio Muñoz, delegado de Hábitat Urbano, Cultura y Turismo del Ayuntamiento de Sevilla.\nEn total son 10 conciertos que comienzan este jueves, en el Cartuja Center, en una cita con el rapero canario Don Patricio, que ha arrasado con su Contando lunares, y Aitana, nominada en los Grammy Latinos, que continúa con su gira Play Tour. Ambas citas son solo para los clientes de Vodafone, uno de los patrocinadores, pero podrán seguirse en streamming en su web.\nEl viernes, el Centro Andaluz de Arte Contemporáneo (CAAC), reunirá a grandes del rock y la música indie como Love of Lesbian, Carolina Durante, Viva Suecia y los sevillanos Derbi Motoreta's Burrito Kachimba, una cita de tres horas prevista para 11.000 espectadores. Mientras que el sábado, la gran cita será en la Plaza de España, en pleno Parque de María Luisa. El conjunto diseñado por el arquitecto Aníbal González para la Exposición Iberoamericana de 1929 servirá de escenario para las actuaciones de la banda de punk-rock Green Day, los británicos The Struts y los españoles León Benavente.\n\"En 2018 recibimos 3,5 millones de visitantes y para este año calculamos que esa cifra aumentará un 5%. Sevilla todavía permite un crecimiento turístico, la ciudad no está saturada como le ocurre a Venecia o Barcelona\", ha aclarado Antonio Muñoz. El responsable municipal de turismo también adelantó que aprovechará la presencia de importantes productores musicales en los MTV para tratar de que Sevilla entre en los circuitos de los grandes conciertos. \"Tenemos infraestructura suficiente, solo hace falta que nos conozcan\", ha afirmado optimista.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/10/30/actualidad/1572451861_932727.html","newspaper":"elpais","scraper_id":"scraper_test","id":"2873493d-dc45-4bfb-474b-b91fa7c409ef"}