{"_id":"5dea3c78dec1220e27375f67","page":0,"fullpage":false,"headline":"Cómo saber si te ha tocado una mesa electoral en las elecciones generales del 10 de noviembre","date":"2019-10-29T11:20:55.026Z","content":"Cómo saber si te ha tocado una mesa electoral en las elecciones generales del 10 de noviembre\n\nLos sorteos para la composición de las mesas electorales de las elecciones generales del 10 de noviembre de 2019 comenzaron el 15 de octubre y se prolongaron hasta este miércoles, día 23.\nLas elecciones generales del próximo 10 de noviembre de 2019 están a la vuelta de la esquina y son muchos los ciudadanos que se preguntan si tendrán que formar parte, o no, de una mesa electoral. \nLas mesas electorales las conforman un presidente, que debe tener el título de Bachillerato o de Formación Profesional, y dos vocales. Además debe haber dos suplentes por cada uno de los miembros.\nLos componentes de cada mesa se deciden por un sorteo público que realizan los ayuntamientos bajo la supervisión de las Juntas Electorales de Zona. En el sorteo entran todas las personas incluidas en la lista de electores de la mesa correspondiente que sepan leer y escribir y no superen los 70 años.\nLos sorteos para la composición de las mesas electorales del 10N se realizaron entre el 15 y el 23 de octubre. Y los ciudadanos escogidos deben recibir la notificación en un plazo de tres días. \nLas personas que hayan sido designadas presidentes o vocales de una mesa electoral disponen de un plazo de siete días para presentar alegaciones desde que reciben la notificación.\nEl voto por correo no exime a los ciudadanos de ser llamados a formar parte de una mesa electoral, pese a la creencia extendida de que sí lo hace. Las causas que sí están reguladas son:\n- Causas personales:\nEntre estas: ser mayor de 65 años, tener una discapacidad, estar enfermo o de baja laboral, estar embarazada de más de seis meses o tener un embarazo de riesgo o tener una intervención quirúrgica en los días cercanos a la votación.\n- Causas familiares:\nEntre ellas: ser madre de un bebé menor de 9 meses, tener un hijo menor de 14 años cuando el otro progenitor no se pueda ocupar de él, tener previsto un evento familiar de especial importancia que sea inaplazable o el cuidado directo y continuo de menores de 8 años, personas con discapacidad o familiares mayores y/o enfermos.\n- Causas profesionales:\nEntre ellas: los trabajadores que presten sus servicios a las juntas electorales, los juzgados, personal sanitario, bomberos o los directores y jefes de servicios informativos que deban cubrir la jornada.\nLos electores seleccionados para ser presidentes o vocales de una mesa electoral deben tener en cuenta que son cargos obligatorios, según señala la Ley Electoral. Esto implica que quienes hayan sido llamados y no se presenten \"incurrirán en una pena de prisión de tres meses a un año o multa de seis a veinticuatro meses\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPero quien es el lumbreras que ha puesto el titulo a este articulo. Si no dice nada de dónde poder consultarlo.... Este es el periodismo del s XX1","url":"https://www.elmundo.es/espana/elecciones-generales/2019/10/25/5db2da0bfdddfffa8e8b45ef.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"be18e7aa-96ad-49a2-53ef-1ccc9c97e47e"}