{"_id":"5dea3b93dec1220e27375a7b","page":0,"fullpage":false,"headline":"La galería Espaivisor de Valencia cierra sus puertas","date":"2019-11-01T11:20:55.026Z","content":"La galería Espaivisor de Valencia cierra sus puertas\n\nMiriam Lozano y MIra Bernabéu han anunciado esta mañana la disolución de una de las galerías especializada sobre todo en fotografía más importante de España, Espaivisor. Los responsables de la sala valenciana, ubicada en un atractivo espacio en la calle de Carrasquer, señalan en un breve escrito enviado en sus redes sociales que la galería finaliza \"su etapa en un momento álgido y con un proyecto ya definido y sólido, lleno de reconocimientos, experiencias memorables y logros cumplidos\".\n\"En este periodo de 14 años hemos trabajado juntos por un proyecto comprometido con el arte, de contenido social, político y feminista, con el doble objetivo de plantear un cuestionamiento y un debate acerca del contexto en que vivimos y de dar visibilidad a nuestros artistas, tanto en el ámbito nacional como en el internacional\", continúa el texto.\n\"Por razones personales y profesionales, los caminos de los directores se bifurcan ahora para seguir distintas direcciones y afrontar nuevos retos\". Bernabéu, que además de galerista es artista, y Lozano rompieron hace un tiempo la relación sentimental que mantenían desde hace años.\n\"Mira Bernabeu comenzará una nueva etapa profesional con la apertura de un nuevo espacio en Madrid. El día 30 de Noviembre de 2019 abrirá sus puertas *1 visor madrid* : un proyecto propio que, partiendo de lo construido junto a Miriam Lozano, se plantea evolucionar y ahondar en la misma filosofía, trabajando con los mismos artistas, la misma programación y la intención de participar en las mismas ferias y eventos\", señala la nota enviada en el día de Todos los Santos. \"Damos las gracias a todos los estamentos públicos y privados por todo el apoyo recibido y a todas las personas que han creído en nosotros\", concluye.\nEspaivisor surgió a partir de la antigua galería Visor que montó en la calle Corregería de Valencia el profesor de la facultad de Bellas Artes, Pepe Benlloch. Su objeto de atención era en un principio únicamente la fotografía, si bien con el paso del tiempo, cuando se encontraba ya bajo la dirección de Lozano y Bernabeu, se abrió a otras disciplinas artísticas. El prestigio acumulado a lo largo de este tiempo, con artistas como Hamish Fulton, Esther Ferrer, Sanja Ivekovic, Bleda y Rosa o Joan Fontcuberta, ha posibilitado su presencia en las principales ferias de arte contemporáneo del mundo. Una de las últimas exposiciones de la galería en Valencia estaba dedicada al conocido fotógrafo y cineasta Larry Clark. En 2018, recibieron el Premio Arte y Mecenazgo de la Fundación La Caixa.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/01/valencia/1572604579_221094.html","newspaper":"elpais","scraper_id":"scraper_test","id":"6a1f8965-f05b-492d-6a36-cb2296edf0a8"}