{"_id":"5dea39d9dec1220e27375219","page":0,"fullpage":false,"headline":"Scottish stand-up star Daniel Sloss to play Madrid gig","date":"2019-11-06T11:20:55.026Z","content":"Scottish stand-up star Daniel Sloss to play Madrid gig\n\nAward-winning Scottish comedy star Daniel Sloss will be playing a stand-up gig in Madrid this Friday, as part of his smash-hit tour ‘X.’\nSloss, who will be featuring in two upcoming solo specials for streaming giant Netflix, already has more than 150 shows throughout 28 countries under his belt, and has appeared on TV shows such as ‘Conan,’ Comedy Central’s ‘Roast Battles’ and ‘Drunk History.’\nHis online stand-up clips have millions of views and he recorded two full-length comedy specials – ‘DARK’ and Jigsaw’ – for Netflix in 2018.\nStill just 29, Sloss is currently touring with this, his 10th solo show.\nHe will be supported at the Friday gig by Kai Humphries, and the show is produced by the Giggling Guiri, a comedy club that has been bringing superstars of comedy – including Michael McIntyre and Eddie Izzard – to Spain for the past 14 years.\nDaniel Sloss + Kai Humphries. Friday November 8, 9pm. At Galileo Galilee, C/Galileo 100. Metro: Islas Filipinas or Canal. More information www.barcelonacomedyfestival.com\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/elpais/2019/11/06/inenglish/1573045250_266398.html","newspaper":"elpais","scraper_id":"scraper_test","id":"4c1f45a9-dbd9-4fbe-4624-01e83f4e6638"}