{"_id":"5dea3c52dec1220e27375e87","page":0,"fullpage":false,"headline":"La fiscalía investiga un gag de TV3 comparaba a los ‘mossos’ con perros","date":"2019-10-30T11:20:55.026Z","content":"La fiscalía investiga un gag de TV3 comparaba a los ‘mossos’ con perros\n\nLa Fiscalía ha abierto diligencias de investigación por un delito de injurias a las fuerzas de seguridad por un gag de un programa de humor emitido en TV3 que se refirió a agentes de Mossos d'Esquadra como \"putos perros\". El ministerio público ha admitido la denuncia de sindicatos policiales y ha acordado la apertura de diligencias, la etapa inicial de la investigación que puede alargarse un mínimo de seis meses.\nLa Trisindical de los Mossos --formada por los sindicatos SPC, SME y CAT-ME-- y la asociación de mandos policiales Copcat presentó la semana pasada un escrito a la Fiscalía de Barcelona para denunciar el gag del programa Està passant, emitido en medio de una semana marcada por las protestas y altercados por la sentencia del 1-O.\nEn su escrito, la Trisindical detallaba que el programa mostró imágenes de perros con objetos como una gorra policial, un casco o una lanzadora de proyectiles viscoelasticos --foam--, \"instrumento de defensa utilizado exclusivamente por agentes de Mossos d'Esquadra de la Brimo\". Y añadió que en el programa se refirieron a los perros con objetos policiales como agresivos, rabiosos y \"malnacidos\".\nEl programa \"narra un supuesto incidente en el que se define que a un chico de 22 años le dan en un ojo y vuelve a referirse a los policías como 'putos perros\", indicaron las organizaciones policiales en el escrito.\nEl gag termina con \"intervenciones cruzadas en las que se dice que los perros no hacen las leyes y que la culpa es de los amos y aparece una imagen del consejero Sr. Miquel Buch, máximo responsable del Cuerpo de Mossos d'Esquadra\", describieron los denunciantes.\nToni Soler ha pedido disculpas en el programa de este jueves a los Mossos que se hayan sentido ofendidos: \"Nos equivocamos\". No obstante, ha añadido que en Cataluña hay gente \"no solo ofendida, sino herida y maltratada, hospitalizada o detenida en circunstancias extrañas que también espera disculpas\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/30/catalunya/1572452179_648568.html","newspaper":"elpais","scraper_id":"scraper_test","id":"a32d72e5-b97c-4310-4864-332e5a82a9ec"}