{"_id":"5dea3db9dec1220e27376518","page":0,"fullpage":false,"headline":"Proyectos para el pasado","date":"2019-10-26T10:20:55.026Z","content":"Proyectos para el pasado\n\nEn una región que a veces pertenecía a Rusia y a veces a Polonia, le dijeron a una anciana judía: “¡Felicidades, abuela! Ya somos libres, ahora somos polacos”. “Menos mal” —contestó ella—. “El invierno ruso me estaba matando”. Trotski escribió del ataque de fiebre que le impidió oponerse a las maniobras de Stalin contra él en 1923: “Uno puede prever una guerra o una revolución, pero no las consecuencias de salir a cazar patos en otoño”. La primera anécdota habla de la esperanza excesiva en la política; la segunda, de cómo el azar puede trastocar nuestros planes. Ambas tienen aplicación en épocas electorales.\nLa precampaña ha girado en torno a dos zombis:  el procés y Franco. Los dos están muertos, pero todavía dan miedo. Como sostenía el editorial de ayer de este periódico, el verdadero problema con Franco terminó el día que entró en vigor la Constitución. La exhumación corrige una aberración y tiene eficacia simbólica: es una buena noticia. Lo es menos el tono espectacular y cursi que ha empleado el Gobierno e intensificado la prensa. Un sector especialmente grotesco de la derecha ha criticado la exhumación con argumentos caricaturescos. Un sector particularmente tosco de la izquierda ha hablado de funeral de Estado, con el empecinamiento que confiere la ignorancia. Una consecuencia desagradable es dar relevancia a un ramillete mustio de nostálgicos del franquismo, que salen mucho más de lo que merecerían por número o influencia. Un efecto más inquietante sería que beneficiara a la extrema derecha.\nCuando lamentamos la omnipresencia del marco folclórico de la Guerra Civil en los análisis de la prensa internacional sobre la política contemporánea, a la condescendencia hay que sumar los tópicos que proyectamos nosotros mismos. Como decía Santos Juliá: “Solo hay interés en el pasado para utilizarlo en la lucha política del presente”. Ese uso, sometido a la agenda del momento, es más recreación que una búsqueda de conocimiento o una apuesta por la reparación. No es raro que lime las aristas de la historia y eclipse a los verdaderos protagonistas.\nA veces los políticos intentan apropiarse de cosas que ya sucedieron: de ahí ese énfasis de Sánchez en una reconciliación que lograron generaciones previas. No saben solucionar los problemas del presente y no tienen clara la manera de afrontar los desafíos del futuro, pero pueden ofrecer un proyecto para el pasado.  @gascondaniel\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/25/opinion/1572016000_487727.html","newspaper":"elpais","scraper_id":"scraper_test","id":"0f890fed-c380-46d8-6176-454ccd8de07d"}