{"_id":"5dea3db9dec1220e27376552","page":0,"fullpage":false,"headline":"Honestidad radical","date":"2019-10-26T10:20:55.026Z","content":"Honestidad radical\n\nSe hicieron amigas después de ser compañeras de piso. Bárbara Mestanza y Ana Rujas convivieron en Embajadores por una tercera amiga común, otra actriz con la que compartían alquiler. “No teníamos ni idea la una de la otra”. Estaban bajo el mismo techo, pero su amistad tardó en llegar un año. “Entonces nos dimos cuenta de que nos queríamos”. Juntas escribieron ‘La mujer más fea del mundo’, una pieza radicalmente honesta que ahora se representa en El Pavón Teatro Kamikaze.\n\nVomitar verdades. Comenzaron con el proyecto una noche. “Fue una noche de vomitar todo: vomitar vino y vomitar verdades. Estábamos hechas una mierda. Ella empezó a contarme experiencias propias, cosas que yo no sabía después de haber vivido con ella”, recuerda Bárbara. “Pensamos en escribir un texto y llevarlo a escena”, apunta Ana. “Esta es una historia real. Es la suma de la vida de Ana Rujas, Bárbara Mestanza y muchas otras” se lee sobre la pared del Ambigú a mitad de la función. La proyección despeja las dudas: lo que se cuenta es verdad.\n\n\n\nDemasiados photocalls. Ana Rujas es consciente de todos los prejuicios que existen sobre ella. “Estoy muy contenta de por fin poder enseñar esta cara de la moneda”. Hubo un momento en que no había photocall al que no acudiese. Se pasaba la vida posando delante de logos. “Mis padres no tienen nada que ver con este mundo. Mucha gente me decía lo que tenía que hacer. Nadie me avisó de que ir a tantos photocalls hace daño”. Ella era una chica punki con el pelo rosa de Carabanchel, que a los 17 años entró en una agencia de modelos. “Cuanto más hacía de modelo, menos de actriz. Seguramente era una actriz malísima”, dice en la obra. Madrileña del 89, se dio a conocer con las series ‘HKM’ y ’90-60-90, diario secreto de una adolescente’.\n\nRealmente kamikazes. Ana y Bárbara agradecen mucho formar parte de la programación de El Pavón Teatro Kamikaze, sello de calidad. “Tuvieron confianza ciega en nosotras. Fueron realmente kamikazes”. El espacio junto a la plaza del Cascorro que gestionan Miguel del Arco, Aitor Tejada, Jordi Buxó e Israel Elejalde mereció el año pasado el Premio Nacional de Teatro. Las primeras funciones de ‘La mujer más fea del mundo’ han agotado localidades, aún comenzando a las 18:45, una hora extraña en Madrid para ir al teatro. “Tenemos que convivir con los de abajo”, dicen aludiendo a la programación de la sala principal. Su público es muy  joven. “Es una alegría. El texto les interpela directamente”. Carlos Cuevas, Nao Albet, Aura Garrido, Ricardo Gómez, Jose Martret o Jan  Cornet ya han ido a verla. “Nos hace mucha ilusión que venga gente de la profesión”. Al acabar, siempre pasan por el animadísimo Café Pavón.\nTrascender. Bárbara Mestanza llegó a Madrid para participar en una serie diaria como actriz, Amar es para siempre. Entonces fue cuando Ana Rujas y el piso aparecieron. Se fue hace tres años a Barcelona y ahora ha vuelto. “Al poco de irme, hubo una época en que nos veíamos una vez al mes porque ella venía a mi casa o yo iba a la suya”. Después las dos se fueron unos meses a Nueva York. Una para hacer un proyecto con una compañía de teatro, la otra para estudiar. “Mira que idealizábamos ir a vivir allí, pero fue todo una mierda”. Al volver, las dos se hicieron el mismo tatuaje: la palabra trascender. “Cual adolescentes fuimos a tatuarnos a la vez”. Admiran a gente como Angélica Liddell. “Siempre hemos entendido el teatro como algo sagrado”.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/25/madrid/1572006301_476289.html","newspaper":"elpais","scraper_id":"scraper_test","id":"82632005-b151-4b0e-463b-07a4649f1edc"}