{"_id":"5dea3b93dec1220e27375aaf","page":0,"fullpage":false,"headline":"13 magical fall getaways in Asturias","date":"2019-11-01T11:20:55.026Z","content":"13 magical fall getaways in Asturias\n\nTourism in inland Asturias is a treat for the spirited adventurer. Not only has a third of Spain’s northwestern region been designated protected parkland, it also boasts a wealth of rural retreats and wonderful food at reasonable prices. Then there’s the hearty welcome; Asturians know how to have a good time and they will help you to have one too.\nHere are 13 fall getaway ideas that will take you along winding country roads, far from the chaos of urban life, into a rural paradise where the simple things are those that matter\nThere is nothing like a day at the mine to give your weekend an original twist. At the Pozo Sotón coal mine, visitors – over the age of 16 – are supplied with all the necessary safety equipment to keep them secure as they go underground for a four-hour walk led by miners through 3.5 kilometers of tunnels, with stops to extract coal, descend a ventilation shaft – though there is an alternative plan for the wary – and to ride on an underground train. The trip is rounded off with a shower allowing the visitor to freshen up and reflect on an unforgettable experience of a lifestyle that is at risk of disappearing. Those who visit the coal mine on November 7 and 8 will coincide with the fourth edition of the Mining and Industrial Tourism Fair. Entrance fee: €48.\nThe Xurbeo waterfall was a well-kept secret in Murias until a dirt track was opened in 2015, allowing the curious traveler access to this charming spot. Declared a part of the Red Natura 2000 – a European network of bio-diverse conservation areas – the waterfall drops 20 meters into the Xurbeo River. Downstream, you can hear the roar of the Black River, hidden behind a wall of trees. The 1.1-kilometer walk to the cascade should be taken with care, as the path features steep inclines and slopes.\nEating and sleeping. Before you set off, why not order a paella at El Corral Grill in Murias to enjoy after the excursion? Double rooms with breakfast are available at the 18th-century El Casona de El Castañíu in Aller for €90.\nWolves may have a bad reputation, but the Iberian wolf is an icon in Asturias. La Casa del Lobo (The Wolf House) offers a three-kilometer guided tour of the large enclosure where the wolves Belmon and Tino, who were rescued on a control mission, and Howler, abandoned at five months, are kept. Visitors are asked to tread quietly as they approach the enclosure where they can watch the wolves display their territorial instincts. Make sure you get there before winter sets in as La Casa Lobo is closed between December and February. Entrance fee: €6 euros.\nEating and sleeping: The Hermanos Marrón bakery sells delicious sweet bread and, upon request, empanada de morcilla (blood sausage pasty) with apple sauce. The Gran Hotel Cela has double rooms with breakfast from €55 in Belmonte de Miranda.\nPastry chef Jhonatan González only sells his deserts to those who come to his fairytale-like house, where his mother, Joaquina Ovalle, owner of the Cabo Busto Hotel, was born. It is here that the young and free-spirited Jhonatan prepares his 40 different kinds of cake that include Afuega’l pitu cheese mousse (made from an unpasteurized cow’s milk from Asturias), and various versions of tiramisu, strudel and Sachertorte (a chocolate cake by Austrian confectioner Franz Sacher) – all of which can be enjoyed in the lighthouse with views over the Cantabrian sea. To work up an appetite, there is a 7.9-kilometer walk around Cape Busto that passes seven viewpoints.\nThere are seven ferrata climbing routes – mountain routes equipped with bridges and ladders – in the Beyos Gorge, in the stunning Picos de Europa mountains close to the Sella River and the Aguasaliu waterfall.\nVisitors at the Vidosa Multiaventura adventure center who are aged five and over can climb the rungs welded to the wall, equipped with a helmet and a harness, and the aid of a steel safety cable. Experienced and first-time climbers follow a different route. There are seven zip lines, one of which is 500 meters long, and a bungee jump from a bridge. Eight Tibetan bridges and a climbing wall add to the fun, after which roast goat can be enjoyed at the restaurant.\nFor those who prefer to keep their feet on the ground, there is a beautiful 10-kilometer autumnal walk through the beech trees of Peloño that starts at the Les Bedules viewpoint.\nIf you’re tired of the typical Asturian fabada stew and cachopo breaded steak, the Gunea Restaurant offers a gourmet menu prepared by chef Pablo Montero, who combines the region’s traditional flavors with innovative concoctions. His partner Begoña Martínez, from Bilbao, plays hostess, while guests sample Cangas wines and savor dishes ranging from beef tartar from Asturian Mountain cattle, to pickled mushrooms and quail. The average price of a meal is around €50 per person.\nBefore dining, why not visit the Niemeyer Center in Aviles? It has a photography exhibition by Spanish photographer Rafael Navarro and a retrospective of paintings by the Genovés family.\nA visit to the workshop of knife artisan Juan Carlos Quintana helps keep a tradition alive and will introduce you to the village of Pardiñas, which has just nine inhabitants. After becoming familiar with the Quintana family trade and enjoying its exhibition of 300 knives, visitors are shown how the blades were made before the advent of electricity. If you’re into selfies, here’s a chance to take one holding a seven-meter knife. Entrance fee: €3.\nEating: After visiting the museum, try an autumnal wok with mushrooms, pumpkin and chestnuts at the Los Arándanos de Taramundi restaurant. Tel: 665 83 62 23.\nThis year, apple trees are looking to have a promising harvest, which is why you might want to swing by the El Romano Farm. This orchard has 200 apple trees and four varieties that produce Sidra de Asturias – Asturian cider.\nA picnic area doubles as a tasting park for visitors who can sample freshly squeezed apple juice any day of the year. The annual Cider Conference falls on November 2 and is the perfect moment to sample cider and enjoy a meal on site from the themed menu for €30 per person.\nNear the farm, which is located in the Sierra de Cuera mountains, visitors can explore Ruta de los Maquis, a short tour ideal for families with a splendid view of the llanisca coast.\nOne visitor is having a siesta, another leafs through the pages of a magazine while another stands before an easel. While some hotel owners might have installed a pool, Spanish-English duo Javier García and Dave Haxby have let the Sierra del Sueve mountain range set the mood, which is not unlike what might be found in a typical English garden.\nThe pair visited 70 houses in the region before deciding on this sturdy dwelling in Pintueles, which they refurbished and turned into a five-roomed retro boutique hotel with apartments, for adults only. A double room with breakfast at the El Gran Sueño Hotel costs €155.\nIn the nearby town of Infiesto, visitors can take in Los 13 del Sidrón, a tour of the Piloñes archaeological dig, containing Neanderthal remains.\nArtesanamente, Santa Eulalia de Oscos\nThe pace of life is slow in the Oscos region and tradition and knowledge run deep. Experts on Asturian traditions Iker Nogales and Olga Busom offer one and two-day courses on age-old crafts such as making jam, soap, honey and cutlery, not to mention learning which mushrooms to pick and enjoying a shiatsu massage. While you are in Oscos, consider exploring the region on horseback with Equusfera.\nNestled in a gorge carved by the Somiedo river, this 1917 hydroelectric station is a natural wonder. It is the best way to observe the flow of water, through pipes, from the Valle and Saliencia lakes. During the free guided tour, visitors can observe the turbines at work and check out the “vintage” control panel. After your visit, have a cider at the D’Iban de Somiedo restaurant in La Peral, where bears are often the topic of conversation.\nJust 15 minutes off the highway, visitors are enveloped in silence as they come across the hermitage of the San Pedrín Cave, which is located in a lush meadow. The hermitage is located near the cave, which curves and twists until it brings you out onto a beautiful pastoral scene, which has been aptly named Happy Valley. To get to this haven, take exit 12 on the A-64 highway en route to Vega de Sariego and then drive toward Castañera.\nRural tourism: Asturias Con Vivencias organizes a number of activities linked to Asturian culture and rural life.\nAdrián Fernández is the heroic entrepreneur of the first winery in Ibias to produce the denomination of origin Vino de Cangas. Winemakers are called heroic here because it’s hard work growing good grapes on this stony soil with its steep slopes that are covered with autumn colors at this time of year. Producing both the white and red varieties of albarín, carrasquín, and verdejo negro, the winery offers tasting for €5.\nEnglish version by Heather Galloway.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/elpais/2019/10/29/inenglish/1572342702_653597.html","newspaper":"elpais","scraper_id":"scraper_test","id":"68cbf273-9e57-495e-66e5-4395a8a6e922"}