{"_id":"5dea3c52dec1220e27375e28","page":0,"fullpage":false,"headline":"El futuro de las transacciones digitales, a debate","date":"2019-10-30T11:20:55.026Z","content":"El futuro de las transacciones digitales, a debate\n\nEl Foro No Money, el fin del dinero en efectivo, ha celebrado este miércoles su segunda edición en México. El evento, organizado por EL PAÍS en la Torre BBVA de la capital mexicana, ha reunido durante toda la mañana a expertos económicos de la región para discutir un futuro no tan lejano en el que monedas y billetes desaparecerán en favor del dinero y las transacciones digitales.\nJavier Moreno, director de EL PAÍS América, y Hugo Nájera, director general de desarrollo de negocios de BBVA, han sido los anfitriones de la jornada, que abrió con un diagnóstico de los avances de México. En conversación con Javier Moreno, el presidente de la asociación patronal Consejo Coordinador Empresarial, Carlos Salazar Lomelín, analizó la baja tasa de penetración de pagos electrónicos en el país y pondrá el foco en soluciones como el proyecto CoDi, una plataforma digital recientemente lanzada por el Banco de México.\nTras esta apertura, la primera mesa repasó los deberes pendientes en materia de ciberseguridad. Moderada por la periodista de EL PAÍS Sonia Corona, la discusión ha contado con la participación de Hugo Nájera; Emma Gaspar, gestora de Verisec LATAM; y Gabriel Hernández, director de productos en VISA México.\nEl siguiente debate ha analizado los beneficios del comercio digital como aliado en la lucha contra la corrupción. En un país donde la economía informal emplea a cerca del 60% de la población, los pagos por internet dejan una huella fácil de trazar. En esta mesa, moderada por el periodista Carlos Puig del diario Milenio, ha participado Luis Niño de Rivera, presidente de la Asociación de Bancos de México; Manuel Molano, director general del centro de investigación IMCO; Horacio Sobarzo, profesor investigador del Colegio de México; y Ricardo Alvarado, investigador de la ONG Mexicanos contra la Corrupción.\nEl evento ha contado con dos conferencias interactivas. La primera, a cargo de Carlos González Suárez, gestor de programas de BBVA México, ha tratado de la salud financiera de la banca ante el reto que plantea el fin del efectivo. En la segunda, Luz Adriana Ramírez, directora de Visa México, ha esbozado las cuatro principales tendencias del sector en el ámbito latinoamericano.\nEl diálogo final, moderado por la periodista Gabriela Warketin de W Radio, ha puesto el foco en los desafíos que plantean estas transformaciones para la atención al cliente. De esto han hablado Mauricio Pallares, director de Marketing Corporativo de BBVA, y Ana Laura Martínez, investigadora del CIDE.\nPor último, Salvador Mendoza, investigador en seguridad y cofundador de la iniciativa Women in Tech Fund, que promueve la presencia de mujeres en las compañías tecnológicas, ha protagonizado una sesión de preguntas y respuestas sobre la protección de datos personales.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/29/actualidad/1572375778_656108.html","newspaper":"elpais","scraper_id":"scraper_test","id":"9830d204-6017-4851-4f85-d9fdc1fe6df5"}