{"_id":"5dea3c06dec1220e27375caa","page":0,"fullpage":false,"headline":"Las cosas que nunca te planteas enviar por paquetería cuando te vas de vacaciones","date":"2019-10-31T11:20:55.026Z","content":"Las cosas que nunca te planteas enviar por paquetería cuando te vas de vacaciones\n\nSe acerca un puente. Estás planeado una escapada y, mientras reservas el billete de avión, te encuentras una sorpresa: tu exceso de equipaje te sale por un ojo de la cara. Cuatro maletas, regalos, comida, tu mascota... No quieres dejar nada en tierra, pero tampoco quedarte sin blanca. Para estas situaciones existe una alternativa a reducir el equipaje, colocar el perro a un amigo o gastar dinero en facturación: el envío postal. Una opción segura y económica con ciertas particularidades que permite trasladar de un punto a otro cosas muy comunes (ropa, por ejemplo) y otras que pocos pueden imaginar (desde abejas a un traje de buzo). \nLo más útil a la hora de saber qué enviar por correo postal es saber qué está permitido y qué no. En el siguiente gráfico, puedes revisar la lista de artículos que no se pueden enviar y por qué. Algunos, por cotidianos, sorprenden.\nLos alimentos son los artículos que más dudas despiertan a la hora de cargarlos en el equipaje: ¿la rechazarán en el control? ¿Se estropeará en el trayecto? ¿Olerá la ropa después? En el caso de su envío postal, muchas empresas disponen de entregas en menos de 24 horas (algunas incluso en menos de 14 horas) y traslado en furgonetas refrigeradas, por lo que puedes enviar estos productos hasta el mismo día en el que te subes al avión sin preocuparte del estado de su conservación.\nNo obstante, la variedad de alimentos es muy grande y debes tener en cuenta que empaquetar un queso no es igual que enviar un cocido. Lo primero a saber es que la comida en tupper está prohibida. Si se duda, lo mejor es envasarlos al vacío y enviarlos. Otro consejo es empaquetar bien la comida. Muchas empresas ofrecen paquetes especiales que protegen ciertos envases frágiles como el cristal. La gama de precios es muy variada, dependiendo de la distancia, el peso... Aunque casi siempre será más económico que facturar un paquete solo de comida en una aerolínea. Lo ideal es informarse de cuál es la empresa que más se adapta a las necesidades y presupuesto.\nCuando pasas varias semanas de vacaciones, los bultos de ropa ocupan bastante espacio. Facturar varias maletas cuando viajas en avión es costoso y, normalmente, las aerolíneas establecen límites de peso (no más de 32 kilos por maleta) y de cantidad (no más de tres en vuelos nacionales). A esto se le suma el tiempo extra que hay que emplear: traslado de las valijas al aeropuerto, pasar los controles de seguridad y, una vez aterrizados, esperar a recogerlas. Ahí no acaba todo: escojas el transporte que escojas, hay que volver a trasladar todo el equipaje hasta el lugar donde te alojas y, teniendo en cuenta el peso del equipaje, viajar con todo en transporte urbano puede ser incómodo. \nComo alternativa, la mayoría de las empresas de paquetería disponen de un servicio de envío exprés de maletas. Al igual que la comida, en menos de 24 horas, aunque establecen límites: unas cinco valijas por envío y con un peso que no supere los 25 kilos cada una como media, aunque cada empresa de envíos establece sus normas. No obstante, si el envío de ropa es masivo, lo mejor es optar por la paquetería tradicional, donde no hay límite de unidades y el peso puede llegar a los 40 kilos por bulto. Y atención si dentro de la ropa facturada incluyes productos esenciales de aseo como perfumes o quitaesmalte: están dentro de los artículos inflamables. Consulta si su envío está totalmente prohibido o se permite en ciertas mínimas cantidades. También están prohibidas las joyas de gran valor, prendas que puedan ser falsificaciones o dinero. Lo aconsejable es gestionar todo con antelación. \nUno de los contratiempos que más preocupa a los viajeros es que su equipaje se extravíe o que se retrase. Problemas que pueden echar a perder una celebración importante, sobre todo, si tu traje para la cena de Fin de Año se ha estropeado por el camino. Una alternativa es contratar los servicios de una empresa de paquetería. Correos, por ejemplo, ofrece Equipaq 24, un servicio de recogida y entrega de equipaje en menos de 24 horas (días laborales). Al ser envíos de puerta a puerta, también puede ser una opción viable para personas que no pueden cargar en sus viajes con mucho equipaje, por cuestiones de peso. Los usuarios podrán enviar hasta cinco maletas de hasta 25 kilos. Con Equipaq 24, los viajeros pueden localizar la trazabilidad de su equipaje y estar en contacto con Correos en caso de incidencias.  Además, el servicio tiene un segundo intento de entrega gratuito y un seguro básico en los envíos nacionales.\nLa diferencia de precio entre la paquetería y la aerolínea es notable. Facturar en el aeropuerto (u online) varía entre los 25 y 60 euros por maleta, y si supera los 23 kilogramos, el viajero paga un porcentaje extra por cada kilo de sobrepeso, hasta 60 euros. Por otro lado, en las empresas de paquetería, enviar una maleta (servicio de 24 horas) puede salir por 20 euros y si se trata de un paquete de 35 kilos (mismo servicio 24 horas) unos 23 euros. Otra de las facilidades es que, si tienes pensado hacer una acampada o alguna actividad deportiva como el buceo, puedes mandar tu equipo (revisando de nuevo la lista de objetos prohibidos) sin coste adicional. \nLos animales de compañía registrados en España ya sobrepasan los 13 millones, cifra que supera al número de personas menores de 15 años. Razón por la que no saber qué hacer con la mascota se ha convertido en uno de las limitaciones más comunes. \nLa mayoría de las aerolíneas llevan a estos animales en la bodega del avión y figura como un bulto más de equipaje. Hay algunas compañías aéreas que permiten que suban, dentro de una bolsa de transporte, a la cabina del avión si no superan los 8 kilos. No obstante, hay que reservarlo con antelación, ya que hay plazas limitadas (normalmente, no más de tres animales por viaje). Solo se permite una mascota por viajero y este no podrá hacer el check in por Internet. Por otro lado, muchas aerolíneas no aceptan llevar a perros braquicéfalos (razas con el hocico achatado, como los bóxers, carlinos o bulldogs) y animales de la familia de los mustélidos (como los hurones o las martas).\nUna solución es contratar el servicio de envío de animales por mensajería. Tan solo se necesita rellenar un trámite y entregar la documentación en regla del animal (su identificación, calendario de vacunas...). La empresa, normalmente, recoge al animal en casa y lo entrega en el domicilio de destino. Se puede enviar cualquier animal que se encuentre con la documentación en regla, desde un perro hasta una serpiente. Los transportes de animales se realizan en furgonetas acondicionadas con luz, temperatura y antideslizantes. Algunas compañías disponen de personal especializado en el cuidado animal, por lo que las mascotas estarán seguras durante el trayecto.\nSi tu amor por ellas va más allá de los perros o los gatos, puede que te interese saber que algunas empresas de paquetería permiten el envío de abejas, sanguijuelas o gusanos de seda.Solo deben ir correctamente embalados y que el paquete mantenga con vida a estos animales. En estos envíos, además de ser prioritarios, deben estar marcados con una etiqueta que ponga: Urgente-Seres vivos-Precaución.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/economia/2019/10/28/nuevos_tiempos/1572259352_885702.html","newspaper":"elpais","scraper_id":"scraper_test","id":"5bb13278-7e59-4af3-577b-35086e5e2f8e"}