{"_id":"5dea3db9dec1220e2737658a","page":0,"fullpage":false,"headline":"Un Valladolid fiable puede con el Eibar","date":"2019-10-26T10:20:55.026Z","content":"Un Valladolid fiable puede con el Eibar\n\nSale una tarde de manga corta en Valladolid a sólo unas horas de que cambie la hora del verano al invierno, esa que hace dos años anunciaron en las altas esferas –que hay que imaginarse a los dirigentes metidos en una burbuja para darle sentido a lo de las esferas– que ya no se cambiaría más. Cambia también el balón de verano, que se veía bien, al de invierno, que se ve mal, como una mancha gris cuando hay luz natural y rosa con la artificial, y se olvidan las razones primitivas de tener más visibilidad con una pelota que cuando llegue la niebla tendrá que encender las luces largas.\nCambian cosas que no deberían cambiar, porque no todo el cambio es progreso, y cambia también el Eibar, que tampoco debería hacerlo, porque como el balón, abandona su piel brillante y llamativa, y aparece gris y mortecina. Así fue presa fácil el cuadro de Mendilibar ante un Valladolid al que le bastó la primera parte para matar el partido.\nCambia todo menos el equipo de casa, al que le lucen las franjas violetas de su juego reconocible. Áspero, pero reconocible, porque Sergio prefiere no cambiar para progresar, y por eso ordena a los suyos que hagan lo que saben, salvo en algunos casos, porque a Óscar Plano que sabe atacar más que defender, le pide también que defienda, y tape la banda de Cote, que se encuentra enfrente a un futbolista que sacrifica su frescura por el bien común, que es lo que hacen los futbolistas inteligentes, para convertirse además en el jugado del partido.\nEl Eibar sin las bandas es menos Eibar, y se le ve triste, porque una cosa es la nostalgia de Mendilibar por sus buenos años de Pucela, y otra la melancolía otoñal que se le quedó pegada a la camiseta durante toda la primera parte, Echa de menos el equipo vasco a ese central fiable que es Ramis. Lo hizo en el primer gol cuando Óscar Plano recibió sin problemas muy cerca del área, sin que nadie le tosiera antes de poner la pelota para Guardiola, que agradeció el regalo. Como Salisu, en el segundo, cuando empujó una asistencia de Nacho después de un córner ensayado en los laboratorios de Pucela.\nApagado el Eibar, irreconocible salvo por el color de la camiseta, frente al Valladolid de siempre, el marcador se marchó al descanso claramente desequilibrado hacia el lado local, sin que pudiera el equipo de Mendilibar alegar ninguna circunstancia atenuante a su favor. Sólo cuando bajó el sol y en la grada echaban mano del jersey o la rebequita, apareció el Eibar de siempre, con Enrich en el campo, en un dibujo más reconocible, con Kike García después, intentando bajar balones imposibles del cielo, enviados por Pedro León, entre resbalón y resbalón, o Cote, más holgado en la banda.\nPero ya era tarde, momento casi de que el Valladolid pudiera matar el partido en una contra, pero casi ni le hacía falta, porque una hora de retraso en un partido es casi como perder por incomparecencia. Después de una primera mitad decepcionante, apareció el Eibar que se esperaba en la segunda, sí, pero tan tarde que en Valladolid ya habían cambiado la hora.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/26/actualidad/1572115562_972097.html","newspaper":"elpais","scraper_id":"scraper_test","id":"4ad29ae6-763f-45ba-7b32-5cc0334f9262"}