{"_id":"5dea3b30dec1220e273758f7","page":0,"fullpage":false,"headline":"Galdós renueva su valor","date":"2019-11-02T11:20:55.026Z","content":"Galdós renueva su valor\n\nPronto hará 100 años. En la madrugada del 4 de enero de 1920 Benito Pérez Galdós moría en su casa de la calle de Hilarión Eslava de Madrid. Tenía 76 años y estaba casi ciego, obligado a dictar sus últimas obras. A su lado tenía a María, su única hija, para la que siempre fue un padre soltero. Pese a la ausencia de la España oficial —“fría, seca, protocolaria”, escribió Ortega y Gasset—, a su entierro acudieron 30.000 personas. En julio de ese mismo año Valle-Inclán comenzó a publicar por entregas Luces de bohemia, que inauguraba un nuevo género teatral: el esperpento. En una de sus escenas el personaje Dorio de Gádex, “epígono del parnaso modernista”, dice que ha quedado vacante en la RAE la silla de “don Benito el garbancero”. Pocas etiquetas han tenido tanta fortuna en la historia de la literatura española.\nEn el fondo, Galdós había llegado a regañadientes a esa silla (la H). Su candidatura fue torpedeada por el ala conservadora de la Academia, encabezada por Antonio Cánovas del Castillo, hasta que se impuso el criterio de Marcelino Menéndez Pelayo y José María Pereda, amigos del novelista. El electo tardó luego siete años en leer uno de los discursos más breves en la historia de la Docta Casa, un puñado de folios titulados La sociedad presente como materia novelable, redactado con una desgana solo comparable a la que su autor puso en sus Memorias de un desmemoriado.\n“La animadversión de Benet hacia Galdós es una herencia de Baroja”, sostiene Germán Gullón\nEn aquella sesión de 1897 se pudo, sin embargo, asistir a una de las lecturas más penetrantes de la obra de un narrador siempre leído pero no siempre aceptado por sus colegas. Esa lectura es la larga réplica —mucho más que el discurso— que Menéndez Pelayo dio a las palabras del escritor, al que le unía una amistad de dos décadas y, a la vez, una irresoluble discrepancia política. Mientras el crítico santanderino era el epítome de intelectual católico tradicionalista, el novelista canario, heterodoxo y anticlerical, terminaría presidiendo en 1909 la Conjunción Republicano-Socialista que un año más tarde terminaría llevando al Congreso al fundador del PSOE, Pablo Iglesias.\n“El señor Galdós no ha venido a traer la paz sino la espada”, dijo Menéndez Pelayo en una alocución en la que habló de Fortunata y Jacinta como “uno de los grandes esfuerzos del ingenio español” de su tiempo antes de señalarle un único defecto: “No presentar la realidad bastante depurada de escoria”. Después de compararlo con Ibsen —por la ruptura de las convenciones escénicas en su teatro y antes de ponerlo a la altura de Balzac por lo oceánico de su producción— destacó el interés de su amigo por “encarnar en sus obras algún pensamiento de reforma social”. ¿Que una producción de miles de páginas contiene caídas? “Hay errores geniales que valen mil veces más que los aciertos vulgares”, dijo. Para añadir: “Su vena es tan caudalosa que no puede menos que bajar turbia a veces; pero con los desperdicios de ese caudal hay para fertilizar muchas tierras estériles”.\nPese a los elogios de la crítica de su tiempo, al perpetuo favor del público y a lo cerca que estuvo de ganar el Premio Nobel —era el gran candidato de 1915, pero quedó desierto—, Galdós fue durante décadas objeto de censura estética e ideológica. Para las vanguardias del arte por el arte y la poesía pura, se convirtió en el paradigma de una escritura sin ambición estética (“Nuestras convicciones teóricas impedían que nos interesara”, escribió Francisco Ayala). Para el franquismo era una gloria incómoda del que se salvaba la palabra “nacional” en sus famosos Episodios. Fueron los exiliados los que volvieron a Galdós sin prejuicios. Si Max Aub lo utilizó como modelo para su serie de El laberinto mágico, Luis Cernuda, cáustico con todo lo español, lo tenía por símbolo de lo poco noble que a su juicio quedaba de España. “Se ha repetido que Galdós no sabe escribir, que no tiene estilo”, anotó en 1954. “Galdós creó para sus personajes un lenguaje que no tiene precedentes en nuestra literatura, ni parece que nadie haya intentado continuarlo o podido continuarlo”.\nEse ambiente de “menosprecio” es el que se encontraron muchos escritores españoles en ejercicio cuando empezaron su carrera. “Yo había leído los Episodios nacionales cuando era adolescente como si se tratara de novelas de aventuras”, cuenta Antonio Muñoz Molina. “Cuando llegué a la universidad me sentí autorizado a despreciar a Galdós sin haberlo leído. Eran los prejuicios de la época, surgidos de repetir lo del garbancero, de las parodias que hacía Julio Cortázar y de las opiniones de Juan Benet. Hasta que un día me decidí a leerlo cansado de que Francisco Umbral escribiera sistemáticamente contra él. Tenía una verdadera obsesión y pensé: ‘A lo mejor lo critica tanto porque es muy bueno’. Entonces descubrí a un escritor muy valioso políticamente, un republicano, que además era un moderno y estaba en permanente diálogo con la novela europea de su tiempo, con Dickens, con Balzac”. ¿Pagó la factura de la popularidad? “Es que es popular porque es claro. Y lo es porque tiene una visión pedagógica y militante de la literatura, más aún en su teatro. Es popular como lo son Cervantes o Charles Chaplin”.\nBenito Pérez Galdós. La verdad humana es el título de la muestra que puede verse en la Biblioteca Nacional de Madrid hasta el 16 de febrero. Comisariada por el crítico Germán Gullón y la novelista Marta Sanz, propone una visión “polifónica” de un escritor que pintaba y tocaba el piano y que fue gran viajero, director de periódico, académico y diputado. La exposición podrá verse luego en Tenerife y Las Palmas, la ciudad en la que nació en 1843. Santander y Madrid, donde murió en 1910 fueron los otros dos escenarios fundamentales de su vida.\nEl Ayuntamiento de la capital española tiene previsto declararlo este mes hijo adoptivo al tiempo que prepara todo un despliegue de actos para el año que viene con coloquios y conferencias, estrenos teatrales y paseos por los lugares inmortalizados en sus novelas. Instituciones de las que fue socio como el Ateneo y la Real Academia Española también tendrán su particular Año Galdós. Por su parte, la editorial Alianza acaba de lanzar una biografía del escritor firmada por Francisco Cánovas Sánchez y prepara la reedición de la novela Ángel Guerra, publicada en 1891.\nEl gran símbolo de los juicios antigaldosianos de finales del siglo XX sigue siendo uno de los autores citados por Muñoz Molina: Juan Benet. Cuando en 1970 Cuadernos para el Diálogo le preparó un homenaje con motivo del 50º aniversario de su muerte, el autor de Volverás a Región, para el que “el culto a Galdós” era “una desgracia nacional”, respondió a Pedro Altares, director de la revista, con una famosa carta abierta en la que criticaba tanto la novela de “levantamiento catastral” como la “imaginación litográfica” del homenajeado. “Mi aprecio por Galdós es muy escaso, solamente comparable —en términos cuantitativos— al desconocimiento que tengo de su obra, a la que en los últimos años me he acercado”, reconocía, “para cerciorarme de su total carencia de interés para mí”.\nEl crítico Germán Gullón discutió mucho sobre el tema con su amigo Benet. Junto a la novelista Marta Sanz, es el comisario de Benito Pérez Galdós. La verdad humana, la exposición “polifónica” que la Biblioteca Nacional inau­guró el jueves pasado para abrir el centenario de la muerte del escritor. Mientras la recorre, Gullón cuenta que la animadversión de Benet es una opinión heredada de Pío Baroja, al que trató con frecuencia. “Los escritores jóvenes siempre pensaron que Galdós era un dique para su propio éxito”, explica. “Pensemos en 1902, un año clave para Baroja, Azorín y Unamuno, que publican respectivamente Camino de perfección, La voluntad y Amor y pedagogía. Galdós parecía casi amortizado, pero justo renace como autor teatral de éxito, el más importante de su tiempo, por encima de Valle. Un éxito al que contribuyó que colaborasen con él actrices como María Guerrero y Margarita Xirgu”. ¿Y el supuesto estilo rancio del novelista? “Escribía rápido y a veces con cierto descuido que luego corregía, pero ¿rancio? En novelas como El amigo manso y otras se adelanta al flujo de conciencia y al desdoblamiento de los personajes que tanto van a usar luego los novelistas anglosajones, Unamuno o Pirandello”.\nPara Marta Sanz, hablar de aquella larga disputa o de la vigencia de Galdós en la narrativa actual es una forma de reactivar el debate sobre el realismo “como estilo literario”, pero también como “impulso de representación de la realidad” sin ceñirse exactamente a los códigos aprendidos de la gran narrativa decimonónica”. Algo que, en su opinión, concierne a autores como Rafael Chirbes, Belén Gopegui, Rafael Reig, Manuel Longares o Isaac Rosa. Para la autora de Farándula, “Galdós es el escritor que incorpora una miríada de voces, crea puntos de vista alterados o inusuales, se preocupa por la verdad y la verosimilitud, lleva a cabo un tratamiento libresco de los géneros autobiográficos e históricos, elabora diálogos que dan cuenta de una lengua viva, reinterpreta el folletín y se caracteriza por un agudo, pero nunca hiriente, sentido del humor”. Todo ello desde un deseo de “ser entendido, comunicar, abrir un cauce de debate” con sus novelas, dramas y artículos de periódico.\n“Su obra reactiva el debate sobre el realismo más allá de la novela decimonónica”, dice Marta Sanz\nDel cumplimiento de ese deseo da cuenta la buena fortuna editorial de su obra. Una colección como El Libro de Bolsillo de Alianza cuenta con una Biblioteca Galdós de 65 títulos a los que pronto se añadirá otro más, Ángel Guerra. El director de la colección, Javier Setó, no cree que la “querella” en torno a su estilo “haya trascendido de los ámbitos meramente literarios”. Para apuntalar la popularidad del autor, recuerda las adaptaciones al cine de El abuelo por parte de José Luis Garci y de Fortunata y Jacinta a la televisión a cargo de Mario Camus. Sin olvidar las que Luis Buñuel hizo de Nazarín o Tristana.\nAlmudena Grandes, que lleva nueve años embarcada en una serie titulada Episodios de una guerra interminable, reconoce que lo leía en la universidad pero no se atrevía a decirlo. Hoy los escritores han cambiado y la obra de Galdós sigue hablando en presente. Grandes, por ejemplo, subraya cómo el último episodio nacional —Cánovas— radiografía “la parálisis política española” o cómo los episodios que tratan de las guerras carlistas servirían para explicar muchas cosas sobre el conflicto catalán: “La segunda guerra carlista fue muy catalana. Siempre contra el Gobierno de Madrid, que era la capital de los liberales, algo que parece olvidar mucha gente que no distingue quién era reaccionario y quién liberal en ese momento. Tal vez por eso algunos nacionalistas hablan tanto del siglo XVIII y tan poco del XIX”.\nAlmudena Grandes reivindica además a exiliados como Buñuel, Max Aub o Luis Cernuda por su labor de puente. “El mejor homenaje que nadie puede hacer jamás a un escritor es”, apunta, “el poema de Cernuda Díptico español”. Sus últimos versos dicen: “La real para ti no es esa España obscena y deprimente / en la que regentea hoy la canalla, / sino esta España viva y siempre noble / que Galdós en sus libros ha creado. / De aquélla nos consuela y cura ésta”.\n“Leí Tormento con 15 años y me quedé atónita con la historia de un cura que seduce a una huérfana, pero también con un escritor que trataba con ternura a los dos, al cura y a la huérfana. Yo era una niña española nacida en el 60 que iba a un colegio de monjas y no podía creer lo que estaba leyendo. Aunque reconocía los nombres de las calles de Madrid, aquello me parecía ciencia-ficción. Una novela como La de bringas, de la misma trilogía, es más perfecta, Fortunata y Jacinta es la obra maestra del otro gran narrador español de todos los tiempos y los Episodios nacionales han sido importantes en mi obra, pero Tormento siempre será especial: me enganchó a Galdós”.\n“Fortunata y Jacinta tiene una amplitud y una profundidad solo al alcance de Tolstói y Balzac, pero los Episodios nacionales son una construcción literaria incomparable: tanto por su valor literario como por su valor histórico. Por su escala, su capacidad de invención y de creación de personajes y por su variedad de matices, comprensible si se piensa que Galdós los fue escribiendo a lo largo de toda su vida. Cada serie se lee como una novela en sí, pero las más logradas me parecen la Segunda —de El equipaje del rey José a Un faccioso más y algunos frailes menos— y la Cuarta —de Las tormentas del 48 a La de los tristes destinos—”.\n“Entré en Galdós por Miau y me pareció de una modernidad literaria absoluta. Por un lado, las visiones que tiene el niño de la familia me son alucinantes, prefaulknerianas. Por otro, me impresionó por la visión que da el narrador de una sociedad donde es imprescindible fortalecer la musculatura de la clase media. Me pareció una revelación toparme con una novela de la década de los ochenta del siglo XIX que habla de un funcionario cesante para explicar cómo el trabajo es algo que necesitamos para realizarnos como personas y cómo la laboriosidad de algunos países les da una fuerza en la que se sustenta la democracia”.\n“Pensemos en un libro largo y en otro corto. Fortunata y Jacinta es un prodigio ­—Galdós no está por detrás de Cervantes, sino a su altura—, pero necesitas un mes para embarcarte en su lectura. Hay, sin embargo, una novela corta muy recomendable por lo raro —quizás por encima de Miau y de Misericordia—. Es El terror de 1824, el séptimo volumen de la Segunda Serie de los Episodios. Cuenta el momento revolucionario entre 1820 y 1823 y termina, no hago spoiler, con el ahorcamiento de Riego, el liberal. En esas páginas es donde mejor se ha contado el Madrid de los barrios bajos”.\n NEWSLETTER \n Recibe el boletín de Babelia \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/cultura/2019/11/01/babelia/1572629890_146911.html","newspaper":"elpais","scraper_id":"scraper_test","id":"8f268702-f6f0-4083-49db-f3f8b534c7b7"}