{"_id":"5dea3d70dec1220e2737639a","page":0,"fullpage":false,"headline":"Chile y el malestar crónico con el modelo de desarrollo","date":"2019-10-27T11:20:55.026Z","content":"Chile y el malestar crónico con el modelo de desarrollo\n\nLas imágenes de Sebastián Piñera cenando en una pizzería de Vitacura mientras la ciudad en otros sectores ardía, son la expresión de lo que ocurre en nuestro país. Un sector tranquilo, seguro que vive una burbuja, con ingresos y servicios similares a Ginebra, a costa de otros sectores que viven como Puerto Príncipe. Al primero –muy minoritario– no les afecta el valor del transporte urbano, ni los elevados precios de alimentos y medicamentos, ni la pensión que tendrán en el futuro, ni menos les golpea en su presupuesto la subida de los servicios. Sus ingresos son tan elevados que para ello destinan un porcentaje de sus ingresos mucho menor que los más pobres, y además pueden ahorrar, capitalizar, aumentar su patrimonio.\nEsa vida que llevan les ha hecho construir y vivir según imágenes parciales de una realidad bastante más compleja. A ello se suma, que un gran grupo de estas personas siente que no le debe nada a nadie, que se han hecho a sí mismos, es decir, no poseen la memoria agradecida que requiere la construcción de una comunidad humana, de un sentimiento común de nación. Pueden llevarse sus riquezas a otra parte si este país se pone inseguro, a pesar de que la amasaron aquí con el trabajo de muchos.\nLa desigualdad social genera infelicidad, Richard Wilkinson y Kate Pickett lo vienen diciendo hace tiempo según evidencia empírica contundente. En su último libro profundizan en \"las consecuencias mentales de la desigualdad\" demostrando que las sociedades más desiguales son disfuncionales, hay una relación causal entre desigualdad de ingresos, salud mental y problemas sociales.\nPor otro lado, la grosera segregación social, geográfica y residencial construida por el Estado–Mercado es incubadora de la violencia social dado el continuo deterioro de vida, la inseguridad y tensión social, acentuando los sentimientos de minusvalía y de sobrar en la sociedad.\nLa brutal segmentación educacional, que se ha llevado a otros barrios con los liceos bicentenarios la frustración y el desencanto de los niños y jóvenes con mayores dificultades, aumenta; más aún cuando no son prioridad para los que gobiernan y que no desean garantizar sus derechos por temor a las exigencias que esto implique. Sobre esto las investigaciones son demoledoras y una procesión de expertos extranjeros y chilenos lo han demostrado. Pero quienes gobiernan y tienen poder si pueden asegurar esos mismos derechos a sus hijos ya que tiene el dinero para hacerlo.\nLa continua frustración al no poder consumir todo lo que el mercado ofrece y promete (asociando mucho de estos bienes a la felicidad), hace arder con mayor fuerza la rabia y desencadena agresividad. Con un modelo de desarrollo que ha exacerbado el consumo cosificando al ser humano, y planteando el tener como más importante que el ser, las consecuencias que vamos viendo son inevitables.\n¿Todo esto lo resuelve el Estado de Sitio y las primeras medidas adoptadas por el presidente Piñera? NO. No lo ha resuelto antes ni lo resolverá ahora. Las nuevas generaciones desilusionadas, más conscientes de su dignidad, no esperan dádivas sino justicia. No ambicionan los mismos privilegios de quienes hoy tienen el poder, sino que estos sean repartidos de manera más equitativa. No tienen expectativas desenfrenadas en el consumo sino más bien aspiran a una tranquilidad básica en lo material y a poder realizarse.\nEsto implica cambios dolorosos para la sociedad que hemos construido fundada en el progreso material ilimitado, en un mercado sacralizado y una libertad capturada por los poderosos, no extendida al resto de la sociedad. En medio de un mundo convulsionado es posible cambiar esta realidad; sin embargo, no lo harán los del pasado, ni la generación que hoy gobierna ya que sus códigos y experiencias los tienen limitados, están encarcelados en una existencia que los transforma en ciegos y sordos ante esta realidad.\nDe hecho, muy pocos de ellos o ellas la han experimentado con la crudeza que se vive en nuestros barrios marginales. Tengo en la memoria una discusión con un director del Presupuesto Nacional de la década de los 90 acerca de las consecuencias que estaba teniendo para las familias la construcción de guetos del Ministerio de Vivienda y Urbanismo. Su respuesta –desde la soberbia intelectual y el desconocimiento experiencial- fue que Chile era muy eficaz y eficiente en su política de vivienda y me envió luego un estudio económico de la misma Dirección de Presupuesto que lo demostraba. Pero ese estudio no decía las consecuencias que está teniendo en las personas, en los niños y jóvenes criados allí en los \"patios traseros de nuestras ciudades\". La lista es larga, por poner algunos ejemplos tenemos -desde ese entonces- a la población Los Areneros en Arica, la Oscar Bonilla en Antofagasta, la Juan Pablo II en Copiapó, La Confraternidad, El Castillo y Bajos de Mena en Santiago, Los Alerces en Puerto Montt...\nSolo nos queda esperar que las nuevas generaciones de todos los sectores sociales, culturales y económicos, con miradas de mayor dignidad (mutuas) y con un trato más igualitario y justo, puedan ir accediendo al poder. Y lo hagan desde lo colectivo, guiados por la justicia y con impronta solidaria, sin la carga narcisista o egocéntrica de la actual generación al poder (económico, político, cultural, religioso). Pues termina por dañar esos espacios que siempre deben ser concebidos desde servicio público y no desde el beneficio personal.\nArtículo aparecido en el diario electrónico El Mostrador de Chile en octubre del 2019\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/26/3500_millones/1572108463_097170.html","newspaper":"elpais","scraper_id":"scraper_test","id":"76f878b1-d63c-4861-55fd-0baf557f3a4f"}