{"_id":"5dea3cbddec1220e2737604d","page":0,"fullpage":false,"headline":"Jorge Javier Vázquez tendrá que volver a ser operado","date":"2019-10-29T11:20:55.026Z","content":"Jorge Javier Vázquez tendrá que volver a ser operado\n\nJorge Javier Vázquez tendrá que volver a pasar por el quirófano. El popular presentador de Telecinco ha explicado que deberá volver al quirófano dentro de dos meses, una noticia que él mismo ha conocido este martes. Vázquez, de 49 años, sufrió un ictus cerebral a causa de un aneurisma el pasado mes de marzo, y ahora deberá someterse a una nueva cirugía.\n\"Después de una prueba muy esperada me han comunicado que tengo que volver a pasar por el quirófano en diciembre\", ha explicado el conductor de Gran Hermano VIP en su cuenta de Twitter. \"No hay mal que por bien no venga. Ya no tengo que romperme la cabeza pensando dónde iré de vacaciones\", ha querido bromear, tratando de quitarle hierro al asunto.\nEl propio Jorge Javier Vázquez ya se temía que esta operación volviera a producirse. Hace un par de semanas, a mediados de octubre, explicó que durante una revisión rutinaria los médicos que le tratan le explicaron que uno de los stents que le pusieron el pasado mes de marzo, cuando tuvieron que operarle de urgencia, había sufrido un pequeño estrechamiento. \"Hay uno de ellos que tiene un estrechamiento muy leve, de menos de un 15%\", contaba entonces, explicando que para solventarlo los doctores deberían \"colocar otro stent o una bolita para abrirlo un poquito más, pero sin más complicaciones\". Entonces, hace menos de 15 días, la decisión no estaba tomada. \"No sé aún si me tengo que operar [...] Poca gravedad deben haberme visto cuando la siguiente cita la tengo para un mes y pico más tarde\". La cita ha llegado y, finalmente, parece que habrá operación.\nDespués de una prueba muy esperada me han comunicado que tengo que volver a pasar por el quirófano en diciembre. No hay mal que por bien no venga. Ya no tengo que romperme la cabeza pensando dónde iré de vacaciones. pic.twitter.com/dxJ0rZ4Xuz\nA mediados del pasado mes de marzo, Jorge Javier Vázquez tuvo que ser operado de urgencia en Madrid. Como informó el hospital y como él mismo contó después, el fin de semana anterior, durante un viaje a Marrakech había sufrido un desvanecimiento y después tuvo varios mareos. \"Luego comenzó a dolerme la cabeza. Lo achaqué al cansancio\". Y añadió: \"No podía elevar la voz porque me retumbaba de manera insoportable en la cabeza\". Más tarde contó cómo, después de sufrir tanto dolor, acudió a Urgencias y allí le hicieron un escáner y le vieron \"una manchita en el cerebro que pensaron que podía ser un problema vascular congénito\". \"Me recomendaron hacerme una resonancia para descartar cualquier problema importante, pero los sábados no las hacen y tuve que quedarme ingresado\". Ese ingreso derivó en una operación de la que ha tardado un tiempo en recuperarse, que le obligó a pausar su actividad laboral y a suspender su gira teatral.\nApenas cinco semanas después, Jorge Javier Vázquez volvía a los platós para presentar Supervivientes. Ya en julio se decidía a volver a hablar del accidente vascular que había sufrido y para explicar que volvería a las tablas. \"No tengo miedo, solo ilusión\", confesaba. \"Ilusión de volver a subirme a un escenario, de ponerme a estudiar, de ensayar, de ponerme nervioso. Me apetece recorrer España con la gira, sentir de nuevo el contacto con el público y más en un formato pequeño como este. Poco a poco vuelve a recolocarse todo de nuevo\", relata en la revista Lecturas. Además, también explicaba que los meses de la recuperación habían sido duros, \"raros, meses en los que ha habido momentos de bajón, de tristeza incontrolable, de sensibilidad a flor de piel\". Y contaba: \"Por la noche brotan miedos que te provocan terror. No piensas ya en tu fragilidad sino en la de los que te rodean, que es algo que a mí me produce espanto. Pero todo esto es lo usual, dicen. Mi psicóloga lo define como estrés postraumático y, a mí, saber que todo está dentro de lo normal me produce mucho bienestar, aunque el concepto de ‘normalidad’ siempre me ha parecido muy inquietante\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/29/gente/1572368213_676330.html","newspaper":"elpais","scraper_id":"scraper_test","id":"b5313d08-b453-4348-6385-89a7d2307b9f"}