{"_id":"5dea3afadec1220e273757a7","page":0,"fullpage":false,"headline":"Ashleigh Barty: el gran cheque, para una mujer","date":"2019-11-03T11:20:55.026Z","content":"Ashleigh Barty: el gran cheque, para una mujer\n\nSu nombre es Ashleigh Barty. Es australiana, tiene 23 años y juega al tenis como los ángeles, muy alejada de la tendencia fisionómica y de juego que preside el circuito femenino en los últimos años, en los que han ido imponiéndose las pegadoras de más de 180 centímetros. Ella alcanza el 1,66, pero probablemente sea más inteligente que ninguna en la pista. Su capacidad para interpretar cada punto y situación es asombrosa. Este año ha sido el de su eclosión. Ganó su primer grande, en Roland Garros, y ya se desempeña como la número uno del mundo. Es una jugadora fantástica, con un largo recorrido por delante, pero más allá del mundillo de la raqueta apenas se le conoce. Sin embargo, Barty es el presente y tal vez sea el futuro. Y desde este domingo, tiene 4,4 millones de dólares (3,9 de euros) más en su cuenta bancaria.\nUna cifra que va mucho más allá de la cifra. Barty, nacida en la costa este australiana, Ipswich, venció a la ucraniana Elina Svitolina (6-4 y 6-3) en la final de la Copa de Maestras disputada en Shenzhen (China) y se adjudicó el cheque más elevado de la historia de su deporte. Nunca antes un tenista, ni hombre ni mujer, se había embolsado un premio de tanta magnitud. Subraya el hecho una larga lucha que viene de lejos y que remite a pioneras como la estadounidense Billie Jean King, icono feminista en el circuito, la mujer que encabezó el levantamiento de las jugadoras en 1970, cuando se profesionalizó el tenis.\nEntonces, el promotor Jack Kramer propulsó los Pacific-Southwest Championship en California, proponiendo una bolsa económica de 12.500 dólares para los hombres y 1.500 para las mujeres. Nueve jugadoras, con Gladys Heldman y ella al frente, y bajo el riesgo de no poder competir en los Grand Slams, replicaron con la organización del Virginia Slims Invitational, donde jugarían por la simbólica cantidad de un dólar. Ahí nació la resistencia. Después vino la expulsión de ambas y la firme disidencia; también La Batalla de los sexos –la histórica exhibición entre King y el campeón retirado Bobby Briggs, de 55 años, llevada al cine hace dos años– y luego años y años de reivindicaciones para lograr la igualdad salarial.\nEn 2007 se produjo otro punto de giro en la lucha. Ese año Wimbledon, el grande británico y seguramente el torneo con mayor proyección internacional, decidió equiparar la recompensa para hombres y mujeres después de años de reticencias y negativas. Siguió así la estela de los otros tres Grand Slams. Este año, el Open de Australia concedió 3,6 millones de euros al ganador masculino y otros tantos a la femenina; Roland Garros premió con 2,3 a ambos; Wimbledon fijó el botín en 2,6; y el US Open de Nueva York en 3,4 millones.\n“Estoy haciendo muchas compras on line en Shenzhen”, bromeaba Barty durante la ceremonia, en la que la australiana –la primera jugadora de su nacionalidad que gana el Masters desde que lo hiciera Evonne Goolagong, en 1976– también hizo un guiño en clave animalista. “Hoy es un día muy especial para la RSPCA [Sociedad Real para la Prevención de la Crueldad con los Animales]. He hecho algunas compras porque sé que necesitan cosas para los perros y gatos, y todo lo que hay en el refugio”, expuso Barty, que competía por primera vez en la cita maestra y suma siete trofeos en su carrera, cuatro este año: Miami, Birmingham, Roland Garros y el Masters.\nLo hizo Barty, sin perfil mediático y con una rocambolesca historia a sus espaldas, puesto que hace solo cinco años estuvo muy cerca de renunciar a la raqueta y apostar por el críquet. Hace dos no figuraba ni entre las 200 mejores del circuito y este curso comenzó en el 15º peldaño del ranking, cerrándolo en la cima. Ahora, su foto en Shenzhen expresa la paridad actual en el tenis, uno de los deportes en los que la brecha entre hombres y mujeres es menor. El gordo no es para Roger Federer ni Rafael Nadal, sino para ella.\nVa por Heldman, por King. Y por tantas otras heroínas.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/03/actualidad/1572777967_355172.html","newspaper":"elpais","scraper_id":"scraper_test","id":"98a8f22a-9d89-45fb-77a4-9bee88580d19"}