{"_id":"5dea3e75dec1220e27376825","page":0,"fullpage":false,"headline":"Los cuatro espeleólogos portugueses ya están localizados en la cueva Cueto-Coventosa","date":"2019-10-24T10:20:55.026Z","content":"Los cuatro espeleólogos portugueses ya están localizados en la cueva Cueto-Coventosa\n\nLos rescatadores están pendientes de la bajada del nivel de agua y esperanzados de llegar hoy hasta ellos\nLos cuatro espeleólogos que llevan desde el sábado dentro del conjunto de cuevas cántabras Cueto-Coventosa, \"están localizados\", según ha anunciado la consejera de Interior, Paula Fernández, aunque ha explicado que los rescatadores, situados ya a unos 50 metros de profundidad, están pendientes de la bajada del nivel de agua para llegar hasta ellos. \nFernández ha explicado que estos espeleólogos, de nacionalidad portuguesa, están \"perfectamente preparados, conocían la cavidad y la habían estudiado\", por lo que confía dar con ellos cuando el agua baje.\nEn el puesto de mando instalado en el municipio de Arredondo por el 112 de Cantabria, Paula Fernández ha confiado en que a lo largo de la tarde puedan ir avanzando por la cavidad los rescatadores porque habrá bajado lo suficiente el nivel del agua. \n\"Tenemos esperanzas de que esto se vaya a resolver a lo largo del día de hoy\", ha subrayado y ha recordado que la previsión para mañana es de \"muchísima lluvia\" y, por lo tanto, \"sí que se complicaría el rescate\". \n Un tercer grupo de rescatadores, integrado por tres especialistas, ha accedido esta mañana al conjunto de cavidades, donde están desde anoche otros dos grupos, éstos formados por cuatro rescatadores, que han trabajado en establecer un \"punto caliente\". Es decir, un espacio que da a acceso a las zonas con agua de la cueva.\nLa consejera de Presidencia, Justicia, Interior y Acción Exterior del Gobierno cántabro ha señalado que la ubicación de los espeleólogos no es precisa, porque se trabaja \"con hipótesis, pero hipótesis certeras\".\nPor ello, ha señalado que los rescatadores consideran que los cuatro espeleólogos están en una zona que se denomina \"Los Lagos\", que está a unas 3 o 4 horas de la entrada de Coventosa, por la que están accediendo los expertos del equipo de espeleosocorro de Cantabria (Esocan).\nEl servicio de emergencias 112 del Gobierno cántabro activó el domingo el operativo de rescate  de los cuatro espeleólogos portugueses que realizaban la travesía de la cueva Cueto-Coventosa, en el municipio de Arredondo, y que tenían que haber salido de la cavidad ese mismo sábado.\nAl no salir, sus compañeros portugueses intentaron acceder a la cueva y al ver el nivel del agua, avisaron al servicio de emergencias 112, que alertó al de espeleosocorro Esocan, cuyos rescatadores accedieron ayer por la tarde por la zona de Coventosa y están haciendo relevos entre los cuatro especialistas que permanecen dentro de la cavidad a la espera de que baje el nivel del agua.\nPaula Fernández ha señalado que sobre las 15.00 horas se espera la salida de uno de los rescatadores, después de que llegue a la zona donde están esos especialistas, el tercer grupo que ha entrado antes de las 12.00 horas a la cavidad.\nEse rescatador dirá cuando salga cómo está el nivel del agua y se conocerá más de cómo va avanzando la operación, aunque la consejera ha confiado en que se pueda rescatar a estos deportistas esta tarde.\nEn el caso de que el rescate no se pudiera llevar a cabo hoy, aunque la consejera confía en que eso no se produzca, ya se tiene pensado otro operativo que entraría por la zona de Cueto, \"con víveres suficientes y trajes para poder quedarse allí una semana e intentar llegar a donde están los espeleólogos por la otra cavidad\".\n\"Pero vamos a pensar que ese plan B no vamos a tener que llevarle a cabo y que hoy vamos a tener suerte y vamos a poder salir con ellos\", ha enfatizado la consejera.\n El aumento del nivel del agua por las intensas lluvias registradas durante la noche complica el paso al equipo de rescate. El 112 considera que pueden estar atascados por el aumento del nivel de agua en la cueva entre el agujero soplador, la tirolina y los tres lagos. \n Los socorristas han informado que el agua baja a 10 centímetros por hora, muy poco para lo que se preveía. \nLa previsión meteorológica actualizada que ha facilitado la Agencia Estatal de Meteorología (AEMET) al Centro del 112 indica chubascos puntuales débiles durante esta madrugada y ausencia de lluvias para hoy, pero la previsión de agua para el martes es mala. \n Ante esta situación, está prevista la instalación de cuerdas y pasamanos por si no baja el nivel de agua. La intención es aprovechar el día de hoy para atravesar las zonas inundadas con dichas instalaciones fijas. \nDe esa cavidad ya fueron rescatadas el pasado mes de julio tres espeleólogas residentes en Cataluña que se habían desorientado y permanecieron en su interior durante casi un día a la espera de que llegaran los servicios de emergencias.\n El Centro de Gestión de Emergencias 112 del Gobierno de Cantabria activó el domingo por la tarde el operativo de rescate en cuevas por el retraso en la salida de los cuatro espeleólogos, pertenecientes a un club de montañismo portugués.\nEl operativo, además de los efectivos de Esocan, está formado así como técnicos de la Dirección General de Interior del Gobierno de Cantabria, agentes de la Guardia Civil, y voluntarios de la Agrupación de Protección de Civil de Arredondo.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPero... ¿a quién se le ocurre meterse en una cueva con la previsión de lluvía que había?... Esperemos que todo acabe bien para todos.","url":"https://www.elmundo.es/espana/2019/10/21/5dad3edc21efa0bb688b45de.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"5323c326-0a9c-4032-53e7-bc4d3942cce6"}