{"_id":"5dea39d9dec1220e2737518a","page":0,"fullpage":false,"headline":"España se impone a Senegal (2-1) y avanza a los cuartos del Mundial sub-17","date":"2019-11-06T11:20:55.026Z","content":"España se impone a Senegal (2-1) y avanza a los cuartos del Mundial sub-17\n\nEspaña se enfrentará a Francia o Australia en los cuartos de final del Mundial Sub'17 de Brasil tras imponerse este miércoles por 2-1 a Senegal en un partido en el que solo pasó apuros al final y que desequilibraron Robert Navarro y Germán Valera.\nBajo un intenso calor en el estadio de la Serrinha, el combinado de David Gordo anuló a los africanos con un dominio casi absoluto del juego y solo sufrió en los últimos cinco minutos, cuando Senegal recortó distancias por medio de Souleymane Faye. Navarro, que lleva ya tres goles en cuatro partidos, adelantó a la Rojita en el minuto 27 y el capitán Valera sentenció en el 59 al aprovechar un mal rechace de Dione. Ilaix Moriba, del Barcelona, volvió a brillar en el centro del campo. Pedri estuvo algo más ausente.\nEspaña espera ahora rival en cuartos, aunque a priori será Francia, máxima favorita en su duelo contra Australia. Senegal estuvo errática, nerviosa y por primera vez pareció la debutante que es, después de una primera fase sorprendente en la que ganó a Estados Unidos (1-4), Holanda (1-3), una de las favoritas, y solo cayó ante Japón por la mínima (0-1). Solo despertó al final.\nEl partido lo fue mascando España poco a poco. Los primeros diez minutos fueron de tanteo, los típicos en los que la máxima es no cometer un error prematuro. Después impuso un ritmo de juego lento, elaborado, a veces hasta parsimonioso, mientras que Senegal lo apostó todo al contragolpe, a su físico, su gran baza en este Mundial.\nPablo Moreno era el jugador más solicitado por los europeos, pero fue Ilaix el que dio el primer aviso en un tiro de falta directo desde la frontal del área. La Roja llegaba con soltura hasta la frontal, pero ahí se estrellaba contra el muro levantado por los Leones de Teranga, que parecían infranqueables. Prueba de ello son las seis faltas que cometieron en apenas veinte minutos.\nPero los chicos de David Gordo supieron tener paciencia y hallaron el tesoro a la media hora de juego. Robert Navarro enlazó con Pablo Moreno en la frontal y el delantero del juvenil de la Real Sociedad define con solvencia ante Pape Dione.\nTres goles en cuatro partidos para Navarro y el camino hacia los cuartos de final abierto de par en par para los españoles. No hubo reacción senegalesa, sí de un hambriento Navarro que tuvo el segundo de la tarde en su cabeza antes del descanso, pero su remate fue demasiado centrado, fácil para Dione.\nMoreno lo intentó con un misil desde fuera del área que puso en serias dificultades al portero africano. Había voluntad de sentenciar, pero el resultado siguió igual cuando el árbitro pitó el descanso. Senegal se fue al intervalo sin un solo disparo entre los tres palos.\nEn la segunda mitad, los africanos trataron de empujar más, pero España parecía tener la situación controlada. Menarques rozó el segundo con un disparo potente desde fuera del área que despejó con la punta de la manopla Dione. Moreno, muy activo, también lo intentó.\nPero fue el capitán el que metió el gol de la tranquilidad, aunque con algo de fortuna. Su disparo desde la frontal lo taponó la defensa, pero consiguió llevarse el rebote para colocarse delante del portero y poner el balón al fondo de la red.\nEspaña se veía tan cómoda que bajó los brazos antes de tiempo y Senegal lo aprovechó para empezar a cercar el arco de Martínez, quien tuvo que intervenir un disparo de Balde y un cabezazo de Souleymane. No impidió, sin embargo, el tanto de Faye, que se estiró como un gato en el primer palo para cazar un centro de Balde. Senegal buscó el empate in extremis, pero Gordo, con dos cambios casi en el descuento, y sus pupilos supieron frenar el ímpetu de los africanos hasta el final.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/06/actualidad/1573074240_203547.html","newspaper":"elpais","scraper_id":"scraper_test","id":"c77ef6bd-5753-4448-44e9-0ba09a05e227"}