{"_id":"5dea3afadec1220e27375751","page":0,"fullpage":false,"headline":"Historia de la desglobalización","date":"2019-11-03T11:20:55.026Z","content":"Historia de la desglobalización\n\nSe está instalando en el mundo un ambiente desglobalizador. La globalización ya no está de moda. Las guerras comerciales no son tan solo entre EE UU y China sino que superan a las dos grandes superpotencias, y llegan a Europa. Recién estrenada, la nueva directora gerente del Fondo Monetario Internacional, la búlgara Kristalina Georgieva, advirtió que la escalada proteccionista amenaza con efectos a largo plazo que podrían lastrar la economía durante toda una generación, y que se puede levantar un “nuevo muro de Berlín” digital que fuerce a los países a elegir entre sistemas tecnológicos alternativos. Mientras tanto, los perdedores de la globalización, que tienen mucha capacidad de presión, se manifiestan por las calles preguntando qué fue de aquello de que la liberalización comercial, la mundialización de las finanzas o el mercado único europeo harían avanzar la economía y mejorar el nivel de vida de todos. No ha sido así. Se sienten engañados.\nLas protestas en muchos países alejados entre sí son heterogéneas pero en todas ellas hay dosis de rebeldía contra la desigualdad. En su nuevo libro, Capital e ideología (de próxima aparición en castellano, editorial Deusto), Thomas Piketty recuerda que la desigualdad no es solo económica o tecnológica; es ideológica y política. No existen fundamentos “naturales” que la expliquen. De forma sorprendente, escribe el economista francés, las élites de las distintas sociedades, en cualquier época y en cualquier lugar, tienden a “naturalizar” la desigualdad; es decir, a tratar de asociarla con fundamentos naturales y objetivos, a explicar que las diferencias sociales son beneficiosas para los más pobres y para la sociedad en su conjunto, que en cualquier caso su estructura presente es la única posible y que no puede ser modificada sin causar inmensas desgracias (la teoría de la perversidad de Albert Hirschman). Sin embargo, las desigualdades actuales y las instituciones presentes también se verán expuestas al cambio y a la reinvención permanente. Mientras tanto, esa desigualdad conduce al control político por parte de los más ricos, un control imprescindible para la transmisión de todas sus ventajas (a través del dinero o de la educación).\nEn este contexto de protesta vuelve a cobrar actualidad el gráfico del elefante, del economista serbio americano Branko Milanovic, antiguo economista jefe del Banco Mundial. Este gráfico ha llegado a ser más famoso —y por supuesto mucho más complejo— que la curva de Laffer dibujada en una servilleta de papel. Milanovic trabaja con ingresos de los hogares y con percentiles de población: si se unen los percentiles seleccionados aparece la figura de un elefante. En ella se puede ver que los dos grupos que pueden considerarse los ganadores netos de la globalización (periodo 1988-2008) son los muy ricos de cualquier parte del mundo y las clases medias de las economías emergentes, particularmente China, India, Indonesia y Brasil. Al revés, los grandes perdedores son los ciudadanos más pobres (por ejemplo, los agricultores africanos), la clase trabajadora de los antiguos países comunistas de Europa del Este, y los trabajadores de las economías occidentales que se consideraban a sí mismos clase media. Es muy posible que estas tendencias sigan siendo las mismas si se amplia el periodo estudiado y se incorpora la década de la Gran Recesión, ya que las clases medias de los países ricos han sido muy castigadas por el desempleo y por la devaluación salarial.\nEn 2013, Milanovic amplió su análisis y llegó a la conclusión de que en el último periodo se había producido la primera caída media de la desigualdad de ingresos en los ciudadanos del mundo desde la revolución industrial. Aunque dentro de los países desarrollados se había dado un incremento de la desigualdad de ingresos, si el análisis se hace más panorámico, a escala mundial, la globalización habría reducido la desigualdad al sacar de la pobreza estructural a miles de millones de personas de los lugares citados. En realidad, el gráfico del elefante de Milanovic —discutido a derecha e izquierda— refleja un enorme éxito económico en un trozo muy amplio del mundo. Muchas veces se toma la parte por el todo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/11/01/ideas/1572631371_923835.html","newspaper":"elpais","scraper_id":"scraper_test","id":"7cfc791a-dd8a-4da5-4962-18f4ba0b662e"}