{"_id":"5dea3c52dec1220e27375e77","page":0,"fullpage":false,"headline":"Ximo Puig afirma que no es responsable ni participa en la concesión de ayudas al valenciano","date":"2019-10-30T11:20:55.026Z","content":"Ximo Puig afirma que no es responsable ni participa en la concesión de ayudas al valenciano\n\nEl presidente de la Generalitat, Ximo Puig, ha afirmado este miércoles en que no tiene ninguna responsabilidad ni participa en ninguna de las decisiones para conceder subvenciones a la promoción del valenciano y afirma que confía plenamente en la labor de la Justicia y en los funcionarios [de la Generalitat], que son quienes deciden el reparto de estas ayudas a las empresas.\nPuig ha replicado así al PP, que ha presentado una querella para que se investigue si la concesión de ayudas públicas a la promoción del valenciano a dos empresas participadas por su hermano Francesc Puig se hicieron conforme a ley o pueden ser constitutivas de un delito de fraude.  \nEl político socialista ha afirmado que esta cuestión no afectará a la gobernabilidad de la Comunidad Valenciana, y ha opinado que si \"el gran problema político\" que ve el PP es una \"minúscula empresa\" de una comarca del interior \"no entienden nada, y por eso están donde están\".\nY ha añadido: \"Es una maniobra de distracción patética, un intento de ensuciar al presidente, porque todo el mundo sabe perfectamente que yo no tengo nada que ver con esta cuestión\", ha aseverado Puig, quien ha acusado al PP de querer difundir la idea de que este Gobierno es como el del pasado y que todos son \"iguales\", cuando no es así.\nEl Consejo de Transparencia valenciano ha estimado, por otro lado, la denuncia del PP contra Comunicacions dels Ports, de la que es consejero delegado el hermano del presidente valenciano Ximo Puig, por \"incumplir sus obligaciones de publicidad activa\" con las ayudas públicas recibidas para el fomento del valenciano durante 2016, 2017 y 2018 al superar los 100.000 euros en cada ejercicio, ha desvelado este miércoles la portavoz del PP, Eva Ortiz.\nEl juez del caso en el que se investiga a Francesc Puig y al director general de Política Lingüística de la Generalitat ha declarado compleja la causa, lo que puede prolongar la investigación cerca de 18 meses. Esta decisión se adopta, entre otros supuestos, o porque hay muchos imputados, porque existe abundante documentación para estudiar, porque se necesite llevar a cabo actuaciones en el extranjero o se deba revisar la gestión de personas públicas.\nEl  titular del Juzgado de Instrucción número 4 de Valencia argumenta que \"siendo previsible que la práctica de las diligencias pertinentes para la investigación no van a poder practicarse en seis meses [plazo que establece la ley]  desde la fecha de la incoación de las diligencias previas, por circunstancias sobrevenidas a la investigación, procede declarar compleja la causa\". Este juzgado ha citado a declarar el 10 de diciembre en calidad de investigados (antes imputados) al empresario Francisco Puig y al alto cargo autonómico Rubén Trenzano.\nEl secretario de Organización del PSPV-PSOE, José Muñoz, ha defendido que las subvenciones están publicadas en la página web de la Consejería de Transparencia y que Comunicacions dels Ports lleva \"más de 30 años funcionando y ha tenido ayudas también con el PP, por lo que confía en que la querella, que \"solo busca hacer daño al PSPV y a la figura del presidente\", será archivada.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/30/valencia/1572445487_342680.html","newspaper":"elpais","scraper_id":"scraper_test","id":"da44e479-36bf-4d3a-5038-cd334e45b7ab"}