{"_id":"5dea3d22dec1220e273761e6","page":0,"fullpage":false,"headline":"Es muy complicado","date":"2019-10-28T11:20:55.026Z","content":"Es muy complicado\n\nLo malo del Brexit es que es muy complicado. Me impresiona una y otra vez la locura que es pensar que podríamos tomar una decisión de tanto peso y complejidad mediante una simple votación única para elegir entre “sí” y “no”, “dentro” y “fuera”.\nLos detalles, giros y vericuetos del debate son difíciles de seguir incluso para los expertos más avezados. Para la gente que se dedica a otra cosa, es casi imposible. Y esa es la oportunidad que tiene el Gobierno. “Hazlo de una vez” se ha convertido en un mantra muy eficaz pero completamente falso. Es tal el hartazgo, que los partidarios de la permanencia corren el peligro de ganar el proceso pero perder la batalla de la opinión pública.\nIncluso se ha empezado a hacer ver que la culpa de la distracción que supone el Brexit —que nos impide afrontar las decisiones importantes para el Reino Unido, que se toman en el Reino Unido, por supuesto, y no en Bruselas— no es de quienes crearon esta insensatez del Brexit sino de quienes nos oponemos a él. Y, como siempre, una situación que está pidiendo a gritos una disección forense creíble se ve agravada por el desafío de organizar ese análisis en un ambiente político tan cargado.\nSe le dice a la gente que aprobar el acuerdo pondrá fin al caos del Brexit, cuando no es así, y muchos diputados, incluidos algunos laboristas, están convencidos de que “el acuerdo” es la opción menos mala porque elimina la salida sin acuerdo, cosa que claramente no hace.\nA los parlamentarios les intimida la cantinela del Gobierno y sus periódicos afines de que son estúpidos, truhanes y estafadores, cuando lo que están haciendo —a menudo, en detrimento de su carrera— es la tarea que les corresponde. Han analizado el acuerdo y comprendido que esa es la verdadera “estafa”. Aprobar el acuerdo no acabará con los problemas del Brexit porque no resuelve la futura relación entre el Reino Unido y la Unión Europea, que tendrá que ser objeto de una nueva negociación. La salida sin acuerdo no está descartada porque sigue siendo un resultado muy posible de esa negociación.\nAcordamos salir antes de que empezaran las negociaciones\nEl error catastrófico fue que el Reino Unido accediera a la idea de que debíamos separar el acuerdo de retirada de la negociación sobre nuestra relación en el futuro. Acordamos salir antes de que empezaran las negociaciones. Nunca deberíamos haberlo hecho, igual que nunca deberíamos haber puesto en marcha el artículo 50 antes de saber lo que queríamos. Pero, como siempre, la política importó más que la sustancia.\nEl tema de Irlanda ha sido difícil porque se acordó que había que tomar una decisión antes de la salida, es decir, dentro del acuerdo de retirada. La futura relación entre el Reino Unido y la UE no se ha sometido todavía al mismo escrutinio porque no está incluida. Pero el problema irlandés está a punto de convertirse en el problema británico. Y aunque, por supuesto, es mucho más importante para el Reino Unido en su conjunto, las decisiones se tomarán después de habernos marchado, no antes.\nEn la cuestión de la frontera irlandesa, básicamente, teníamos que decidir cómo conciliar los dos objetivos de tener una frontera abierta y cumplir el compromiso de abandonar el sistema comercial de Europa, el mercado único y la unión aduanera. No era posible hacer las dos cosas.\nAl final, Boris Johnson cedió y aceptó que Irlanda del Norte permaneciera dentro del sistema. La cláusula de salvaguardia se convirtió en un puesto de guardia. Y así traicionó al DUP y dejó una división entre el Reino Unido e Irlanda del Norte. Ahora, Irlanda del Norte estará sujeta a las normas europeas pero sin tener voz ni voto en ellas: el “Brexit sin sentido”. Johnson lo hizo porque no le quedaba más remedio: sin esa concesión, no habría existido un acuerdo de retirada.\nLa nueva negociación se enfrenta exactamente al mismo dilema de dos objetivos diferentes: una parte de la Declaración Política establece la ambición de un acceso fácil y sin aranceles al mercado europeo, que tanto necesitan las empresas británicas. La otra parte presenta la insistencia europea en que haya “competencia leal”, igualdad de condiciones fiscales y reguladoras y equivalencia normativa en ámbitos como los servicios financieros.\nEstoy en completo desacuerdo con Nigel Farage sobre el Brexit, pero tiene razón en su análisis de que los objetivos del Gobierno para la nueva negociación de la relación del Reino Unido con la Unión  Europea son incompatibles. Farage cree que, en esa negociación, Johnson traicionará a los partidarios del Brexit. Pero traicionar a 10 parlamentarios del DUP es sencillo. A lo mejor, un nuevo Gobierno conservador respaldado por un montón de nuevos diputados partidarios de marcharnos —y esos son los que el partido está seleccionando como candidatos— podría decidir traicionar a los moderados.\nLa verdad es que no lo sabemos.\nAhora, Irlanda del Norte estará sujeto a las normas europeas pero sin tener voz ni voto en ellas: el “Brexit sin sentido”\nLo que sí sabemos es que la negociación girará en torno al choque entre una Europa que dice que, si queremos acceso preferente a sus mercados, limitará nuestra divergencia reguladora, y los partidarios del Brexit, que dicen que el objetivo de irnos es precisamente seguir nuestro propio camino. Ellos prefieren una salida sin acuerdo. O lo que llaman una clara ruptura.\nLos europeos, como ya está indicando Angela Merkel, piensan que un acuerdo comercial con Reino Unido es una amenaza para la competencia mucho mayor que los acuerdos firmados con países a miles de kilómetros.\n¿La negociación sobre Irlanda les ha parecido de pesadilla? Esperen a ver esta.\n¿La negociación sobre Irlanda les ha parecido de pesadilla? Esperen a ver esta\nBoris Johnson, que vive en el corto plazo político, está diciendo a los diputados laboristas que no va a ejercer una competencia desleal con la UE en materias como los mercados de trabajo y el medio ambiente. Y a los partidarios del Brexit, que la salida sin acuerdo no está descartada, y desde luego que no lo está.\nSin embargo, es indudable que no pueden ser verdad las dos cosas.\nLos diputados laboristas, pese a la tentación de dejarse arrastrar y “acabar de una vez”, por lo menos deberían insistir en que se descarte definitivamente la salida sin acuerdo como posible resultado de la futura negociación, cuando, fuera de la Unión Europea, no tendremos prácticamente armas para negociar y una gran parte del movimiento pro-Brexit tendrá la motivación opuesta a esos diputados.\nEn el país hay actualmente un sentimiento de ira y consternación contra el Parlamento. Ahora bien, pido a los diputados que piensen cómo será de aquí a dos años: que imaginen la ira que habrá entonces, cuando tengamos que volver a enfrentarnos a la misma elección entre una salida sin acuerdo o un mal acuerdo, salvo que ya fuera de Europa y con el nivel de vida de sus electores en peligro.\nTony Blair fue primer ministro del Reino Unido.\nTraducción de María Luisa Rodríguez Tapia.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/25/opinion/1572005213_772944.html","newspaper":"elpais","scraper_id":"scraper_test","id":"6bd9e04c-48db-4464-4c07-80a8e0780fe9"}