{"_id":"5dea3e5adec1220e27376692","page":0,"fullpage":false,"headline":"Vox asume el término “emergencia social” que Podemos popularizó en 2016","date":"2019-10-25T10:20:55.026Z","content":"Vox asume el término “emergencia social” que Podemos popularizó en 2016\n\nVox es un partido ultranacionalista y ultraliberal, que carece de una agenda social como sus homólogos europeos y sigue las doctrinas económicas del sector del PP que encabezó Esperanza Aguirre. Sin embargo, en esta precampaña, su líder, Santiago Abascal, ha hecho suyo el término “emergencia social”, para referirse a la situación que sufren parados de larga duración, jóvenes sin empleo o mayores solos, colectivos vulnerables y amenazados de caer en la pobreza severa.\nSignificativamente, el término “emergencia social” fue popularizado en 2016 por Podemos, que lo utilizó para bautizar su proyecto estrella: la Ley 25, en alusión al artículo 25 de la Declaración Universal de Derechos Humanos, que garantiza, en otras cosas, el derecho a “la salud y el bienestar”. Aquella ley quedó en nada por la disolución de las Cortes, pero extendió la idea de que, superada la crisis, el Estado debía rescatar a la población que se había quedado en la cuneta.\nAbascal usa el término “emergencia social” junto a “emergencia nacional” (en alusión a la crisis catalana), contraponiéndolos a la “urgencia profanadora”, que supuestamente tuvo Pedro Sánchez para trasladar los restos de Franco, y a la “emergencia climática”, que él denomina con sorna “apocalipsis medioambiental”, poniendo en duda las advertencias de los científicos sobre el calentamiento global.\nSocietat Civil Catalana (SCC) no quiere a Vox en su manifestación del domingo en Barcelona. El presidente de SCC, Fernando Sánchez Costa, dejó claro este viernes que no espera al partido de Abascal. “Hemos invitado a todos los que defienden la democracia, la Constitución y el autogobierno de Cataluña”, dijo a RACC 1. Es decir, el PP, Cs y el PSC, además del grupo liderado por Manuel Valls y el catalanismo moderado de Lliga Democràtica.\nLa exclusión indignó a Vox. “No es una manifestación contra el separatismo y la unidad de España. Es un acto de rendición”, clamó el eurodiputado Jorge Buxadé. “Societat Civil Catalana emula prácticas de exclusión de los separatistas”, denunció Abascal. Vox celebra su propia manifestación este sábado en la plaza Colón de Madrid. Además de pedir a sus seguidores que lleven banderas españolas, ha encargado para el acto una bandera de 1.000 metros cuadrados. La mayor confeccionada nunca.\nDe momento, se trata solo de un cambio de lenguaje, aún sin medidas concretas, para acercarse a sectores populares urbanos. Incluso el polaco Ley y Justicia (PiS), que acaba de renovar su mayoría absoluta, tiene una potente agenda social, cuyo proyecto estrella es el plan 500+ (500 zlotys al mes, 115 euros, por cada hijo a partir del segundo; una cantidad nada despreciable en un país cuya renta per cápita es la mitad de la española), del que se benefician millones de familias. El PiS, ultracatólico y conservador, ha sido el anfitrión de Vox en el Parlamento Europeo, donde ambos partidos comparten grupo parlamentario.\nEn el desayuno que el secretario general de Vox, Javier Ortega, ofreció el jueves en el hotel Palace de Madrid, anunció una “gran rebaja fiscal” y la supresión de “impuestos confiscatorios”, como los de sucesiones, donaciones, patrimonio y plusvalía; así como un fuerte adelgazamiento del actual “Estado elefantiásico”. Nada parecido a una agenda social.\nEntre las 100 medidas que Vox presentó en el mitin de Vistalegre de octubre de 2018 sí figuraba una prestación de 100 euros al mes por hijo a cargo, pero esta promesa no ha vuelto a ser aireada por sus líderes.\nEn sus intervenciones, Abascal se ha limitado a contraponer la “emergencia social” de los españoles, con la generosidad hacia los inmigrantes, comparando los 664 euros mensuales que recibirían los menas (menores extranjeros no acompañados) en Cataluña, con la paupérrima pensión de las viudas. La vieja disyuntiva de “cañones contra mantequilla”, transformada en “inmigrantes contra pobres españoles”. En realidad, más del 70% de los receptores de la renta prevista para los jóvenes que dejan de estar tutelados por la Generalitat son españoles.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/25/actualidad/1572027447_437265.html","newspaper":"elpais","scraper_id":"scraper_test","id":"b9f6a720-5506-40b6-56cb-3403e34b379d"}