{"_id":"5dea3c52dec1220e27375e73","page":0,"fullpage":false,"headline":"La defensa de Ana Julia Quezada solicita que se repita el juicio ante un tribunal profesional","date":"2019-10-30T11:20:55.026Z","content":"La defensa de Ana Julia Quezada solicita que se repita el juicio ante un tribunal profesional\n\nLa defensa legal de Ana Julia Quezada, primera mujer condenada a prisión permanente revisable por el asesinato de Gabriel Cruz en Níjar (Almería), ha solicitado la repetición del juicio. Su abogado, Esteban Hernández Thiel, ha presentado un recurso de apelación ante el Tribunal Superior de Justicia de Andalucía (TSJA) en el que pide que el proceso se repita con un tribunal profesional. El pasado mes de septiembre fue un jurado popular, formado por siete mujeres y dos hombres, el que juzgó los hechos y declaró culpable a Quezada de un delito de asesinato con alevosía, dos de lesiones psíquicas y otros dos contra la integridad moral.\n“En casos como este, tan mediáticos, habría que valorar si es más conveniente que sea un tribunal profesional el que juzgue los hechos y, aunque tampoco sea impermeable a la presión, se le supone su profesionalidad”, ha explicado Hernández Thiel. El abogado ha apuntado además a la “minuciosa, frecuentemente sesgada y parcial investigación policial y periodística”, con detalles que están “entremezclados\" sobre el pasado de la acusada, lo que \"unido a la publicidad de su causa, le supuso una previa “demonización” a la que, “prácticamente ningún ciudadano, incluidos los llamados a juzgarle, serían inmunes”.\nDurante el juicio, la magistrada presidenta del caso, Alejandra Dodero, pidió a los integrantes del jurado que dejasen fuera “todo tipo de sentimientos” y ejercieran su labor “con profesionalidad”. Sin embargo, para el letrado, la jueza “no pudo evitar incurrir en parcialidad a la hora de dar instrucciones al jurado” a la hora de que éste comenzara a realizar su veredicto, decisión que finalmente se tomó tras 24 horas de deliberaciones y que incluyó la alevosía en la muerte del pequeño Gabriel a manos de Quezada. Según Hernández, existen “defectos en la construcción del objeto de veredicto” —compuesto por 20 páginas en las que se incluían 142 preguntas—, lo que desde su punto de vista vulnera \"el derecho a un juicio justo\", según consta en el escrito consultado por Europa Press y adelantado por La Voz de Almería.\nEl abogado también cree que una vez el jurado recibió esas “instrucciones” por parte de la magistrada antes de retirarse a deliberar, se vio “necesariamente, abocado a dar por probada la existencia de la alevosía sorpresiva postulada por las acusaciones\". “Al jurado no se le ofrecía más alternativa” ni “tampoco se le ilustró debidamente sobre la posibilidad de agravantes con una menor punibilidad”, refleja el recurso presentado al TSJA. Todo ello, según su opinión, con el objetivo de castigar los hechos con la pena máxima, la prisión permanente revisable. Por ello, Hernández Thiel solicita, en caso de que se estime finalmente esa alevosía, que esta sea por “desvalimiento”, lo que conllevaría una rebaja de la pena privativa de libertad.\nLa defensa de Quezada también pide que la condena por delitos de lesiones psíquicas e integridad moral —por los que se le impuso ocho años y tres meses de prisión adicional— sean retirados, entre otras cuestiones, porque “suponen una doble condena por los mismos hechos”. Del primero, el abogado subraya que la mujer “nunca tuvo un comportamiento humillante, ni vejatorio” hacia los padres. Del segundo, dice que no se dio de forma \"autónoma\" ni con una “intención directa” de lesionar a los progenitores y que su único objetivo durante los 13 días de búsqueda de Gabriel en las inmediaciones de Níjar fue “ocultar lo ocurrido”. También recalca que las lesiones psíquicas de los padres se ven agravadas cada vez que los medios de comunicación publican noticias o comentarios sobre los hechos y que esa repercusión “no fue causada por Ana Julia”.\nHernández Thiel insiste también en que la actuación de la mujer \"no fue premeditada, sino, todo lo contrario, evidentemente improvisada\", ya que de lo contrario \"habría actuado de otra manera\", tanto para causar la muerte del niño de ocho años como para ocultar el cuerpo \"de manera más segura\" y \"no en el cortijo familiar y en una fosa de escasos 10 centímetros de profundidad\". Es la versión que la propia Ana Julia Quezada dio en el juicio: “Yo simplemente le tapé la boca, no quería hacerle daño. Solo quería que se callara. No quería matar al niño”, declaró.\nEn caso de que el TSJA no estimara las pretensiones iniciales para anular y repetir el juicio, la defensa de Ana Julia Quezada solicita que en su fallo tenga en cuenta la circunstancia atenuante de confesión o de confesión tardía, así como la de arrebato, obcecación u otro estado pasional de entidad semejante.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/sociedad/2019/10/30/actualidad/1572437598_605017.html","newspaper":"elpais","scraper_id":"scraper_test","id":"9c1effe0-4e5b-4b1e-6b52-5c3836c1c9fb"}