{"_id":"5dea3c17dec1220e27375d98","page":0,"fullpage":false,"headline":"El juez extiende \"hasta el máximo legal de cuatro años\" la prisión provisional del comisario Villarejo","date":"2019-10-30T11:20:55.026Z","content":"El juez extiende \"hasta el máximo legal de cuatro años\" la prisión provisional del comisario Villarejo\n\nManuel garcía Castellón rechaza que su salud requiera la puesta en libertad y detecta un \"evidente\" riesgo de fuga, reiteración delictiva y destrucción de pruebas\nLa Audiencia Nacional ha acordado prorrogar la prisión provisional de José Manuel Villarejo hasta un máximo de otros dos años. El comisario jubilado cumplía en unos días el plazo máximo inicial de prisión preventiva de dos años, que la ley permite prorrogar una única vez por otros dos. El juez del caso Tándem, Manuel García Castellón, ha seguido el criterio de la Fiscalía Anticorrupción y ha concluido que es necesario que el investigado continúe preso \"hasta poder alcanzar el máximo legal de cuatro años desde el día inicial de la privación de libertad\".\nEl magistrado rechaza la petición del imputado de que le deje en libertad por motivos de salud. García Castellón resalta que no hay peligro inminente para su vida y que los problemas de baja tensión pueden tratarse en el centro penitenciario de Estremera, donde está ingresado.\nLa resolución judicial mantiene que persisten todos los riesgos que permiten acordar la prisión provisional: que entorpezca la investigación que aún está en marcha destruyendo pruebas, que continúe con su actividad delictiva y que incluso decida huir de la Justicia española. Sobre este último punto, el juez resalta que es \"evidente\" no sólo por las elevadas condenas que afronta, sino porque la investigación ha destapado que podría hacerlo con facilidad, aprovechando la \"estructura societaria\" que ha mantenido \"por todo el mundo\". \nEl magistrado instructor recuerda que al comisario jubilado se le han encontrado dos identidades falsas, además de que se le detectó en el extranjero un patrimonio inmobiliario de 16 millones de euros que le permitiría refugiarse largo tiempo en otro país. El juez recuerda una conversación intervenida al policía en 2012 en la que decía a su interlocutor que llevaba \"más de 30 años haciendo maldades y cobrando y pagando por todo el mundo\".\nEn cuanto a la la alteración de fuentes de prueba, el juez resalta que hay comisiones rogatorias internacionales aún en marcha para determinar el alcance de la actividad delictiva. Si quedara libre, Villarejo podría entorpecer esa tarea. \nLa Audiencia destaca que aún existen grabaciones incautadas al comisario por desencriptar, que presumiblemente permitirán abrir nuevas investigaciones.. Finalmente, según el juez, el hecho de que se sepa que Villarejo guarda copias de sus grabaciones le permitiría, una vez en libertad, aprovechar el material y seguir con la misma práctica delictiva.\nEl auto de prórroga de prisión hace un repaso de las 16 investigaciones en la que hasta la fecha se ha fraccionado el caso Tándem, conocido como caso Villarejo. Nueve de esas piezas separadas se encuentran aún bajo secreto. En conjunto, a Villarejo se le atribuyen una decena de distintos tipos de delitos: pertenencia a organización criminal en grado de dirigente, blanqueo de capitales, cohecho, descubrimiento y revelación de secretos, falsedad documental, tráfico de influencias, encubrimiento, extorsión, malversación agravada de fondos públicos y fraude fiscal.\nLa resolución recuerda que la macrocausa se activó en 2017 a raíz de una denuncia por corrupción en una empresa pública petrolera de Guinea Ecuatorial. Varios de sus directivos habrían desviado millones de euros a cuentas propias en el extranjero, una operativa en la que habrían contado con el apoyo de Villarejo y otros policías imputados. Villarejo habría recibido por sus servicios 5,3 millones.\n\"A raíz de la indicada denuncia\", dice el juez en unas líneas que pueden resumir buena parte de la actividad investigada en el caso Tándem,, \"se tuvo conocimiento de la existencia de un entramado criminal centrado en torno a las empresas del Grupo Cenyt dirigida a la mediación intercambio de información de carácter personal, cuyo acceso estaba restringido a las fuerzas y cuerpos de seguridad del Estado, que aprovechándose de la facilidad que le otorgaba la doble condición de policía y de investigador privado le permitió el tráfico de dicha información con terceros\".\n\"La organización que está perfectamente distribuidas detrás de aquel con funciones entre sus miembros, creó en el tiempo en que estuvo en activo una estructura paraestatal que ha instrumentalizado de forma sistemática los recursos públicos en beneficio propio y de sus clientes, habiendo comprometido gravemente el servicio público y puesto en tela de juicio la autoridad del Estado. Debe tenerse especialmente presente el grado de infiltración en las unidades de policía, los recursos con que ha contado al poder acceder incluso información a información legalmente clasificada y la percepción de cantidades millonarias obtenidas por cada uno de los proyectos que vienen siendo investigados en la presente causa\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nCanta Villarejo....","url":"https://www.elmundo.es/espana/2019/10/28/5db6efe4fdddff5a958b45a2.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"7dd30b04-860c-44ea-473f-0d1bf25d902b"}