{"_id":"5dea39d9dec1220e273751f0","page":0,"fullpage":false,"headline":"Patty Pravo, icono de transgresión, habla de su relación poliamorosa: “Amarnos a tres fue natural”","date":"2019-11-06T11:20:55.026Z","content":"Patty Pravo, icono de transgresión, habla de su relación poliamorosa: “Amarnos a tres fue natural”\n\nPatty Pravo, icono de transgresión, la eterna rebelde de la canción italiana que hizo de la provocación su marca personal, ha vivido entre éxito, fama, polémica y excesos. Fue pionera en hablar de divorcio y de libertad sexual en los años sesenta, en una Italia profundamente conservadora y se convirtió en un icono televisivo y en mito también fuera de sus fronteras. A sus 71 años ha repasado en una entrevista con el diario Il Corriere della Sera sus seis matrimonios, “cuatro verdaderos”, reconocidos legalmente; las acusaciones de bigamia; los coqueteos con las drogas que la llevaron tres días a la cárcel; su búsqueda constante de independencia y sus viajes en solitario.\nLa filosofía que ha marcado su trayectoria, personal y profesional, está en sus canciones. “Yo cambio la vida, que no puede cambiarme a mí”, es su letra preferida. La primera vez que cambió su vida aún era niña y vivía con sus abuelos en Venecia. “Me vistieron con el vestido de terciopelo azul, con el lazo en el cuello. Una cosa trágica. Yo quería unos pantalones. Un día, me corté el vestido y el pelo. Cuando me vieron mis abuelos yo les dije: 'así es como me quiero a mí misma'. Se rieron”, explica en la entrevista con el diario italiano.\nCon 18 años, recién llegada de Londres, se presentó en el célebre Piper Club de Roma, un local de moda de los años sesenta, epicentro de la música beat en Italia y se lanzó al escenario, después de que el propietario del establecimiento le preguntara si sabía cantar tan bien cómo bailaba. “Nunca había pensado en cantar, pero dije que sí inmediatamente. Subí al escenario y me gustó”, señala la artista. Lo que vino después es historia de la canción italiana.\nYa convertida en estrella, dio rienda suelta a su intensa vida sentimental. En 1968 se casó con el batería de su primer grupo, el británico Gordon Fagetter, en Brighton. “Nos hubiera gustado tener un hijo, pero no se puede criar a los hijos estando de gira”, señala la diva. Después contrajo matrimonio con Franco Baldieri, el único de sus esposos que no era músico. “Pasamos una noche juntos y descubrimos que éramos almas gemelas, a la mañana siguiente, me puse el abrigo de piel encima del pijama y nos fuimos al ayuntamiento a casarnos”, cuenta Pravo al Corriere della Sera. “Duró poco, no porque era gay, algo que ya sabía, sino porque yo encontré a Riccardo Fogli”, añade. El cantautor, su tercer marido, integrante de la banda Pooh, estaba casado cuando se conocieron. “Su representante le dio a elegir entre su grupo o yo y me eligió a mí. Terminó porque yo tenía que trabajar y no es muy bonito llevar detrás a alguien que no trabaja”, señala la cantante.\nLa excentricidad ha sido una constante en su vida. Con los guitarristas Paul Martinez y Paul Jeffrey, a quienes conoció en un estudio de grabación, mantuvo una intrincada historia de amor. “Amarnos entre los tres fue natural, vivimos juntos en Roma”, cuenta la diva. Primero se casó en 1976 con Jeffrey, “por error” y un par de años después con Martinez. La primera boda surgió de un rocambolesco malentendido, el día antes de iniciar una gira por Bali, según cuenta la mítica cantante: “De noche sonó el teléfono y escuché 'soy Paul'. Pensé que era Martinez y le dije que se viniera conmigo. En cambio, quien se presentó fue Jeffrey, vestido de blanco, con la maleta. En Bali estuvimos bien y nos casamos”. Aquel matrimonio, a diferencia del posterior con Martinez, nunca estuvo reconocido por la ley.\nSu laberinto de matrimonios y su situación legal se complica cuando se casó en San Francisco con el guitarrista Jack Johnson. En ese momento se descubrió que el matrimonio con Baldieri no había sido anulado correctamente, por lo que la artista, a ojos de la ley, era bígama. “Me salvé porque descubrimos que todavía estaba casada también con Martinez y la trigamia no está contemplada por la ley”, dice en la entrevista.\nPravo también habla sin pudor de su contacto con las drogas y de su época de excesos. “Lo único que nunca he tomado ha sido cocaína, el resto sí”, cuenta. Y explica que comenzó en casa del pintor Mario Schifano, en los años sesenta. “Tenía jarrones llenos de pastillas. Allí acampaban los Rolling Stones. Todavía soy amiga de Keith Richards, yo estaba cuando se cayó de una palmera en las Fiji y los periódicos dijeron que estaba herido grave, pero fue solo un golpecito. Se había tomado un Jack Daniels y ya no pensaba”, señala la cantante. En 1992 pasó tres días en la cárcel por posesión de marihuana. Poco después de abandonar la prisión entre los aplausos de las reclusas, para las que había cantado, ofreció una rueda de prensa en la que precisó: “Que quede bien claro que este tipo de publicidad no me gusta nada, como tampoco me gusta la cocaína”. La artista ha explicado al periódico italiano que ya no toma ningún tipo de sustancia estupefaciente.\nLa diva también ha recordado sus viajes en solitario por los desiertos, que comenzaron después de un encuentro con un vendedor de camellos en el Cairo. “En una ocasión llegué a Tarudant, en Marruecos, me bajé del camello y me encontré a Yves Saint Laurent y descubrí que allí se cenaba en traje de gala”, dice.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/11/06/gente/1573030900_656666.html","newspaper":"elpais","scraper_id":"scraper_test","id":"b930ed7e-b510-4498-59ee-5d456c8d2ed5"}