{"_id":"5dea3c52dec1220e27375ead","page":0,"fullpage":false,"headline":"Francia reabre el debate político sobre el encaje social del islam","date":"2019-10-30T11:20:55.026Z","content":"Francia reabre el debate político sobre el encaje social del islam\n\nLa salida de clase del colegio de secundaria Gabriel Havez, en Creil, a 50 kilómetros de París, es una estampida de adolescentes ansiosos por abandonar el recinto escolar. Solo dos chicas se paran un momento apenas pisan la calle, para ponerse, con manos rápidas que revelan la costumbre, el velo sobre el pelo antes de proseguir su camino. Por la mañana hicieron la maniobra inversa para entrar a clase. Es la ley. Desde 2004, en las escuelas francesas está prohibido usar cualquier signo religioso “ostentoso”, ya sea un hiyab, una kipá o un crucifijo de grandes proporciones. “Desde que se promulgó la ley, en todos los colegios de Francia la norma es respetada. Es algo que todo el mundo tiene integrado aquí y no hay ningún problema”, afirma el director, Pierre Pompier. Pero una nueva propuesta de políticos conservadores, que quieren prohibir que las madres que acompañan a alumnos en actividades extraescolares usen velo, demuestra que el debate sobre el hiyab no está, ni mucho menos, cerrado.\nLa medida —a la que se opone el Gobierno de Emmanuel Macron, que ayer reiteró que la ley de 2004 basta para garantizar la laicidad en el entorno escolar— afectaría sobre todo a escuelas en zonas con un alto número de población inmigrante como la Gabriel Havez. Fue precisamente aquí, hace ahora 30 años, donde estalló por primera vez el debate sobre el velo, cuando tres estudiantes acudieron a clase con hiyab y fueron expulsadas, lo que acabó desatando una polémica nacional.\nEl caso de Creil fue el detonante de la aprobación de varias leyes para restringir el uso del velo, como la de las escuelas en 2004, la prohibición de portar en la calle prendas que oculten el rostro como el burka o niqab, emitida en 2010, o incluso la reforma laboral de 2016, que abrió la puerta a limitar el uso del hiyab en empresas privadas. Todo ello en aras de una laicidad consagrada en la legislación francesa pero que, en el contexto político y demográfico actual, es usado por algunos para enmascarar posturas islamófobas.\nNinguna de estas normativas han logrado zanjar el debate del velo, que ha vuelto a resurgir después de que, hace un par de semanas, un político de ultraderecha instara a una mujer que acompañaba a varios alumnos a quitarse el hiyab en un debate público. Este martes, el Senado aprobó una propuesta de ley de los conservadores para prohibir esta prenda a las acompañantes en actividades extraescolares, a pesar de que no tiene visos de éxito, puesto que la mayoría gubernamental en la Asamblea Nacional prevé frenarla. Durante el acalorado debate, un senador defensor de la iniciativa llegó a comparar a las madres con hiyab con “brujas de Halloween”. En vísperas de la votación, un antiguo candidato del ultraderechista Frente Nacional hirió a dos personas en un ataque contra una mezquita de Bayona.\nAnte el aumento de la crispación, Macron alertó el martes contra quienes “quieren sembrar el odio y la división” y utilizan para ello, dijo, el argumento de la laicidad “para combatir una religión u otra”. “La laicidad no es la negación del hecho religioso ni un instrumento de lucha contra las religiones, sino un valor que completa el tríptico republicano (libertad, igualdad, fraternidad) en cuanto liga y refuerza cada uno de esos pilares”, dijo el mandatario durante la inauguración del nuevo Centro Europeo del Judaísmo (CEJ) en París.\nNo es un tema que divida solo a políticos e intelectuales. Según una encuesta de IFOP para el Journal du Dimanche del domingo, el 78% de los franceses considera que el modelo francés de laicidad “está en peligro”, según una encuesta reciente. Para el 61%, el islam es “incompatible con los valores de la sociedad francesa”.\n“El problema es que el debate [sobre el velo] no se desarrolla en un clima siempre pacífico. Regresa en periodos de crisis, acompañado, hoy en día, del riesgo terrorista, y a veces es utilizado para no hablar de verdaderas dificultades, como la falta de una auténtica diversidad social”, estima Nicolas Cadène, relator general del Observatorio de la Laicidad del Gobierno y autor del libro La laicidad para tontos.\nLeila Slimani no porta velo. No le gusta esa prenda que, cree la escritora y activista feminista franco-magrebí —muy implicada en la reciente polémica que se vivió en su país de origen por el caso de una periodista encarcelada por abortar—, solo desaparecerá “cuando las mujeres por sí mismas, con la educación, el feminismo, con otra relación con sus cuerpos, sientan menos necesidad de portarlo”.\nLa ganadora del máximo galardón de las letras francesas, el premio Goncourt, en 2016, es consciente de que el hiyab no es una prenda cualquiera —“jamás se ha asesinado a una mujer por negarse a llevar una minifalda” mientras que por el velo “mueren mujeres todos los días”, recuerda— pero tampoco le gusta que el debate sobre la laicidad acabe reducido al pañuelo porque, afirmó en una reciente entrevista en París, \"no existe el velo. Hay mil maneras de llevar el velo y significados extremadamente diferentes”. Y esta es una discusión, advierte, tras la que a menudo se asoma el “racismo” y la reducción de la mujer, un tema que ha tratado en su obra, entre otros en Sexo y mentiras, la vida sexual en Marruecos. “Una mujer con velo no es solo eso, tiene una historia, sus razones. Y parece que no se vea más que el velo. Aprecio mucho la laicidad, creo que es un lujo extraordinario vivir en un país laico donde cada cual guarda para sí su religión. Pero mientras la gente respete la laicidad y no busque convencer a todo el mundo, tiene derecho a vivir su religión como quiera”.\nEl mismo caso Creil estalló en el agitado contexto político del otoño de 1989, en vísperas de la caída del Muro de Berlín y recién publicado en Francia Los versos satánicos, de Salman Rushdie, contra quien el ayatolá Jomeini emitió una fatua. El incidente escolar se convirtió en un problema político que dividió al Gobierno de François Mitterrand y, desde entonces, a los partidos de izquierda y a los intelectuales.\n“Creil fue un punto de inflexión. A partir de ese momento, surge el debate sobre el velo tanto como signo religioso en particular como por lo que puede transmitir, según algunos”, explica Cadène en correo electrónico. También cambió la defensa de la neutralidad religiosa, acota por teléfono el politólogo Philippe Portier. “Hemos pasado del régimen del principio jurídico al principio del valor moral, a la idea de que la sociedad, el Estado que la representa, define ahora no solamente las reglas jurídicas, sino también los comportamientos éticos, morales, que se supone nos deben permitir convivir”, señala el director del laboratorio de laicidad del Centro Nacional de Investigaciones Científicas (CNRS).\n“Estamos en un momento en que priman las emociones. Cuidado”, advierte Cadène. “Hay que apelar a la razón. Hay que mantenerse firmes sobre la aplicación de la ley (en este caso, el derecho a portar velo, pero nunca a imponerlo) y serenos para evitar cualquier ley emocional que además ofrecería el argumento de la discriminación a los extremistas religiosos que debemos combatir entre todos”.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/30/actualidad/1572455187_527416.html","newspaper":"elpais","scraper_id":"scraper_test","id":"b0776ff3-9186-4bc8-41f7-e81454be9bad"}