{"_id":"5dea3c06dec1220e27375c28","page":0,"fullpage":false,"headline":"Leicester City, la revolución de los peloteros","date":"2019-10-31T11:20:55.026Z","content":"Leicester City, la revolución de los peloteros\n\nTres años después de ganar la Premier jugando al contragolpe con un entrenador italiano, el Leicester City vuelve a competir por los primeros puestos del campeonato jugando exactamente al revés con un entrenador inglés. La metamorfosis puede expresarse en el minuto 80 del partido de Anfield, el pasado 5 de octubre.\nEl tinerfeño Ayoze Pérez, protagonista imprescindible del fenómeno, lo describe con precisión: “Íbamos 1-0 abajo y Brendan Rodgers me metió en punta junto con Vardy. Traté de despegarme de Van Dijk para evitar el contacto físico y me quedé en una situación intermedia, a varios metros de Van Dijk y a la espalda de Fabinho. Recibí la pelota de Albrighton con la dirección y la fuerza correcta, y pude girarme. Fabinho no me entró porque habría hecho falta. Levanté la cabeza y vi el movimiento de Maddison haciendo el desmarque a la espalda de Van Dijk. El timming fue perfecto”.\nNo es fácil romper la marca de Van Dijk y Fabinho, dos de los jugadores con mayores promedios de duelos ganados y balones recuperados en Europa. Mucho menos, hacerlo como lo hizo el Leicester, ganando tiempo a base de combinaciones interiores de volantes como Maddison y Albrighton, falsos extremos como Ayoze, laterales que doblan como Pereira y un punta como Vardy, que no toca el balón si no es para rematar pero distrae al rival con una carrera hacia el segundo palo.\nEl 1-1 fue una muestra. Tercero de la Premier en diez jornadas con 25 goles a favor y ocho en contra, los números del Leicester son lo más parecido a los números del City de Guardiola (32/9) y el Liverpool de Klopp (23/8) con la mitad de presupuesto. El equipo representa la nueva ola renovadora del fútbol inglés. Resulta exótico y significativo que lo dirija un entrenador inglés, Brendan Rodgers, que, como técnico del Liverpool, ha sido el único de sus homólogos nacido en Inglaterra que ha estado cerca de ganar la liga desde que se inauguró el formato Premier, en 1991.\n“Brendan no responde al arquetipo de entrenador inglés”, dice Ayoze. “Está hecho de otra pasta. Quiere que seamos dominadores. ¡Y encima tenemos la plantilla, la juventud y el talento para llevarlo a cabo!\"\n“Brendan no responde al arquetipo de entrenador inglés”, dice Ayoze. “Está hecho de otra pasta. Cuando se reunió conmigo para ofrecerme un contrato me hizo sentir importante. Yo siempre me he sentido nueve o diez, pero él me dijo que quería que jugara de extremo en un 4-3-3. Que bajara a asociarme a los interiores y que también buscara la llegada al gol. Que seríamos dominadores. Que entraríamos mucho en contacto con la pelota al ritmo al que se juega aquí, que en 90 minutos no te permite tomarte un respiro… ¡Y encima tenemos la plantilla, la juventud y el talento para llevarlo a cabo! En el Leicester los centrocampistas son peloteros”.\nRodgers impulsó el fichaje de Ayoze al Newcastle por 33 millones de euros el verano pasado. Durante unos días, hasta que pagaron 45 millones por Tielemans, el español de 26 años fue el futbolista más caro de la historia de un club que cada temporada invierte más en infraestructuras y en refuerzos. Según el portal Transfermarkt, desde la conquista del título en 2016 la propietaria del club, la empresa tailandesa King Power, cerró los mercados estivales fichando sucesivamente por valor de 92, 88, 115, y 106 millones de euros. Además, dedicó 80 millones a levantar una de las ciudades deportivas más vanguardistas del Reino Unido.\nVichai Srivaddhanaprabha, el presidente fallecido en un accidente de helicóptero hace un año, fue sucedido por su hijo Aiyawatt, cuyo fanatismo por el fútbol supera al de su progenitror. Pervive la ambición familiar de convertir al club en una referencia del fútbol inglés. No solo por los resultados. También por el estilo. Con ese propósito ficharon a Claude Puel en 2017 y comenzaron una transición que los alejaría del 4-4-2 de Claudio Ranieri en favor de una propuesta más sofisticada. \"Ranieri ponía el énfasis en desequilibrar con las individualidades como Mahrez y Vardy; este Leicester es más asociativo\", dice Ayoze.\nEntre 2016 y 2019 el club ingresó hasta 230 millones con las ventas de Mahrez al City, Kanté y a Drinkwater al Chelsea, y Maguire al United. Desprenderse de sus principales referentes salvo de Vardy y Albrighton afectó temporalmente al equipo. Puel fue el encargado de pasar por el bache. “Desarrollamos una idea diferente para evolucionar, promovimos jóvenes ingleses sub-21 con talento para controlar el balón, y ahora el Leicester es uno de los equipos con mejores perspectivas de mejora de la Premier”, advirtió Puel en mayo.\nEl francés se propuso implantar un modelo de juego elaborado. Recurrió a la cantera para nutrir al equipo con gente como Gray, Chilwell, Barnes o Choudhury, y contrató a Ndidi, Maddison y Tielemans, la base del centro del campo actual, y a Evans y Söyüncü, eje de la defensa que rompe el molde sacando la pelota jugada. Tres de los diez jugadores que más pases dan en Inglaterra son defensas del Leicester: Chilwell, Evans y Söyüncü. A modo de exaltación del nuevo carácter camaleónico, la hinchada dedicó un estribillo al equipo que elabora desde atrás lo mismo que salta líneas como un rayo: “We play from the back, we counter attack”.\nPuel fue destituido en febrero pasado después de una mala racha. “Trabajé desde la incomprensión”, lamenta. “En un entorno tradicional de vieja escuela. Tuve que enfrentarme a los veteranos [como Vardy] que querían insistir en el modo de jugar que les había hecho ganar el título. Yo quería pasar a otra cosa porque repetir ese patrón de éxito ya no era posible”.\nRodgers relevó a Puel pero, además de rehabilitar a Vardy, no alteró el programa. Comenzando por su apuesta por los jóvenes de una la plantilla con 26 años de media. “Al haber tanto dinero, a veces en Inglaterra la cantera se descuida un poco”, observa Ayoze. “Pero el Leicester es un club ambicioso que trabaja muy bien las categorías inferiores”.\nEl lateral zurdo Ben Chilwell, un canterano, metió el primero de la serie de nueve goles al Southampton cuando el pasado 25 de octubre el Leicester consiguió la goleada más grande en campo contrario en la historia de la Premier: 9-0. La jugada arrancó desde la derecha, con un regate de Ayoze que se llevó la patada que provocó la expulsión de Bertrand en el minuto diez. Ayoze acabaría metiendo un hat-trick.\n“El club tiene la ambición de hacer algo importante”, dice el canario. “Queda sobrepasar el invierno. Muchas veces en Inglaterra las Navidades, donde se juegan tantos partidos, dictan lo que va a ser el final de liga”.\n1\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/30/actualidad/1572452377_529340.html","newspaper":"elpais","scraper_id":"scraper_test","id":"b02bb92d-ec96-4d49-4212-379f17d75bb4"}