{"_id":"5dea3baedec1220e27375ba9","page":0,"fullpage":false,"headline":"La justicia belga retrasa la vista de la euroorden contra Carles Puigdemont al 16 de diciembre","date":"2019-10-31T11:20:55.026Z","content":"La justicia belga retrasa la vista de la euroorden contra Carles Puigdemont al 16 de diciembre\n\nTanto la defensa como la Fiscalía de Bruselas, que representa los intereses de España, presentarán en las próximas semanas sus argumentos por escrito\nLa Cámara del Consejo, tribunal del primer instancia de Bruselas, ha aceptado la petición de la defensa del ex president de la Generalitat de Cataluña Carles Puigdemont de aplazar la vista sobre la euroorden emitida por España contra el líder independentista por malversación y sedición. \nAcompañado por su valedor en Bélgica, el empresario Josep Maria Matamala, el ex conseller Lluis Puig y un séquito de abogados, Paul y Simon Bekaert (padre e hijo), Christophe Marchand y Gonzalo Boye, ha llegado Carles Puigdemont a su comparecencia ante el tribunal de primera instancia de Bruselas, tras reactivar el juez Pablo Llarena la euroorden contra él. Apenas media hora ha durado la primera vista, que se ha retrasado por motivos administrativos, y que ha concluido con el aplazamiento del examen del caso hasta el próximo 16 de diciembre. \nSegún han explicado los abogados de Puigdemont, tanto la defensa como la Fiscalía de Bruselas -que representa los intereses de España- presentarán en las próximas semanas sus argumentos por escrito. La Fiscalía de Bruselas ha aceptado defender la entrega del político catalán por los delitos de sedición y malversación de fondos públicos, tal y como pedía el Tribunal Supremo. La defensa aludirá por su parte a una inmunidad como eurodiputado que el propio Parlamento Europeo le ha denegado a Puigdemont; y un supuesto riesgo de violación a sus derechos fundamentales en España para rechazarla. \n\"Invocaremos la inmunidad y los mismos argumentos de hace dos años\", aseguró Simon Bekaert al término de la vista. Argumentos que, ha asegurado Christophe Marchand, se han vistos reforzados \"por lo que ha pasado en España desde entonces.\" Marchand ha asegurado que la defensa hará también uso de las \"terribles condenas\" de hasta 13 años de cárcel contra los responsables del procés, \"que simplemente organizaron un referéndum y no deberían haber acabado jamás ante la justicia\". \nLo cierto es que aunque la defensa hará uso de la carta de la inmunidad, ni el Tribunal Supremo, ni la Eurocámara, ni el juez de instrucción ante el que tuvo que presentarse el líder independentista el pasado 17 de octubre se la han reconocido a Puigdemont. El Parlamento Europeo explicó por carta al ex president el pasado mes de junio que en la lista de electos tras las elecciones europeas de mayo, España no le había incluido ni a él ni al ex conseller Toni Comín, por no haber ido a recoger su acta. Una decisión que los políticos catalanes han llevado ante la justicia europea. \nGonzalo Boye, abogado de Puigdemont, ha aludido además a las declaraciones de la vicepresidenta del Gobierno, Carmen Calvo, que durante una entrevista en Onda Cero ha defendido que no se entendería que Bélgica no extraditara al líder independentista. \"La ministra Calvo ha dicho esta mañana que esto afectaría a las relaciones diplomáticas entre Bélgica y España, cuando estamos hablando de un tema estrictamente judicial, o eso creíamos nosotros\", ha asegurado Boye. \nSin embargo, será el juez de instrucción quien decida el próximo mes de diciembre si el líder independentista debe ser extraditado. \"Estaremos aquí el 16 de diciembre, nos volveremos a poner en manos de la justicia, independiente y profesional,\" ha dicho Carles Puigdemont tras comparecer hasta el juez, \"confiamos en la decisión de la justicia belga\".\nCarles Puigdemont se encuentra en libertad sin fianza aunque el juez de instrucción le impuso una serie de medidas cautelares mientras dure el proceso. Puigdemont tiene que tener una residencia fija en Bélgica y no puede abandonar el país sin conocimiento del juez. \nNo es la primera vez que el líder independentista se presenta ante la justicia belga. La justicia española ya reclamó la entrega del ex president de la Generalitat de Cataluña por su implicación en la organización del referéndum ilegal del 1 de octubre y la declaración unilateral hace ahora dos años. Entonces, el juez Llarena acabó por retirar la orden de entrega poco antes de que se conociera la decisión de la justicia belga.\nLa sentencia del procés ha vuelto a poner en marcha la euroorden y representa una nueva oportunidad para que el Supremo reclame a Puigdemont. Para la defensa, que considera que no ha sido un juicio justo, dicen, supone un nuevo argumento a su favor.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nBélgica, refugio de terroristas, delincuentes y pederastas. Deberían revisar la pertenencia de este país a la UE.","url":"https://www.elmundo.es/espana/2019/10/29/5db80658fc6c83ba238b47b0.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"4df67626-a7d4-4f7e-711f-21b7fd4efb7a"}