{"_id":"5dea3a66dec1220e273753f9","page":0,"fullpage":false,"headline":"El Constitucional suspende los acuerdos del Parlament que insisten en la autodeterminación","date":"2019-11-05T11:20:55.026Z","content":"El Constitucional suspende los acuerdos del Parlament que insisten en la autodeterminación\n\nEl Tribunal Constitucional ha suspendido este martes parte de las últimas resoluciones del Parlament de Cataluña que insisten en la autodeterminación y ha advertido de nuevo al presidente de la Cámara autonómica, Roger Torrent, y al resto de miembros de la Mesa de que pueden incurrir en responsabilidades penales si siguen dando curso a iniciativas para la independencia. El tribunal no ha accedido, de momento, a la petición del Gobierno de poner en manos de la Fiscalía estos acuerdos del legislativo catalán. Torrent ha respondido poco después de conocerse la decisión: \"Nos mantenemos en defensa de la libertad de expresión\".\nSegún han confirmado fuentes jurídicas, el tribunal ha admitido a trámite los incidentes de nulidad presentados por el Gobierno contra dos acuerdos de la Mesa del Parlament del 22 y 29 de octubre, en los que la Cámara catalana reiteraba la defensa del derecho de autodeterminación, la reivindicación de la soberanía del pueblo de Cataluña para decidir su futuro político y la reprobación del rey Felipe VI, y contra el acuerdo de la Mesa de 29 de octubre que rechaza las solicitudes de reconsideración de Ciudadanos, el PSC y el PP. El Parlament, que tiene convocado un pleno los próximos 12 y 13 de noviembre, no tiene fecha fijada para debatir esta propuesta de resolución.\nEl tribunal también ordena al Parlamento de Cataluña que, en un plazo de tres días, remita el acta de la sesión de la Mesa del 22 de octubre, así como los informes y documentos relativos a ese acuerdo de la Cámara. También deberá enviar el acta de la Mesa del 29 de octubre junto con los informes, si existen, sobre la resolución en la que se desestimó la solicitud de reconsideración de los partidos constitucionalistas.\nLas providencias dictadas por el tribunal suponen también la suspensión automática de un apartado de  los acuerdos impugnados por el Gobierno, en cumplimiento del artículo 161.2 de la Constitución. que recogía la voluntad de reiterar “tantas veces como lo deseen los diputados y las diputadas la defensa del derecho a la autodeterminación y la reivindicación de la soberanía del pueblo de Cataluña para decidir su futuro político”.\n Según las fuentes, el tribunal, por el momento, no pone el caso en manos de la Fiscalía para exigir posibles responsabilidades penales por estas iniciativas parlamentarias, como le había pedido el Gobierno. El Ejecutivo insiste en que la admisión a trámite por la Mesa del Parlament de una propuesta de Junts, ERC y la CUP sobre estos asuntos contraviene sentencias ya dictadas por el Tribunal Constitucional en 2015 y en años posteriores.\nEl Consejo de Ministros acordó el pasado jueves volver a acudir al Constitucional al entender que estas últimas resoluciones incumplen dos providencias que dictó este órgano el 10 y el 16 de octubre, en las que ya advirtió al presidente de la Generalitat, Quim Torra, al presidente del Parlament, Roger Torrent, y a cada uno de los miembros de la Mesa del Parlament de “las eventuales responsabilidades, incluida la penal, en las que pudieran incurrir” si se ignoraban estas resoluciones.\nTorrent ha comparecido poco después en rueda de prensa para lamentar que el Constitucional intente, ha dicho, limitar la libertad de los diputados para debatir sobre la monarquía o el derecho a la autodeterminación a cuyo favor el Parlament ha aprobado resoluciones desde 1989. \"Nos mantenemos en defensa de la libertad de expresión y de la libertad política. Son posicionamientos políticos\", ha afirmado el derecho que tienen a opinar y votar los grupos parlamentarios. Torrent ha subrayado la \"anomalía\" que se articule una \"amenaza\" en medio de una campaña electoral y ha afirmado que por muchas advertencias que haya eso no hará cambiar la opinión de una mayoría de ciudadanos de Cataluña.\n\"No permitiremos de ninguna manera que la censura entre por la puerta de esta institución. No lo digo con ánimo de confrontación\", ha deslizado recordando que él defiende que otras cámaras hayan podido desbordar sus propias competencias votando a favor de aplicar el artículo 155 en Cataluña -en alusión al de Extremadura- pero que él lo defiende aunque le parezca un despropósito.\nEl republicano ha afirmado que todavía no se sabe cuándo se elevará al pleno la resolución -en principio se iba a debatir en la sesión de la próxima semana-  pero ha avanzado que ni él ni la Mesa lo van a impedir. \"Al contrario, lo defenderemos\", ha reiterado. Torrent ha deslizado que es consciente de que se está celebrando una campaña electoral pero ha afirmado que el Gobierno y el PSOE tienen que afrontar más tarde o más temprano la existencia de un conflicto político. \"El Gobierno tenía la oportunidad de sacar el conflicto de los tribunales. No solo se parece cada vez más al de Rajoy sino que ha superado su dinámica absurda, ineficaz y peligrosa\", ha dicho.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/11/05/actualidad/1572953670_368975.html","newspaper":"elpais","scraper_id":"scraper_test","id":"b291ddad-ec23-4670-7913-76ca05fbeec3"}