{"_id":"5dea3d22dec1220e273761e0","page":0,"fullpage":false,"headline":"Sin anclas","date":"2019-10-28T11:20:55.026Z","content":"Sin anclas\n\n“Quienes han hecho las leyes no han tenido en mente nunca que alguien como yo pueda tener hijos o no tantos”. Así de rotundo se expresa César Pérez Ortiz, que va en silla de ruedas y tiene cuatro. “No es que nosotros seamos discapacitados, es la sociedad la que nos discapacita. Se trata de un concepto en el que hay que avanzar”.\nY sí, son cuatro vástagos de nueve, seis y cuatro años, una pareja de mellizos entre ellos, y a mucha gente todavía le llama la atención, debido a que ni lo conciben ni lo esperan. Pero y ¿por qué no? ¿Quiénes somos para decidir lo que puede hacer cada cual sin llevar puesta su piel?\n“Yo he sido padre después del accidente y eso es lo que para la gente es más raro. Sí entienden una paternidad o maternidad anterior, pero jamás posterior”. Lo peor es que hay personas que no solo lo piensan sino que le hacen partícipe de su estupefacción: “El otro día alguien me comentó `con la que tú ya tienes, ¡cómo te metes con tantos niños!´. Le respondí que, básicamente porque yo me apaño con cuatro llevando silla y hay quien, sin ella, no puede ni con uno”.\nSin embargo, que se haya tenido que apañar, implica que sus experiencias no han debido ser nada fáciles. Se las ha ingeniado a pesar de ellas. César no pudo volver a andar tras una operación de espalda a la que se sometió cuando solo tenía 13 años y ese fue el motivo que le trajo a Alcorcón. En su antiguo barrio, Carabanchel, su casa era pequeña, de manera que era incapaz de desplazarse bien por su interior ni tampoco salir a la calle. En el municipio sureño, en cambio, hace algo más de dos décadas, encontró vecindarios nuevos con viviendas de mayor tamaño y avenidas amplias, así que la localidad no se convirtió tanto en opción como en salvación. No obstante, aquí tampoco fue todo ideal: Ir al centro en donde se formó para ser técnico de laboratorio, su trabajo actual, supuso tener que luchar para que todos los autobuses contaran con una rampa. No tenía derecho a ir en ruta gratuita puesto que los módulos de grado superior no son un tipo de enseñanza obligatoria. Acercarse al cine, por ejemplo, se tornó en hazaña, hasta que pusieron metro en la Costa Marrón y desplazarse a la facultad de farmacia de la Complutense y conseguir que pusieran ascensores en el suburbano aptos, le costó mandar mil cartas y unas cuantas entrevistas en medios de comunicación.\nBatallar ha sido algo habitual en su biografía. Y sigue. Aunque sus reivindicaciones hoy son otras, como lograr una mayor conciliación familiar, que se produzcan más vehículos grandes adaptados , que los precios de ayuda para adquirir las sillas de ruedas se actualicen y ajusten a lo que cuesta vivir en la actualidad o que su familia sea considerada súper numerosa. También aboga por reducir las tasas de desempleo entre las personas a las que discapacitan y por que los empresarios no se conformen con contratarles. Es importante que se adapten los puestos de trabajo y les den la posibilidad de ascender. La idea es que las plantillas y las sociedades no se compongan de compromisos sino de convicciones. “Si no nos anclamos nosotros, que no nos anclen”, concluye.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/ccaa/2019/10/24/madrid/1571904052_170960.html","newspaper":"elpais","scraper_id":"scraper_test","id":"1c298bfa-7b55-4dc9-7410-201391318a5d"}