{"_id":"5dea3d70dec1220e27376364","page":0,"fullpage":false,"headline":"Una hora más","date":"2019-10-27T11:20:55.026Z","content":"Una hora más\n\nDijo un día un panadero: Dios creó el tiempo, pero dejó que nosotros fabricáramos las horas. Y el panadero durante una hora hizo un pan gallego, crujiente y perfumado en su horno de leña. Dijo un día una maestra: Dios creó el tiempo, pero dejó que durante una hora de clase ella abriera la mente de sus alumnos y les trazara en la pizarra la ruta hacia la isla del tesoro. Dios creó el tiempo, pero un cirujano solo necesitó una hora para extirpar un cáncer al paciente y salvarle la vida. Dios creó el tiempo, pero el artista aprovechó una hora de inspiración para culminar una obra de arte. En una hora pintó Leonardo da Vinci la inquietante y ambigua sonrisa de la Gioconda y Velázquez inició el impresionismo desde el pañuelo de la infanta Margarita. Dios creó el tiempo, dijo el fontanero, quien llegó a casa y en una hora arregló el grifo, el calentador y la cisterna. Dios creó el tiempo, dijo el poeta, pero quiso que escribiera que no había que afligirse por aquellas horas felices de esplendor en la hierba porque su belleza permanece siempre en el recuerdo. Dios creó el tiempo, pero Otis Redding sentado en el muelle de la bahía dejó que transcurrieran las horas viendo entrar y salir los barcos. Dios creó el tiempo, pero Hamlet en solo una hora pudo decidir entre ser o no ser. Dios creó el tiempo, pero Gary Cooper esperó esa hora fatídica en el reloj de la estación para enfrentarse solo ante el peligro. En algunos relojes medievales de sol se halla grabada esta inscripción: todas las horas hieren, la última mata. Ciertamente la última hora nos va a matar, pero hoy habrá una hora más en todos los relojes. Einstein ha demostrado que la eternidad está incluida en una sola hora, esa que a uno lo puede hacer inmortal. El tiempo no existe. El tiempo son solo las cosas que nos pasan, por eso pasa tan deprisa cuando a uno no le pasa nada.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/25/opinion/1572015407_630333.html","newspaper":"elpais","scraper_id":"scraper_test","id":"0436de65-445d-431f-472f-022bc975033e"}