{"_id":"5dea3afadec1220e2737570d","page":0,"fullpage":false,"headline":"Portu acaba con la euforia del Granada","date":"2019-11-03T11:20:55.026Z","content":"Portu acaba con la euforia del Granada\n\nFINALIZADO\nLa Real Sociedad se convirtió en el nuevo equipo de moda destronando al Granada de ese prestigioso puesto. Los dos goles de Portu, ambos en momentos decisivos, acabaron con la resistencia del conjunto andaluz, que de haber ganado se podía haber colocado líder. El resultado del buen triunfo de los vascos es evidente. La Real, con 22 puntos, es colíder de LaLiga junto al Barcelona y al Madrid. El Granada baja al sexto puesto.\n4-2-3-1\n\nDiego Martínez\n\n1\nRui Silva\n16\nVíctor Díaz\n22\nDomingos Duarte\n6\nGermán\n15\nCarlos Neva\n8\nBrice\n7\nVadillo\n21\nYangel Herrera\n12\nAzeez\n10\nPuertas\n24\nCarlos Fernández\n1\nRemiro\n20\nMonreal\n3\nLlorente\n24\nRobin Le Normand\n2\nZaldua\n7\nPortu\n5\nIgor Zubeldia\n10\nOyarzabal\n8\nMerino\n23\nLuca Sangalli\n9\nWillian José\n4-1-4-1\n\nImanol Alguacil\n\nEl equipo de Imanol es el mejor a domicilio de toda la competición y bien que lo demostró en Granada. Tuvo un inicio sensacional, mantuvo el tipo cuando el rival apretó luego y el fútbol, siempre tan misterioso, acabó premiando la valentía en los cambios de Imanol. También fue el triunfo del talento. Januzaj se inventó un pase impresionante a Portu en el último minuto que el extremo, un bólido, convirtió en el segundo tanto. El Granada no suele conceder en los últimos minutos, pero cayó con la cabeza alta, golpeado por la clase del belga y la definición de Portu. Y, durante todo el partido, por el fútbol de verdad de Merino y las delicias de Oyarzabal. Segunda derrota consecutiva para los de Diego Martínez, que pierden fuelle en una Liga igualadísima en su parte alta.\nEl Granada solo había recibido un gol en los cinco partidos que había jugado hasta este momento en casa. Bastó un error, una alteración de su credo futbolístico, para que un equipo de la calidad de la Real le hiciera otro en una jugada supersónica. Pocos equipos se despliegan en ataque con tanta soltura como el vasco. Domingos Duarte erró un pase corto al centro del campo y Oyarzabal le dio un pase de calidad a Portu, que batió a Rui Silva. El gol, estupendo, penalizó el inusual error del Granada y premió, al mismo paso, el excelente inicio de partido de la Real. Los de Imanol eran con razón el mejor equipo fuera de casa de LaLiga (10 puntos, como el Sevilla). Es un grupo con personalidad, talento y rapidez. Incluso sin el lesionado Odegaard. El VAR puso fin al dominio visitante. Son las normas y los tiempos del fútbol moderno. Neva interceptó con el brazo un centro al área de Zaldua. Prieto Iglesias consultó la pantalla y decidió no pitar penalti. No hay quien se aclare con las manos dentro del área en el nuevo fútbol.\nUn fútbol moderno donde el VAR establece pausas que alteran los estados de ánimo de los equipos. Del posible 0-2 se pasó a una fase de dominio del Granada, que se soltó y empezó a asediar a la Real. Los vascos ya no estuvieron tan cómodos. Vadillo fue el futbolista que ayudó mucho al Granada. Con sus centros al área, por ejemplo, y con una falta lejana que se tragó Remiro cuando el balón le hizo un extraño. El choque se igualó todavía más en la segunda mitad, pero siempre dio más sensación de peligro la Real. Imanol se la jugó en los cambios y el Granada se cansó. El buen gol de Portu fue el éxtasis para el conjunto vasco, un equipo plagado de excelentes pasadores. Merino, Oyarzabal, Monreal, Januzaj y hasta Zaldua ofrecieron un recital de cómo se pone en ventaja a los compañeros. LaLiga lo agradece. Cuatro puntos separan a los tres primeros del noveno, Osasuna.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/03/actualidad/1572809850_236218.html","newspaper":"elpais","scraper_id":"scraper_test","id":"963ea0a3-40fc-41c7-67ba-dcd35374462b"}