{"_id":"5dea3a66dec1220e273753cb","page":0,"fullpage":false,"headline":"Cayetano Martínez de Irujo presenta su libro entre lágrimas y ausencias","date":"2019-11-05T11:20:55.026Z","content":"Cayetano Martínez de Irujo presenta su libro entre lágrimas y ausencias\n\n\"Mi gran lucha ha sido siempre la determinación de ser libre, independientemente de cómo haya nacido y las circunstancias a las que me haya enfrentando\", afirmó Cayetano Martínez de Irujo en la presentación de sus memorias, De Cayetana a Cayetano, en la que ha pasado de la risa al llanto. El acto estuvo lleno de grandes ausencias: ninguno de sus hermanos estuvo presente.\nCayetano Martínez de Irujo Fitz-James Stuart (Madrid, 1963), hijo de Cayetana Fitz-James Stuart, duquesa de Alba, y Luis Martínez de Irujo, ha utilizado este libro para sacudir los cimientos de su noble estirpe, exorcizar viejos demonios familiares y reflexionar sobre su vida en palacio, con sus privilegios y sus tristezas.\n\"Este libro lo he escrito por la necesidad de compartir mi verdadero ser con la humanidad y no tener que seguir probando mi inocencia, puesto que he tenido que sufrir mi condición de persona de interés público porque un pequeño sector se ha esforzado en mostrar una imagen que no soy, algo que me ha dolido mucho\", ha argumentado.\nAunque en la presentación no ha concretado nada sobre su familia, excepto el momento emotivo en el que ha llorado al recordar a su padre, a lo largo de las trescientas páginas del libro Martínez de Irujo sí es explícito a la hora de denunciar la falta de cariño que sufrió en su infancia o su desaprobación al matrimonio de su madre con Jesús Aguirre.\nPese a todo ello, cree Martínez de Irujo que hoy en día es una persona \"reparada emocionalmente\" gracias a sus \"dolorosos esfuerzos\" de enfrentarse a \"la dura realidad\", algo que asegura que hizo en esta autobiografía, en cuyo proceso de escritura lloró \"muchísimo\".\n\"El ser humano se forja en el sufrimiento y si, de alguna forma eres diferente, te sales de lo estipulado o tienes algún condicionante singular, se paga un precio muy alto, se nazca donde se nazca\", ha expresado el jinete y noble de la familia más aristocrática de España.\n\"Este libro refleja valentía, honestidad y la infatigable lucha de un ser humano por encontrar su libertad\", dijo Martínez de Irujo, que ha recordado que todos sus hermanos son \"un pedacito de Alba de por vida\".\nEl autor se ha mostrado contundente contra la conversión del palacio de Liria de su infancia en un museo: \"Empiezo el libro hablando de la gran fecha histórica que fue la reapertura del palacio de Liria, que eso conlleva un compromiso histórico con nuestro abuelo Jacobo, con nuestra madre Cayetana. Por eso no puedo estar de acuerdo en que se haya convertido en un museo\".\nDurante el actoLuis María Ansón, catedrático de la Real Academia Española, amigo de la familia y autor del prólogo del libro habló de una obra escrita \"con una sinceridad acongojante\" y expresó su admiración por el autor: \"Ninguno de los que estamos aquí podríamos pensar que un niño rodeado de todos los juguetes y de todas las comodidades se puede sentir infeliz\".\nTambién han estado presentes Enrique Moreno Morales, su médico cuyas palabras de admiración a \"la enorme capacidad de superación\" de Martínez de Irujo hicieron llorar al hijo de la duquesa.\nMartínez de Irujo decidió dedicar el libro a sus padres: \"Estos pasajes de mi vida, que con toda humildad y sinceridad relato, van dedicados a mis padres, porque les adoraba\". Catorce veces Grande de España, Cayetana fue la jefa de la Casa de Alba y una destacada figura de la vida social pero, por encima de todo, un personaje irrepetible que no dejaba a nadie indiferente. Para casarse por tercera vez repartió su gran patrimonio y antes de morir pidió a los suyos que permaneciesen unidos pero no ha sido así.\nLas ganas de hablar de Cayetano Martínez de Irujo han descubierto secretos palaciegos difíciles de cotejar. Por ejemplo que, según estaba estructurada la herencia, tendrían que haber pagado al Estado 42 millones de euros y que, gracias a la donación en vida, consiguieron resolverlo por seis o siete, que es lo que quedaba en las arcas. Que su herencia en metálico, siempre ateniéndose a sus palabras, ha sido cero. Y que muchos de los problemas actuales se deben, a su juicio, a años de falta de gestión y cero control, porque cuando él se hizo cargo de las cosas les “estaba robando hasta el apuntador”. También que su sueño habría sido ser ingeniero agrónomo, pero que dejó la carrera porque Jesús Aguirre, el segundo marido de su madre, que ahora se ha sabido era malísimo con ellos, “le dijo que no iba a trabajar para La Casa”. Una advertencia que a lo mejor podría haberle convencido antes para buscar trabajo fuera de ella.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/11/05/gente/1572943377_335186.html","newspaper":"elpais","scraper_id":"scraper_test","id":"42d488bf-e811-448a-51db-7119661d3282"}