{"_id":"5dea3db9dec1220e27376579","page":0,"fullpage":false,"headline":"El corazón del Leganés vuelve a latir ante el Mallorca","date":"2019-10-26T10:20:55.026Z","content":"El corazón del Leganés vuelve a latir ante el Mallorca\n\nCon dos puntos en nueve jornadas todo pintaba tan mal en Leganés que Mauricio Pellegrino dejó el banquillo y el club no encontró entrenador durante la semana. Subió Luis Cembranos desde el filial y con él al mando el equipo madrileño logró su primera victoria de la Liga ante un Mallorca anodino que ni sintió ni padeció en Butarque. No es que el Lega fuese un torbellino, pero supo hacer lo justo para ganar y poner de nuevo su corazón a latir.\nEl Leganés estuvo todo el duelo muy serio, consciente de que su situación no permitía florituras. No iba a arriesgar lo más mínimo el conjunto de Cembranos, al menos hasta que se llenase un poquito el depósito de la confianza. La habitual defensa de cinco que utilizaba Pellegrino había mutado en una línea de cuatro. Los laterales, Rosales y Jonathan Silva, son de marcado carácter ofensivo, difícilmente frenables cuando se van arriba, pero el trivote del medio del campo (Roque Mesa, Christian Rivera y Recio) tapaba bien las subidas por banda.\nEl que más se soltó fue Rosales por la derecha, siempre abierto y apoyando en ataque. En una de sus incorporaciones puso un buen balón al segundo palo que aprovechó Braithwaite para empalar con la izquierda y batir a Reina. Hasta ese momento, ni un equipo ni otro había amenazado seriamente, se habían vivido 30 minutos de tanteo que se rompió de golpe y de forma inesperada.\nEl Mallorca quedó tan aturdido que apenas se movió en lo que quedaba de primera parte y decidió esperar a ver qué tal le sentaba el descanso. Pero no hubo resurgir de los de Vicente Moreno, obtusos, desfondados tras la gran alegría de batir al Madrid hace siete días. El Leganés cerraba todos los huecos para negar a Lago Júnior en la izquierda y Dani Rodríguez en la derecha. Tampoco Kubo mejoró al equipo cuando ingresó.\nEl poco peligro que se generó siempre tuvo color blanquiazul. Como en la falta que Rosales mandó a la barrera y cuyo rechace quedó franco a Braithwaite. El danés levantó la vista y vio portería por todos los lados, tanta que se empachó y reventó el balón en el larguero con su zurdazo.\nTodavía perdonó una más Arnáiz en los últimos minutos. Con un Mallorca volcado y desordenado, el atacante pepinero se plantó solo ante Reina y no definió bien, obviando a Braithwaite, que esperaba a su derecha para empujar el balón. No le hizo falta más renta al cuadro de Cembranos, aunque Raíllo casi empata en el descuento con un extraño remate que se marchó por poco tras un córner. Tampoco Trajkovski quitó la alegría a Butarque con su último disparo desviado. El Leganés aún vive.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/26/actualidad/1572102599_075406.html","newspaper":"elpais","scraper_id":"scraper_test","id":"d6b8e8b7-e57e-439e-7e2d-8568584d4867"}