{"_id":"5dea3c52dec1220e27375e6a","page":0,"fullpage":false,"headline":"Ángel Ron acusa a Saracho de ayudar a otros para quedarse con el Popular a bajo precio","date":"2019-10-30T11:20:55.026Z","content":"Ángel Ron acusa a Saracho de ayudar a otros para quedarse con el Popular a bajo precio\n\nAcusaciones cruzadas en la instrucción del caso Popular, que investiga las presuntas irregularidades que acabaron con el desplome de la entidad y su posterior venta al Banco Santander por el precio simbólico de un euro. Emilio Saracho, el que fuera presidente de la entidad en el momento de su quiebra, acusó a su antecesor, Ángel Ron, de ocultar la situación real de la entidad, que tenía, según dijo, más pérdidas de las declaradas. Ron disparó este miércoles en dirección contraria. Durante casi cinco horas de declaración ante el juez José Luis Calama, acusó a Saracho de ser el instrumento de una maniobra externa para quedarse con el banco a bajo precio, según fuentes jurídicas.\nRon dedicó buena parte de ese tiempo a relatar las maniobras que el inversor mexicano Antonio del Valle y una de las consejeras, Reyes Calderón, pusieron en marcha para tratar de apartarle de la cúpula del Banco Popular. Del Valle, según relató Ron, quería quedarse con la entidad, “pero a bajo precio”. Ron apuntó a que Saracho llegó a la presidencia del banco no para gestionarlo, sino únicamente con la intención de venderlo. Relató que su sucesor no quiso poner en marcha el plan que él había trazado tras la ampliación de capital en 2016 y subrayó que siempre creyó que el banco era solvente y que habría podido salvarse.\nRon aseguró que su salida se produjo sin consenso interno y sin transparencia y explicó que el inversor mexicano llegó a amenazarle con convocar una junta de accionistas y con dar información a la prensa si no aceptaba su relevo. También se refirió a la demanda de arbitraje de Del Valle, en la que le dijo que tenía 1.500 millones de euros dispuestos para invertir en el banco. Ron usó ese dato para subrayar que la situación no era tan mala como dice su sucesor, porque había un accionista que estaba dispuesto a ampliar su peso. Sin embargo, Ron dijo que retó a Del Valle a presentar una opa si lo que quería era controlar el banco y este se negó. Lo hizo, según su relato, porque lo que quería era quedárselo a bajo precio.\nRon insistió en que todas las decisiones que se tomaron durante su presidencia, incluida la ampliación de capital de 2.500 millones en 2016, siguieron la normativa internacional y del Banco de España a rajatabla. Saracho le había acusado de quedarse corto en esa cantidad. Ron defendió que era la cifra necesaria en aquel momento. También aseguró que las tasaciones de activos inmobiliarios estaban bien hechas y fueron asesoradas por expertos internacionales de gran prestigio. Ron está acusado de no reflejar la situación real de la entidad.\nRon habló también del uso de la prensa que hacía Del Valle, con una política de filtraciones, de las que también acusó a Saracho, que usaba para presionar e imponer determinadas decisiones.Y describió la relación con este, que acabó siendo muy tensa. Ron mencionó también que Saracho, que procedía de JP Morgan, tenía un bono que solo podría cobrar si se jubilaba en el banco estadounidense pero que este le dejó marchar al Popular y quedarse el bono. También citó una remuneración de cuatro millones de euros que percibió Saracho nada más entrar en el Popular, a modo de prima de fichaje.\nEn la sesión de este miércoles solo preguntó el juez Calama. El jueves continuará el interrogatorio con las preguntas de la Fiscalía Anticorrupción y de su defensa.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/30/actualidad/1572443866_154645.html","newspaper":"elpais","scraper_id":"scraper_test","id":"8a5167df-dbf9-4e6c-47d1-77677b6d0795"}