{"_id":"5dea3e75dec1220e2737681f","page":0,"fullpage":false,"headline":"El Gobierno extrema la alerta y aísla a los Franco para evitar homenajes","date":"2019-10-24T10:20:55.026Z","content":"El Gobierno extrema la alerta y aísla a los Franco para evitar homenajes\n\n\nSeguridad extrema, ni una foto fuera de control y una comitiva familiar sin opción a recibir actos de apoyo. Así quiere el Gobierno la histórica jornada de hoy, el día en que Francisco Franco será exhumado del Valle de los Caídos y enterrado en el cementerio de El Pardo-Mingorrubio. \nLos 22 descendientes del dictador, los operarios que extraerán el féretro y los demás asistentes deberán pasar por un escáner para evitar que introduzcan cualquier dispositivo que pudiera grabar la apertura de la tumba. Sólo habrá una excepción: dos teléfonos móviles, uno en línea directa con Presidencia y el otro con el resto del Gobierno, por si hubiera incidencias que comunicar a Pedro Sánchez y su equipo. \n43 años y 335 días después, Franco será exhumado del Valle de los Caídos e inhumado en El Pardo en una ingente operación ensayada y controlada hasta la saciedad que implica a Ministerios, Policía, Guardia Civil, Ejército del Aire y hasta 500 periodistas de 17 países, algunos tan lejanos como Turquía o Qatar. \nLos medios deberán recoger su acreditación a las 5.00 horas en La Moncloa y serán llevados a Cuelgamuros en autobuses para seguir la exhumación en la entrada del recinto, a 6 kilómetros de la tumba de Franco. Sólo cuatro fotógrafos de Efe y un equipo de TVE, que facilitarán las imágenes al resto de medios, podrán acceder a la explanada pero no a la Basílica.\nEl dispositivo policial incluye un sistema antidrones y tres anillos de seguridad en torno al cementerio de Mingorrubio. Habrá un primer control policial en el perímetro de un kilómetro alrededor del camposanto; un segundo, ya vallado, a 100 metros que sólo podrán cruzar quienes estén acreditados y un tercero en la misma puerta. Sólo en Mingorrubio habrá desplegados 100 agentes de la Policía Nacional y Municipal.\nAyer, agentes de la Policía de Subsuelo trabajaban en el cementerio mientras varios perros rastreaban las inmediaciones, tomadas por el dispositivo policial y el periodístico, pero sin apenas expectación vecinal.  \nEl acceso al Valle de los Caídos está cerrado al público desde el 11 de octubre y la Guardia Civil impide  que los monjes benedictinos que custodian la Abadía, contrarios a la exhumación, accedan a la tumba de Franco «por si realizan algún sabotaje», según ha sabido este diario de fuentes policiales. El prior del Valle, Santiago Cantera -que oficiará una misa en Mingorrubio junto al sacerdote Ramón Tejero, hijo del golpista Antonio Tejero-, denunció el lunes a los mandos de la Guardia Civil y la Delegación del Gobierno de Madrid por la prohibición de entrar en la Basílica y los acusó de «acceso inconsentido». Y se ha quejado ante el Papa y la jerarquía eclesiástica española porque en los preparativos «no se está respetando la inviolabilidad de la Abadía», según dijo ayer. \nEl encapsulamiento de la operación -se prefiere el helicóptero al coche para evitar homenajes o incidentes en el traslado- tuvo ayer un capítulo más cuando la Delegación del Gobierno prohibió las dos concentraciones de la Fundación Franco y la Asociación Memoria Histórica Raíces a las puertas del cementerio ante la posibilidad de «graves problemas de orden público». Los dos grupos de extrema derecha habían convocado «para rezar por el alma» del dictador. «Era para darle dignidad al acto execrable de una profanación, pero no lo han permitido», decía ayer el general Juan Chicarro, presidente de la Fundación Franco.\nEl informe de la Policía indica que «nada impide» celebrar esos actos en otro lugar, pero que en las inmediaciones del cementerio podrían reunirse «grupos antagónicos» que provocaran un «enfrentamiento directo» e incluso la posibilidad de que se obstaculizara el paso de la comitiva fúnebre.\nConforme a los criterios deThe Trust Project\nAhora ya solo queda poner fin al último gran símbolo de la Guerra Civil: El PSOE, la mayor organización criminal de la Historia de España","url":"https://www.elmundo.es/espana/2019/10/24/5db08a68fc6c83e2118b457b.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"6a288c72-a740-415c-541b-a0f90c1e7675"}