{"_id":"5dea3afadec1220e2737578f","page":0,"fullpage":false,"headline":"Alex Márquez se corona campeón del mundo de Moto2","date":"2019-11-03T11:20:55.026Z","content":"Alex Márquez se corona campeón del mundo de Moto2\n\nAlex Márquez es el nuevo campeón del mundo de Moto2. Atrapó el título en Malasia, tras terminar segundo una carrera dominada por el surafricano Brad Binder y en la que Alex supo gestionar la presión para mantener a su cola al suizo Thomas Luthi, principal rival para el campeonato. Con el trofeo, Márquez engorda su botín, ya fue campeón de Moto3 en 2014, y pone el lazo a una temporada brillante para el clan familiar: doble título mundial. Julià Márquez, padre de los campeones, reconocía tras la carrera que el título era un alivio para su hijo pequeño: \"Le ponen mucha presión\", apuntó. La comparación con Marc es eterna. Alex, 23 años, debutó en la categoría en 2015 y no ha sido hasta el quinto año cuando se ha coronado. Ha visto, y sufrido, como otros pilotos lograban el paso a MotoGP mientras él no terminaba de cuajar en la cilindrada intermedia. Tiene contrato firmado para competir la temporada que viene en Moto2, pero el salto a MotoGP está más cerca.\nEn el húmedo Sepang, Márquez no tuvo una carrera fácil. \"Estoy exhausto\", reconoció tras cruzar la meta. Brad Binder dominó la prueba y Alex, atornillado a un segundo puesto que le daba el título, trataba de administrar la ventaja que le sacaba a Luthi. Era apenas medio segundo, un abrir y cerrar de ojos que valía un título mundial. La carrera sirve como ejemplo de lo que ha sido la temporada: una lucha a brazo partido. Alex estrenó el calendario siendo séptimo en Qatar y no ganó hasta que la caravana mundialista aparcó en Le Mans, en plena primavera. Su título se labró con calor y sudor, entre mayo y agosto se embolsó cinco victorias. Alex se puso al frente del mundial en Sachsenring y desde entonces ya no le han apeado del liderato. Pero, hasta llegar a Malasia, las últimas carreras fueron un suplicio. Terminó quinto en Tailandia, sexto en Japón y octavo en Australia, y se adelgazó el colchón de puntos sobre el que descansaba su ventaja. La presión por el título comprometía las opciones del pequeño de los Márquez, pero en Sepang desvaneció las dudas de un plumazo.\nAlex Márquez nació un día de Sant Jordi, día de cuentos y leyendas en Cataluña. A los 23 años, en Sepang, escribió otra página de su reluciente historia. Se apuntó su segundo título mundial, cinco años después de haberse coronado campeón de Moto3, en aquel 2014 que compartió corona con Marc, su hermano mayor. El salón de los Márquez Alentà, en la casa familiar de Cervera, necesitaría las dimensiones de una nave industrial para poder absorber al alud de trofeos que acumulan los muchachos.\nSuman diez mundiales entre ambos, ocho de Marc, dos de Alex. La trayectoria del hermano menor es magnífica pero, a menudo, pierde relumbrón por la eterna comparación fraternal. \"Puede parecer que ser mi hermano es una ventaja, pero no es así\", reconoce con frecuencia el campeón del mundo de MotoGP. Marc ejerce de guía y de referente para Alex, pero también se comporta como su principal fan. Este domingo, al cruzar la meta Alex y confirmarse como campeón de Moto2, su hermano lo esperaba a pie de curva para darle el primer abrazo. Marc, eufórico y pegando botes pese a las magulladuras que sufre por una dura caída, felicitaba a Alex mientras se preocupaba por sujetarle el casco y los guantes. Alex cuenta que su interés por ser piloto llegó de rebote, que él, de pequeño, se conformaba con ser mecánico para poder acompañar a su hermano a las carreras. El clan perdió a un mecánico pero ganó a un campeón del mundo.\n \nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/03/actualidad/1572764050_024317.html","newspaper":"elpais","scraper_id":"scraper_test","id":"14502a25-9e54-43ee-4adf-53b646f9f1c3"}