{"_id":"5dea3b93dec1220e27375a35","page":0,"fullpage":false,"headline":"Barcelona proyecta bajar actividad económica de entresuelos a bajos vacíos","date":"2019-11-01T11:20:55.026Z","content":"Barcelona proyecta bajar actividad económica de entresuelos a bajos vacíos\n\nBarcelona tiene buena salud comercial, en general, pero hay barrios o zonas concretas que sufren desertización. La ciudad cuenta con más de 78.000 locales y dos terceras partes de ellos tienen actividad, según el último censo que realizó el Ayuntamiento, en 2016. Otro estudio de 2018, este centrado en los 23 ejes comerciales aglutinados en Barcelona Comerç con 30.000 establecimientos, ofrecía una ocupación del 86%. Para combatir los locales vacíos, el Ayuntamiento proyecta bajar la actividad económica de principales y entresuelos a las plantas bajas.\n“Sería una forma de liberar espacio que ahora está ocupado por despachos y otras actividades comerciales para poderlos destinar a vivienda y que los bajos tuvieran uso”, explica la concejala de Comercio del Consistorio, Montserrat Ballarín, que junto con Jaume Collboni, primer teniente de alcalde, son los que están impulsando ese plan.\nUn proyecto que, puntualiza Ballarín, está en fase de definición: “Son muchas variables, pero sería interesante porque ayudaría a mitigar dos problemas que tenemos en Barcelona: el déficit de vivienda y persianas bajadas a nivel de calle con el impacto que eso supone en los barrios”, añade. De momento, el Consistorio está actualizando el censo de locales para tener una fotografía actualizada del panorama. Se parte de la premisa que la actividad comercial o profesional a nivel de calle es fundamental para la calidad de vida de cualquier barrio. La seguridad y el tejido social dependen, en gran medida, de que las plantas bajas no tengan sus persianas permanentemente cerradas.\nEl problema va por barrios. Es más difícil ver locales vacíos en el Eixample o Ciutat Vella que en algunas zonas de Nou Barris, Sant Andreu, Guinardó, o determinadas áreas de Sant Martí o Les Corts. Según la radiografía de Barcelona Comerç, la ocupación sobrepasa el 97% en Gran de Gràcia, Sants y Sarrià. Por encima del 90% se encuentran Sant Antoni, el Eix del Raval, y el Cor de Horta. Entre el 80% y el 90%, la mayoría del resto de los ejes: Eixample, Poblenou, Poble-sec, Sant Andreu y Sant Martí. Y por debajo del 80% están Sants-Les Corts Eix Comercial, Creu Coberta y Eix Maragall. Comercialmente, se considera un área en riesgo de desertización con una ocupación por debajo del 70%.\n“De entrada harían falta datos muy precisos de qué actividad hay en entresuelos y principales susceptibles de bajar a los locales porque por norma general los precios de los bajos son más caros”, apunta Òscar Gorgues, gerente de la Cámara de la Propiedad Urbana. Ni este organismo, ni el propio Consistorio y tampoco la Cámara de Comercio de Barcelona tienen un censo de la actividad profesional en entresuelos y principales.\n“Algunas veces se proyectan iniciativas difíciles de poner a la práctica y resulta complicado descentralizar la actividad económica”, añade Gorgues, que mira con cierto escepticismo la idea del Ayuntamiento de ganar superficie para vivienda en entresuelos y principales. “En muchos edificios del Eixample, por ejemplo, existe la entreplanta, que ya fue diseñada como oficina porque no reúnen las condiciones de habitabilidad”. Gorgues cree, además, que la forma de trabajar ha cambiado con el impacto de las tecnologías e internet: “Los profesionales necesitan menos metros cuadrados que antes y muchos locales ahora resultan grandes”. En los últimos años, por ejemplo, el cierre de sucursales bancarias está dejando un reguero de bajos de superficie considerable sin uso, especialmente fuera de la zona centro.\nDesde el punto de vista público, el problema de la desertización de locales en algunos barrios, como Ciutat Meridiana, Trinitat Nova, Roquetes, o la Marina, es más complejo de resolver. “Cuando hay calles enteras con los bajos sin uso es muy difícil levantar la persiana”, apunta Enric Miravitlles, responsable del área de Desarrolla Local de Proximidad de Barcelona Activa. Esa empresa municipal emprendió en 2018 intervenciones puntuales para combatir la desertización o la gentrificación, esta en algunas zonas de Ciutat Vella.\nEn ese distrito y en locales que son de propiedad pública ya se han hecho planes de dinamización con concursos para captar proyectos que vayan más allá del monocultivo turístico que buscan usos económicos que encajen bien con el vecindario. Se hizo una primera edición en 2018 con ocho locales que están ya funcionando y ahora se está preparando otra convocatoria de ocho más. También son locales de propiedad municipal que se quieren destinar al comercio de proximidad, que en amplias zonas de Ciutat Vella casi ha desaparecido.\nDesde Barcelona Activa se ha impulsado otro programa de subvenciones públicas a la actividad en plantas bajas de propiedad privada con dos convocatorias —el proyecto se llama Impulsem el que fas— en 2018 y otra este año en 21 zonas de la ciudad que o bien sufren desertización o gentrificación. Se han dado 10 subvenciones —de 10.000 euros cada una para el coste del alquiler— a otros tantos proyectos y ahora se plantean ayudas a las reformas de los locales porque uno de los costes más importantes es la puesta a punto para levantar persianas: “Es un primer paso de políticas públicas porque hasta ahora no existían”, matiza Miravitlles.\nDespachos de arquitectura, consultores médicos o espacios de coworking son cada vez más frecuentes a nivel de calle. Se pueden ver, especialmente en barrios fuera del eje central del Eixample, donde los precios de alquiler de las plantas bajas son elevados y no resultan atractivos para esa demanda. Una tendencia que empezó hace unos años y que se está extendiendo paulatinamente.\n“Hay muchas actividades profesionales que ganan visibilidad a pie de calle”, apunta David Nogué, especialista en estudios de mercado de ejes comerciales. Este analista, que considera que gran parte de Barcelona no tiene un problema serio de locales vacíos, está trabajando actualmente en un estudio sobre la actividad comercial de Manhattan y afirma que la zona central de la capital catalana y la isla de Nueva York son “almas gemelas” comercialmente hablando: “Porque Manhattan sigue el modelo Mediterráneo de usos comerciales y profesionales en plantas bajas y en los pisos superiores usos residenciales. Además, algunos parámetros son similares. En ambas, la media de locales es de 1.000 por kilómetro cuadrado y tienen un número parecido de comercios, unos 33.000. En restaurantes gana Barcelona con más de 3.000 mientras que Manhattan, sin embargo, está por debajo”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/01/catalunya/1572626232_036441.html","newspaper":"elpais","scraper_id":"scraper_test","id":"5c671713-3de6-4c34-7992-453d0257e26b"}