{"_id":"5dea3a66dec1220e273753f0","page":0,"fullpage":false,"headline":"La Junta Electoral descarta desalojar la acampada de estudiantes en Barcelona","date":"2019-11-05T11:20:55.026Z","content":"La Junta Electoral descarta desalojar la acampada de estudiantes en Barcelona\n\nLa Junta Electoral de Barcelona ha rechazado la petición de Ciudadanos para ordenar el desalojo de la acampada de estudiantes de la plaza Universitat contra la sentencia del procés, aunque ha instado a la policía a adoptar las medidas necesarias para que no interfiera en la votación del 10-N. En su resolución, la Junta Electoral Provincial considera que la acampada no impide el derecho de los partidos a realizar actos electorales en la plaza y recuerda que no es competencia suya \"ejercer competencias de orden público sustituyendo a las autoridades gubernativas\".\nLa junta dice que en el 10-N el paso hacia el colegio electoral que hay en la zona debe hallarse \"libre y expedito\", una condición que ahora mismo se da, puesto que las tiendas de campaña no ocupan la acera pegada al edificio de la Universidad ni el carril lateral, por dónde pueden circular autobuses y taxis. La resolución también dice que las fuerzas de seguridad deben adoptar medidas para que la zona esté libre de símbolos políticos o reivindicaciones, debiéndose también garantizar que no se realizan actos de proselitismo electoral con los votantes y que no se perturba su acceso al colegio.\nAsí mismo, la Junta Electoral apunta que las fuerzas de policía \"deben adoptar aquellas medidas que consideren pertinentes para impedir que los acampados puedan interferir con el normal desarrollo de la votación\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/05/catalunya/1572957200_748714.html","newspaper":"elpais","scraper_id":"scraper_test","id":"2a49fd28-066d-4f9e-723d-3e9edebe8da5"}