{"_id":"5dea3cbddec1220e27376047","page":0,"fullpage":false,"headline":"El presidente de Guinea-Bisáu destituye al Gobierno para impedir las elecciones","date":"2019-10-29T11:20:55.026Z","content":"El presidente de Guinea-Bisáu destituye al Gobierno para impedir las elecciones\n\nEl presidente de Guinea-Bisáu, José Mario Vaz, destituyó este lunes por decreto a todo el Gobierno y nombró horas después un nuevo primer ministro, Faustino Fudut Imbali, cuando faltan tres semanas para las elecciones presidenciales y hunde un poco más a este pequeño país africano de menos de dos millones de habitantes en la grave crisis política que sufre desde hace cuatro años. El Ejecutivo, sin embargo, no reconoce el decreto firmado por el jefe del Estado y todos sus miembros han acudido a su trabajo este martes. La Comunidad Económica de Estados de África Occidental (CEDEAO) ha reaccionado calificando el decreto presidencial de “ilegal” y mostrando todo su apoyo al Gobierno.\nEl pasado 23 de octubre, el propio primer ministro, Aristides Gomes, denunciaba públicamente la existencia de un plan para ejecutar un golpe de Estado destinado a impedir la celebración de las elecciones presidenciales, previstas para el próximo 24 de noviembre. Esta es precisamente la intención del presidente Vaz, quien concurre a dichos comicios como independiente pero alberga el serio temor a ser derrotado por su gran rival político, Domingos Simões Pereira, líder del histórico Partido Africano por la Independencia de Guinea y Cabo Verde (PAIGC). Otro presidente africano que se resiste a marchar y está dispuesto a torcer la ley para seguir en el puesto.\nEl país también está dividido entre quienes apoyan al PAIGC, que obtuvo 54 de los 102 escaños en las legislativas de marzo y controla el Parlamento y el Gobierno, y quieren unas elecciones presidenciales en noviembre para salir del bloqueo político que vive el país, por un lado, y por otro quienes respaldan a Vaz, cuyo mandato ya concluyó y fue prorrogado, y exigen un nuevo retraso electoral alegando irregularidades en el censo. El sábado estos últimos se manifestaron en Bisáu, la capital del país, y se produjo un muerto en extrañas circunstancias. El actual presidente pretende ganar tiempo y colocar a un Gobierno proclive a sus intereses que controle el proceso electoral, lo que le permitiría repetir en el cargo para un segundo mandato.\nEl presidente del PAIGC, Domingos Simões Pereira, aseguró este martes a la agencia Lusa que el citado decreto “fue firmado por el candidato José Mario Vaz y no por el presidente”. A su juicio, este se encuentra en funciones después de que terminara su mandato el 23 de junio y fuera prorrogado por el acuerdo alcanzado en el marco de la CEDEAO con la única intención de llegar hasta las presidenciales. Por tanto, considera que Vaz no tiene la autoridad para destituir al Gobierno.\nLa CEDEAO no ha tardado en reaccionar. El organismo que más ha defendido la celebración de elecciones y el respeto al calendario electoral y que mantiene en el país una fuerza compuesta por unos 500 policías y soldados procedentes de Costa de Marfil, Nigeria, Senegal y Togo ha hecho público un comunicado en el que califica de “ilegal” el decreto presidencial y muestra todo su apoyo al Gobierno dirigido por Aristides Gomes. Este martes por la mañana, las calles de Bisáu estaban tranquilas y no se observaban movimientos entre los militares bisauguineanos, la otra clave en un país que ha sufrido dos guerras y cuatro golpes de estado en los últimos 40 años.\nEl Gobierno portugués ya ha expresado, a través del ministro de Asuntos Exteriores, Augusto Santos Silva, “muchísima preocupación” por la situación que vive Guinea-Bisáu. “Que nada impida la celebración de las elecciones presidenciales”, aseguró el citado ministro a los periodistas este martes en Bruselas. “La posición de Portugal es enteramente clara”, añadió, y es “que haya estabilidad”.\nLa victoria de José Mario Vaz en los comicios de 2014 parecía abrir un periodo de estabilidad en esta antigua colonia portuguesa que alcanzó la independencia en 1974 tras un largo conflicto y que es uno de los países más pobres del mundo, considerado uno de los principales puntos de tránsito de la droga procedente de Sudamérica hacia Europa. Sin embargo, el enfrentamiento entre Vaz y el PAIGC controlado por su primer jefe de Gobierno, el citado Domingos Simoes Pereira, y la destitución de este último en agosto de 2015 sumieron al país en una crisis que dura hasta hoy. Vaz ha tenido desde entonces siete gobiernos diferentes, pero el Parlamento está paralizado y el país bloqueado.\nLos ciudadanos son quienes más sufren este impasse. La situación de inestabilidad y el bloqueo político han favorecido un enorme incremento de la percepción de la corrupción según Transparencia Internacional, que lo situaba en el puesto 173 de 179 países en 2018. Las elevadas tasas de pobreza y el colapso estatal han favorecido que el país se convierta en un paraíso para los capos de la droga colombiana, una actividad ilícita en la que se han visto envueltos funcionarios, militares y empresarios. El tráfico ilegal de madera es otro de los prósperos negocios del país. Mientras tanto, la sanidad y la educación están bajo mínimos.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/29/actualidad/1572356239_728805.html","newspaper":"elpais","scraper_id":"scraper_test","id":"d169d927-47b3-47f4-5703-b4d6d5a0d131"}