{"_id":"5dea3abcdec1220e2737561c","page":0,"fullpage":false,"headline":"Richard Gere y Alejandra Silva esperan su segundo hijo juntos","date":"2019-11-04T11:20:55.026Z","content":"Richard Gere y Alejandra Silva esperan su segundo hijo juntos\n\nRichard Gere y su esposa, Alejandra Silva, esperan su segundo hijo en común. La empresaria y el actor, que se casaron en abril de 2018, volverán a ser padres: la pareja tuvo un hijo, Alexander, en febrero de este año en Nueva York. Según ha informado la revista ¡Hola!, Silva está embarazada de algo más de tres meses, por lo que el niño nacería para la próxima primavera. \nEl niño o niña que nazca será el tercer hijo para ambos, porque los dos tienen sendos retoños de relaciones anteriores. Alejandra Silva (o Alejandra Gere), de 36 años, tiene un hijo llamado Albert, que tiene siete años. El pequeño es fruto de su anterior matrimonio junto a Govind Friedland, un magnate minero. Por su parte, el actor, de 70 años, es padre de Homer James Jigme, que tiene ya 20 años y que es fruto de su anterior matrimonio con la actriz y modelo Carey Lowell, con quien mantuvo una relación entre 2002 y 2013.\nGere y Silva se conocieron en 2014 en Positano, Italia, en uno de los hoteles que entonces gestionaba ella. La pareja celebró su boda en la finca que él tiene en Nueva York, en Pound Ridge. Entre los invitados estaban el chef Eric Ripert y la compositora Bette Sussman, que actuó en la ceremonia. Varios monjes tibetanos acudieron a la ceremonia. Richard Gere es budista y, poco después de conocerle, Alejandra Silva se convirtió, como ella misma ha explicado. \"Nací católica, pero me convertí al budismo hace dos años\", contó Silva en 2015. \"Creo que ya estaba dentro de mí. Creo en la reencarnación, por eso creo que era budista antes de darme cuenta\". De hecho, en verano de 2018 el Dalai Lama bendijo el embarazo de la pareja.\nGracias a su matrimonio, Gere está pasando más tiempo en España. En octubre de 2018 se metió en la piel del magnate Rupert Murdoch para una serie de la BBC que se rodaba en Sevilla. Además, esos mismos días y como parte de su faceta de activista se reunió con Pedro Sánchez en La Moncloa para hablar sobre las personas sin hogar. Además, está implicado también con el Open Arms.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/11/04/gente/1572880453_576274.html","newspaper":"elpais","scraper_id":"scraper_test","id":"2e04c102-9382-4658-4c3f-89161244857f"}