{"_id":"5dea3e5adec1220e27376750","page":0,"fullpage":false,"headline":"‘Animals’, el disco más político de Pink Floyd","date":"2019-10-25T10:20:55.026Z","content":"‘Animals’, el disco más político de Pink Floyd\n\nLos años 70 no fueron una época fácil para Reino Unido. A mediados de década el país sufrió una fuerte crisis económica debido al deterioro de su industria. Esto provocó un elevado número de trabajadores parados y, para colmo, en la calle se vivían incidentes racistas. Los aires de paz y amor que el movimiento hippy había insuflado en el nacimiento de Pink Floyd, a finales de los 60, ya no soplaban. El grupo no se quedó al margen de las manifestaciones y protestas que se vivían en la calle. Golpeados por su entorno se acercaron a la vida de sus seguidores con algunas letras que resultaron ser de las más políticas de su carrera. Su postura ante el momento quedó recogida en Animals, un disco que salió en 1977 y que sostiene una hiriente crítica hacia la clase política y los empresarios. Este trabajo es la siguiente entrega de la colección Pink Floyd, que cada domingo llega a los quioscos con EL PAÍS y está también disponible en la página web de colecciones.\nEl rock evasivo estaba bajando en número de adeptos. Muchos consideraban que la música debía dar también una respuesta a la situación que atravesaba el país; así, el punk más contestatario comenzó a ganar seguidores. Mientras, Pink Floyd venía de vivir sus mayores éxitos con The Dark Side of the Moon, en 1973, y Wish You Were Here, dos años después, trabajos mucho más comerciales que los anteriores. Roger Waters empezó a fraguar otro giro motivado por la crisis del país, pero también por la que atravesaba personalmente ante tanta popularidad. Inspirado por la novela de George Orwell, Rebelión en la granja, en la que los animales toman atributos humanos, Waters extrapoló la crítica comunista del escritor a la sociedad de consumo. Así, en Animals los cerdos son los mandatarios; los perros, empresarios y las ovejas, peones. Estos animales dan nombre a las canciones —Sheep, Dog, etcétera— que mantienen sus largos tiempos y la experimentación con sonidos atípicos.\nLa portada del disco refleja este cosmos con un gran cerdo gigante sobrevolando la central eléctrica de Battersea, por la que Waters pasaba habitualmente. La banda se empeñó en que esta imagen fuese real y no un montaje fotográfico. Así nació Algie, como se le llamó al cerdo. Era un inflable de nueve metros diseñado por Jeffrey Shaw y Theo Botschuijver. La estampa venía a simbolizar la respuesta a una pregunta: ¿cuándo se iba a arreglar aquella situación de crisis? Cuando los cerdos volasen. Su imagen se convirtió en un icono de la banda, que hoy en día, paradójicamente, sigue estampándose en camisetas y otros productos de venta del grupo.\nDespués de este trabajo el ánimo de Waters respecto a su posición en la banda fue decayendo y, aunque no fue lo último que hizo con Pink Floyd, el peso creativo recayó sobre Gilmour.\nA este disco le seguirá el doble CD Ummagumma, The Division Bell y siete trabajos más que completan la colección Pink Floyd.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/10/25/actualidad/1572005055_834001.html","newspaper":"elpais","scraper_id":"scraper_test","id":"37d1d863-5748-494a-6724-0462dab25f79"}