{"_id":"5dea3e12dec1220e27376658","page":0,"fullpage":false,"headline":"El Gobierno auxiliará a RTVE con 60 millones tras las súplicas de Rosa María Mateo para ofrecer los JJOO","date":"2019-10-25T10:20:55.026Z","content":"El Gobierno auxiliará a RTVE con 60 millones tras las súplicas de Rosa María Mateo para ofrecer los JJOO\n\nLa administradora de la radiotelevisión pública ha escrito a Pedro Sánchez y ha contactado con la ministra Montero para que Hacienda les conceda esta partida extraordinaria\nEl bloqueo político en España ofrece distintas derivadas. Operaciones, contratos, acuerdos... en stand by o bajo el paraguas de la incertidumbre. La emisión de los Juegos Olímpicos de Tokio 2020 en España es una de ellas. RTVE, que históricamente ha ofrecido estas citas, no cuenta con el dinero suficiente, en torno a 55-60 millones, para comprar sus derechos a Discovery, dueño de los mismos para su emisión en televisión y todo tipo de plataformas digitales. Ante esta circunstancia, y con el calendario apretando, la administradora única de RTVE, Rosa María Mateo ha suplicado al Gobierno que le conceda ese dinero. Y sus súplicas han sido escuchadas. Desde Hacienda aseguran que el compromiso es dotar presupuestariamente a RTVE para adquirir los derechos.\nCon los presupuestos del popular Cristóbal Montoro de 2018 prorrogados, con un Ejecutivo en funciones, y con un nuevo horizonte electoral, Mateo ve en el horizonte el fantasma de convertirse en la primera responsable de RTVE que pase a la historia por no emitir unos Juegos Olímpicos. Así, ha puesto en marcha una operación para convencer al Ejecutivo de que le conceda esa partida extraordinaria.\nMateo ha enviado una carta a Pedro Sánchez, en la que se queja de que si RTVE no ofrece la cita olímpica de Tokio \"sería la primera vez en la historia que RTVE no retransmitiera esta importante cita deportiva\". Además, ha contactado con la ministra de Hacienda, María Jesús Montero, y el de Cultura, José Guirao. \"Ofrecer los JJOO de Tokio es muy importante para un medio público como la corporación RTVE\", señala Mateo en una respuesta parlamentaria a la diputada del PP Macarena Montesinos. \nLa administradora única considera que la aportación extraordinaria de dinero público está justificada en el hecho de que \"el interés general avala realizar todos los esfuerzos necesarios para conseguir los JJOO, siempre que podamos asumirlo económicamente, ya que la gestión de Presupuesto de la Corporación también es de interés general\".\nSus peticiones al Gobierno de Sánchez han sido escuchadas. El Ministerio de Hacienda sostiene que su compromiso es \"dotar presupuestariamente a RTVE para adquirir los derechos de los Juego Olímpicos\". El problema es que, para ello, es necesario que se aprueben unos Presupuestos Generales del Estado (PGE) que contengan esa partida, y ahora mismo no existe ninguna certeza de cuándo estarán listas las cuentas de 2020. La previsión del Gobierno es que Pedro Sánchez se imponga en las elecciones del próximo 10 de noviembre y en diciembre se pueda formar un Ejecutivo con plena capacidad de actuación, que tendría en la aprobación de los Presupuestos una de sus principales prioridades. \nSin embargo, medidas que el propio Sánchez ha prometido evidencian que el Gobierno es consciente de la dificultad de este proceso. El mejor ejemplo es la subida de las pensiones, actuación que el presidente en funciones ha afirmado que dejará cerrada en diciembre para que los pensionistas reciban el incremento en enero y no tengan que esperar hasta que se aprueben los Presupuestos. Aunque en este caso, claro está, también hay que tener en cuenta que se trata de una clara baza electoral que sumar a su campaña y que el objetivo de la promesa no es solo asegurar el incremento. \nPero, en todo caso, lo que es evidente es que los Presupuestos difícilmente estarán listos para enero, con independencia que Hacienda haya seguido trabajando en ellos incluso estando en funciones. Y, por lo tanto, los fondos para poder llevar a cabo la compra de los derechos se retrasarán muy probablemente al menos unos meses. Otra opción sería aprobar un decreto amparándose en la \"extrema necesidad y urgencia\", tal y como el Ejecutivo pretende hacer con las pensiones, aunque eso es algo que, al menos oficialmente, todavía no se contempla.\nA favor del Gobierno y de RTVE juega que no hay una fecha tope para pujar por los derechos de los JJOO, pero fuentes del sector explican que el Discovery hay cierta preocupación e intranquilidad. España es el único país que no ha adjudicado estos derechos. Los JJOO como pack completo no interesan a las televisiones privadas, pues estiman que no se rentabiliza su inversión. Sin embargo, fuentes del sector explican que una venta por paquetes sí podría ser objeto de su interés. Por ejemplo, un paquete con el baloncesto y otras competiciones, o con los 100 metros. De hecho, las fuentes consultadas señalan que esta opción, en caso de que se demore la vía de RTVE, podría estar sobre la mesa. Porque aunque no hay fecha tope para pujar, todo depende de la paciencia de Discovery, de si espera o no a RTVE.\nLa pública se ve obligada a pedir esta partida extra porque esgrime que con la ley de financiación de la corporación \"no puede generar recursos adicionales para hacer frente al coste de la retransmisión de los JJOO\". La pública se financia con una partida de dinero público, 343 millones, y lo que ingresa por unas tasas a los operadores de televisión y telecomunicaciones y al espectro radioeléctrico. Y entre la partida para retribuciones y la compra de programa y derechos, no cuenta con esos 55-60 millones.\nAdemás, Mateo argumenta que los JJOO \"vienen patrocinados en origen por el COI, de manera que RTVE no podría introducir patrocinios adicionales\". \"Esta administradora provisional y única y la corporación RTVE no cejan en su intento para conseguir un acuerdo\", esgrime la máxima responsable de la radiotelevisión pública.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nMenudo descontrol tiene el Gobierno con el dinero de todos los españoles. Hoy se sabe que Bruselas nos amonesta por disparar el gasto público y a estos fenómenos se les ocurre tirar otros 60 millones en el agujero de RTVE. Marca PSOE desde luego...","url":"https://www.elmundo.es/espana/2019/10/22/5daef9c4fc6c83ec3c8b47c4.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"45df0a4a-f21d-4e1f-5c49-19b38d9e2b90"}