{"_id":"5dea3d70dec1220e2737636e","page":0,"fullpage":false,"headline":"Brújulas, ‘smartphones’ y ‘rock and roll’: bienvenidos al mundo de las ideas geniales","date":"2019-10-27T11:20:55.026Z","content":"Brújulas, ‘smartphones’ y ‘rock and roll’: bienvenidos al mundo de las ideas geniales\n\nDe tanto hablar de creatividad hemos pasado a convertirla en un hiperconcepto. Es decir, un término con tanto poder explicativo que, de significarlo todo, ha pasado a significar apenas nada. Hoy día ya no se sabe exactamente si la creatividad es una habilidad, una forma de talento innato, un rasgo de la personalidad, una actitud o un valor a fomentar. Lo más llamativo, quizá, es que ante tamaña marea de enfoques, hipótesis, teorías, conjeturas y opiniones, a estas alturas todos deberíamos ya ser creativos, a juzgar por la enorme cantidad de literatura de todos los tipos que se ha vertido sobre el asunto. Sin embargo, es muy evidente que no es así.\nAl mismo tiempo, en una época caracterizada por la incertidumbre y el vértigo, las organizaciones han creado inmensas maquinarias al objeto de innovar, al tiempo que las buenas ideas, que son su combustible, siguen siendo caprichosamente esquivas. La escuela, por su parte, sigue lamentándose de no poder, o no saber, retener la creatividad infantil que se escapa entre los dedos de sus alumnos a lo largo de su vida en el colegio. Quizá el mayor error haya estado en sobreentender que la creatividad, lo que quiera que sea, es una materia estática. Así, durante la segunda mitad del siglo pasado se definieron una serie de principios que han permanecido casi intocables. La famosa expresión thinking outside the box (pensar sin corsés) y el manido pensamiento lateral datan de los años sesenta y setenta. La charla TED más vista sobre creatividad fue impartida por Ken Robinson, que produjo la mayor parte de su obra en los ochenta. Y el design thinking, que en la mente de muchos constituye el culmen de la modernidad, acumula ya casi tres décadas de andadura.\nMientras la creatividad se iba convirtiendo en un hiperconcepto difuso, el planeta ha ido caminando, lenta pero inexorablemente, hacia una crisis global de ideas. Obras como El filtro burbuja, de Eli Pariser, han puesto de manifiesto de manera palmaria que el ciudadano de un país llamado desarrollado vive bajo una bóveda de contenido filtrado que le hace altamente dependiente. De ahí ese acto tan sintomático, cotidiano y empobrecedor de recurrir a Google cada vez que buscamos una nueva idea. Mientras la fuente de nuestra creatividad esté en un paisaje dibujado por los algoritmos de recomendación, podemos estar seguros de que será muy difícil crear lo que aún no existe, porque la burbuja de filtros solo nos propone aquello que coincide con nuestros gustos.\nEl nivel de creatividad que hace falta para sorprender aumenta constantemente. Cuentan que, cuando la primera proyección de cine tuvo lugar, los asistentes huyeron despavoridos porque pensaban que el tren que aparecía en la pantalla era real e iba a atropellarlos. Como toda historia genial, es probablemente falsa. Aun así es llamativo que hoy día podamos contemplar a muertos vivientes arrancando la cabeza a mordiscos a los todavía vivos mientras comemos palomitas impávidamente. Últimamente, además, la aceleración que imprime la digitalización hace que las corrientes propuestas sean cada vez más fugaces, haciendo más urgente la búsqueda de ideas creativas. Y, ante la dificultad de encontrarlas, surge otro inquietante síntoma: la recuperación recurrente de modas pasadas y argumentos pretéritos. La pregunta es ¿qué ocurrirá en el momento en el que la capacidad de crear del ser humano se sitúe por debajo del umbral de sorpresa que se necesita para estimular? La respuesta es tan sencilla como provocadora: que el mundo se quedará sin las ideas que necesita para seguir evolucionando.\nEs difícil elaborar una respuesta ante los interrogantes que plantea esta sombría perspectiva. Quizá parte de ella consista en buscar nuevas líneas de pensamiento que nos permitan abandonar lugares comunes y ahondar en nuevas perspectivas. Es llamativo que se haya prestado tan poca atención a la originalidad, que es el factor más relacionado con la creatividad y la innovación. Existe una abrumadora cantidad de textos orientados a desentrañar lo que quiera que sea la creatividad, y casi ninguno que explique en qué consiste una idea original y cómo engendrarla. Si nos centráramos en la generación de ideas, en lugar de seguir descubriendo ángulos y matices sobre el hiperconcepto en el que se ha convertido la creatividad, lograríamos el impulso necesario para afrontar la crisis global de ideas que se avecina.\nVivimos bajo una bóveda de contenido filtrado. De ahí ese acto cotidiano de recurrir a Google cuando se busca una idea\nDecía Franklin Foer: “Necesitamos conferir a la originalidad un estatus superior porque, de no hacerlo, la cultura gravitará hacia la banalidad y el lugar común”. Las ideas originales son las que mueven el mundo. Se salen de lo esperado captando nuestra atención, poseen capacidad de influencia y son generativas. Es decir, estimulan nuestra curiosidad, traspasan fronteras y generaciones y se transforman en otras ideas que, a su vez, iluminarán nuevos senderos. En definitiva, las ideas originales representan la génesis de nuevos itinerarios, dando lugar a auténticos árboles genealógicos que impulsan el mundo hacia delante.\nHasta el siglo XIX se dejaba de ser niño al comenzar a trabajar o al contraer matrimonio. El paso de la niñez a la etapa adulta era directo e inmediato. Todo cambió con la obra de Stanley ­Hall Adolescence, quien acertadamente propuso la existencia de una etapa intermedia. La idea era sin duda novedosa. Pero no solo eso: se propagó rápidamente consiguiendo generar una genealogía completa de ideas. El nacimiento de la revista Seventeen en Estados Unidos, la primera exclusivamente dirigida a adolescentes, es posiblemente uno de los familiares más ilustres de ese árbol genealógico. La adolescencia no solo es hoy algo asumido, sino que se invierten importantes recursos para ocuparse de esa etapa de la vida en el ámbito planetario. La adolescencia, como concepto, fue una idea original, una idea génesis. Como lo fueron en su día el rock and roll, el smartphone y hasta el nuevo gin-tonic. Ideas realmente buenas que han logrado conmover sociedades y sectores productivos enteros. Peter Watson mencionaba el alma, Europa y el experimento como las tres ideas más importantes de la humanidad. Siglos atrás, Francis Bacon había nombrado la imprenta, la pólvora y la brújula. Todas ellas son también ideas génesis, ideas originales con capacidad de influencia generativa. El tipo de ideas que necesita el mundo para seguir avanzando.\nSin embargo, cada vez que se otorga importancia a un nuevo factor humano, se trate de inteligencia o creatividad, de empatía o liderazgo, surge la paralizante pregunta de si se trata de algo congénito o si, por el contrario, todos podemos adquirirlo. Y recurrentemente se llega a la misma conclusión: cualquier persona puede mejorar su desempeño actual en cualquier habilidad si se compromete a ello. De igual manera, cualquier nivel en cualquier competencia se puede perder por abandono o descuido. La originalidad no es una excepción. Por ello, para afrontar la crisis global de ideas que se avecina es urgente recuperar el valor de la originalidad individual, la que responde a la mirada de cada cual. Y, por descontado, es imprescindible acoger y alentar el pensamiento singular, las propuestas peculiares y todo lo que es fresco y disruptivo y se sale del asfixiante yugo de los algoritmos de recomendación. Ha llegado la hora de buscar nuevos senderos.\nJesús Alcoba es director de La Salle School of Business, investigador y conferenciante. Es el autor de ‘Génesis’, de Alienta.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/25/ideas/1572026692_020356.html","newspaper":"elpais","scraper_id":"scraper_test","id":"596f90df-be2c-4ac3-61f6-f14685df0450"}