{"_id":"5dea3d22dec1220e273761fe","page":0,"fullpage":false,"headline":"El Levante UD reconstruye 110 años de historia pieza a pieza","date":"2019-10-28T11:20:55.026Z","content":"El Levante UD reconstruye 110 años de historia pieza a pieza\n\n\nEl Levante UDreconstruye 110 añosde historia pieza a pieza\t\t\t\t\n\nBotas de Alberto Pascual, portero en los cuarenta, cedidas por la familia.\nCromo de principios de los cuarenta de Dolz.\nEscudo que llevaba cosido al jersey el guardameta Alberto.\nPlano del estadio de 1922 firmado por el arquitecto.\nTelegrama de convocatoria para la selección a Domínguez, único internacional de su historia.\nAbono anual de la temporada 39/40\nEl contrato que unió a Johannes Hendrik Cruijff (escrito con esta hechura holandesa) con el Levante en 1981; el plano del antiguo estadio Vallejo, de puño de su arquitecto y firmado con fecha de 1925, cuando se levantó junto a la iglesia del Carmen, en la calle Alboraya de Valencia; o el telegrama con que el único internacional de la historia del equipo fue convocado con la selección española. Así hasta 1.500 objetos. Al acercarse su 110º aniversario, que se celebra ahora, el Levante UD decidió abrir un departamento de Patrimonio Histórico para, en palabras de su presidente, Quico Catalán, \"honrar el pasado\". Fruto de su trabajo es el museo virtual con más de millar y medio de fondos digitalizados, una muestra de los cuales pueden ya visitarse. Suponen apenas el 10% del total de las piezas y documentos recabados, bien en su archivo o donados por las familias de exjugadores y aficionados. \"Es una forma de cumplir un sueño. Hemos trasladado al fútbol lo que se está haciendo en otras instituciones museísticas; es tan novedoso que no creo que haya otro como el nuestro en el fútbol español\", presume Catalán.\n\"La idea era recopilar con rigor, correctamente ordenado y documentado, todo lo que respirara historia del Levante\", recapitula Catalán, que explica cómo hicieron de la necesidad virtud. Cuando una reforma del Ciudad de Valencia lo permita, el estadio albergará un museo físico, pero hasta entonces no quisieron dejar pasar la oportunidad de ser innovadores y abrirse al más vasto público que Internet ofrece, \"el mejor escaparate vivo para el equipo y para que los aficionados se sientan partícipes\". Firmaron un convenio con la Universitat Politècnica de València y así, en un año de duro trabajo, pusieron en marcha el departamento de Patrimonio que quedó en manos del hasta entonces jefe de prensa del Levante UD, Emilio Nadal, y que ahora cuenta ya con cuatro personas.\nEs difícil encontrar un mejor ejemplo de compromiso: en casi tres lustros como responsable de medios Nadal solo faltó a un partido. Acababa de casarse, \"pero tranquilo, el fin de semana estaré en el campo\", le prometió al entonces entrenador, Joaquín Caparrós (temporada 2013/14), a lo que este respondió exigiéndole que se fuera de luna de miel de inmediato. Nadal, historiador de formación, había publicado \"cinco o seis libros\" sobre el Levante. \"En junio de 2018, cuando iba a marcharme de vacaciones, me dijo el presidente: 'A la vuelta, si tú aceptas, quiero que te encargues de este nuevo proyecto. Arrancamos ya'; mi reflexión, encantado, fue: ¡Lo que antes hacía por placer va a ser mi trabajo!\".\nNadal buceó en las webs de distintos museos y se reunió con sus responsables y con profesionales del sector hasta dar con la forma que deseaba para su propio archivo virtual. Algunos fondos pertenecían al club, otros son cesiones o donaciones de familiares de antiguos futbolistas, vecinos o simpatizantes. \"Es muy valioso, al fin y al cabo cuenta mucho de la sociedad de hace más de un siglo y hasta hoy\". De hecho, a raíz de la repercusión de la exposición en línea han surgido ya nuevas oportunidades para organizar muestras temporales ad hoc con algunas de las piezas en Ayuntamientos de la provincia.\nNadal hace un recorrido por 14 piezas para enseñar el cariz de la colección del Levante (todos los documentos se pueden ampliar):\nJohan Cruyff aterrizó en el Levante en febrero de 1981 y debutó contra el Palencia el 1 de marzo. Sin embargo, a pesar de haber contado en sus filas con estrella tan rutilante, el Levante encadenó malos resultados y terminó dos años después en Tercera División. \"Se creó una cierta leyenda negra en torno a él cuando, según creo, se marchó perdonando emolumentos que nunca cobró\". El contrato está con su nombre holandés, Cruijff.\nEl plano original del estadio de Vallejo -en el que los granotas jugarían como locales hasta 1968- se halla en el archivo histórico de la ciudad de Valencia. \"Forma parte de un expediente algo farragoso sobre el alquiler del terreno destinado a erigir el campo por parte del Gimnástico [club fundado en 1909, como el entonces llamado Levante Fútbol Club, y cuya fusión a finales de los años treinta dio lugar al actual Levante UD]. Pedimos permiso para fotografiarlo e incluirlo\". Ahora está al alcance de cualquiera.\nDurante la Guerra Civil las competiciones balompédicas también vieron trastocada su normalidad y, desde Valencia, sede del gobierno republicano en 1937, se impulsó la celebración de una copa, llamada la Copa de la España Libre, que ganó el Levante al Valencia 1-0 en el estadio de Sarrià. \"Nos hemos marcado como club conseguir su reconocimiento oficial para conmemorar el 110º aniversario. Tenemos documentación acreditativa de la FIFA\".\nEn agosto de 1939 el Levante FC y el Gimnástico se fusionaron. \"Este abono, a nombre de Amador Sanchís, el hombre que fundó el Gimnàstico en 1909, da idea de los efectos de la posguerra. Es un pase reutilizado del Levante FC con las fechas tachadas con equis\". Tiempos de penuria donde hasta el papel escaseaba.\n\"Es uno de los pocos documentos de la fusión. Fechado en 1948, retrotrae a 1939: están los nombres de presidentes del Levante de los cuarenta y de la mayoría de presidentes y directivos de Levante y Gimnàstico previos a la guerra\".\n\"Dolz es un emblema del equipo. Fue jugador del Levante FC, vivió la fusión y la conversión definitiva en Levante UD en junio de 1941. No abandonó el club en toda su carrera. Después siguió vinculado como técnico. Hay una frase mítica que le acompaña. Bombetxa agustinet, grito de guerra y ánimo del equipo\", dice Nadal. \nEn octubre de 1957 las riadas devastaron la zona y fueron fatales para la economía del Levante, que no pudo utilizar su campo anegado. \"El Levante jugó la primera vuelta lejos de Vallejo, su estadio, y eso incidió en lo ingresado por taquilla\". Tuvo que aplazar el pago a sus jugadores y se lo explicó por carta, como esta dirigida a Evaristo Carrió. \n\"Fue el primer fichaje mediático en el club, en la temporada 1958/59. Una gran operación en una Valencia que se recuperaba de las riadas, un reclamo que costó alrededor de un millón de pesetas. Hubo que sortear trámites burocráticos porque en Segunda no podían jugar extranjeros\". El club recurrió al gancho del delantero centro holandés, que ya había jugado antes en el Valencia: \"Su sola presencia provocaba verdaderos llenos en Mestalla\", dice el escrito que el club levantino remitió a la Federación para que autorizara su fichaje.\nVicente Camarasa fue el capitán del Levante del primer ascenso a la máxima categoría (su hijo Francisco llegó a ser capitán del Valencia CF). \"Reclamó al presidente una amnistía de las multas impuestas a los jugadores por la plantilla en la recta final del curso 1962/63 para motivar al grupo\", explica Nadal. En su escrito, el capitán promete a cambio \"poner todo el interés dentro y fuera del campo para lograr el ascenso\"\nEl delantero Ernesto Domínguez sigue siendo el único internacional por España que ha dado el  Levante. \"Su convocatoria para el partido ante Bélgica en 1963 llegó en un telegrama, que será ciencia ficción para los aficionados jóvenes\". Aquel medio de comunicación era el más urgente pero exigía el pago por palabra, por eso se suprimían los artículos: \"Jugador Domínguez preseleccionado partido Bélgica punto\".\n\"Antonio Calpe, icono granota e hijo de uno de los vencedores de la Copa de la España Libre de 1937, al acabar la temporada 1964/65 se marchó a la capital de España pensando que iba a fichar por el Sevilla. Sin embargo, como atestigua el informe del empleado que le acompañó, quienes se presentaron fueron los del Real Madrid\", relata Nadal. El texto está lleno de detalles curiosos de cómo se hacían los fichajes en los años sesenta, cuando los agentes se llevaban un 10%.\n\"El presidente Antonio Román, que firma el régimen interno que se entregó a los jugadores en 1952 —uno de los más antiguos que se conservan—, siguió en el cargo hasta finales de los cincuenta y, tras un lapso fuera, regresó entre 1966 y 1971. Logró que el club se comprara el estadio de Vallejo y el Ciudad de Valencia al principio llevó su nombre\".\nCarlos Caszely, fichado para competir en la división de plata en un curso en el que el equipo caería a Tercera, marchó en el verano de 1974 a Alemania a defender el escudo de su selección, Chile, en el Mundial. A su regreso, volvió a ser jugador de Tercera. En el escrito dirigido a la Federación chilena, el club ruega que le dejen unos días más al jugador para el encuentro contra el Valladolid. \"Un partido vital para nuestra clasificación\", se explica.\nAntonio Aragonés, presidente entre finales de 1981 y 1986, trató de crear una nueva sociedad deportiva llamada Naranja CF. \"El documento no tiene desperdicio. Atestigua la complicada situación y cómo quisieron involucrar a los sectores naranjeros valencianos con la meta de alcanzar la máxima categoría en tres años y una masa social de entre cinco y ocho mil socios. Obviamente, la idea no prosperó\".\nBenjamín García, presidente de la peña El Centenario, lleva 60 años siguiendo al Levante UD. Fue uno de los que, cuando conoció por Emilio Nadal la iniciativa del museo, respondió sumándose con entusiasmo. Ha elaborado una compleja estadística con todos los goles del Levante (y sus autores) en competiciones oficiales desde que en 1929 se fundara LaLiga. \"Valoro mucho poder participar activamente en el club que defiendo\". Y lo defiende con tenacidad. Hace una década, cuando cumplían el siglo, removió cielo y tierra para que Correos editara un sello conmemorativo del Levante como habían hecho con otros clubes. \"En todo este tiempo he coleccionado casi de todo, así que ahora he donado fotografías, entradas antiguas, banderines...\".\nVicente Latorre fue en el campo, en períodos \"oscuros\" —así los define él mismo, épocas en que el Levante entró en ley concursal y estuvo a punto de desaparecer—, la voz disidente que se negó a aceptar el declive, el capitán al que se aferraron los aficionados granotas para devolver al club a un lugar mejor. Pasó diez años y diez meses en el primer equipo, viniendo desde el juvenil. Tenía apenas 20, cuando compartió vestuario con Cruyff en la 80/81, y siguió ahí hasta que el Levante retomó la categoría de plata. Con el mismo espíritu alerta ahora, igual de implicado, contra la amnesia. \"El Levante UD vive el mejor momento de su historia en el siglo XXI, pero no hay que olvidar los baches, por si volvieran a darse; el museo virtual es una idea preciosa: nos abrimos a mucha gente, que ahora sabe cuál es el club decano de Valencia y sus orígenes, y en minutos puede darse un paseo por la sociedad de hace un siglo. Aprender del pasado\".\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.","url":"https://elpais.com/deportes/2019/10/24/es_laliga/1571927235_734363.html","newspaper":"elpais","scraper_id":"scraper_test","id":"5230bb97-519e-4c38-7e6b-e7df2f88df0e"}