{"_id":"5dea3d22dec1220e27376216","page":0,"fullpage":false,"headline":"Los líderes del cambio tecnológico analizan la era posdigital en Retina","date":"2019-10-28T11:20:55.026Z","content":"Los líderes del cambio tecnológico analizan la era posdigital en Retina\n\nLos expertos de la transformación digital dan por sentado que el cambio tecnológico ya se ha producido y se ha iniciado la era posdigital. Ahora, el campo de batalla es la diferenciación entre los competidores a partir de encontrar soluciones únicas. En torno a esta idea se celebra el evento Retina LTD, mañana en los auditorios del Museo Reina Sofía de Madrid, entre 9.30 y 18.00. Organizada por EL PAÍS, e impulsada por Santander y Telefónica, la cita reúne a representes del sector empresarial y académico para ilustrar las directrices a seguir en esta nueva etapa posdigital.\nSe espera que más de 1.200 personas pasen por el foro, que contará con ponentes como Teresa Ribera, ministra para la Transición Ecológica en funciones; Omar Hatamleh, director ejecutivo de Infinity Institute y exdirector de Innovación en Ingeniería del Johnson Space Center de la NASA; Katherine Hamilton, presidenta de la consultora 38 North Solutions y copresidenta de Global Future Council on Advanced Energy Technology del Foro Económico Mundial; María Jesús Almazor, consejera delegada de Telefónica España, y Antonio Cortina, director adjunto del Servicio de Estudios Corporativos del Grupo Santander.\nCarl Benedikt Frey, codirector del programa de Tecnología y Empleo de la Oxford Martin School, perteneciente a la Universidad de Oxford, también aportará sus puntos de vista. “La tecnología ha sido siempre una aliada para la gente trabajadora. Basta con pensar en las imágenes de las minas de carbón inglesas del siglo XIX y las oficinas adecuadas con aire acondicionado del XXI”, defiende Frey. En su opinión, “en el progreso tecnológico no hay nada inevitable; es un desafío, especialmente para los jóvenes. Los trabajadores de la Inglaterra del XIX tampoco vieron a corto plazo las ventajas de la Revolución industrial”.\nLíderes de grandes empresas operadoras en todo el mundo abrirán la jornada para compartir sus experiencias, explicando casos de éxito y también dónde están invirtiendo sus esfuerzos de investigación. Ponentes como Manel del Castillo, director gerente del Hospital Sant Joan de Deu de Barcelona, o Miguel Vicente, presidente y cofundador de Antai Venture Builder y presidente de Barcelona Tech City, expondrán las estrategias que siguen para continuar innovando.\nAdemás, en este nuevo contexto surgen grandes tendencias que requieren de explicación y examen. La sostenibilidad se impone en todas ellas, no solo desde el punto de vista económico, sino también social, personal y medioambiental. Sobre estas cuestiones intentarán arrojar luz el filósofo especializado en la relación entre la tecnología y las personas Eric Sadín; la exjefa de gabinete de la Secretaría General de la ONU Susana Malcorra; el economista José Carlos Díez; el presidente de Renfe Operadora, Isaías Táboas; el presidente de Enagás, Antonio Llardén; la cofundadora y presidenta ejecutiva de Holaluz, Carlota Pi; la presidenta de OMEL, Carmen Becerril, y el director de Diseño de Fjord, Nacho Martín.\nConsulta aquí la programación el evento \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/sociedad/2019/10/27/actualidad/1572209600_615300.html","newspaper":"elpais","scraper_id":"scraper_test","id":"77b09599-19b5-4983-7101-d812279bbaab"}