{"_id":"5dea3e12dec1220e2737664a","page":0,"fullpage":false,"headline":"CCOO se retira de la manifestación separatista tras la deriva violenta del independentismo","date":"2019-10-25T10:20:55.026Z","content":"CCOO se retira de la manifestación separatista tras la deriva violenta del independentismo\n\nEl secretario general de UGT Cataluña asistirá a la marcha convocada por la ANC y Òmnium bajo el lema \"Movilicémonos por la libertad\"\nCCOO se apea de la manifestación independentista que el sábado 26 recorrerá las calles de Barcelona para volver a protestar contra la sentencia del Tribunal Supremo.\nEl pasado 14 de octubre CCOO y UGT se concentraron junto a un centenar de entidades -entre las que se encontraban la ANC y Òmnium Cultural- para rechazar el fallo del 1-O y anunciar que, unidas, volverían a protestar contra la decisión del Alto Tribunal en una «gran manifestación transversal» el 26 de octubre. «No son aceptables la judicialización de la política ni la politización del sistema judicial», alegaba CCOO, mientras UGT consideraba que el fallo «agrava el conflicto político y vulnera directamente derchos democráticos». \nEn aquel momento, la sentencia acababa de hacerse pública y las protestas violentas todavía no habían estallado en Cataluña. Diez días después, CCOO confirma a EL MUNDO que se retira de la manifestación independentista del próximo sábado, mientras UGT sigue explorando una fórmula para estar presente.\nFuentes de CCOO precisan que, tras «trabajar por una manifestación transversal» durante una semana, la ANC y Òmnium decidieron convocar en solitario y «unilateralmente» la marcha, convirtiéndola en una «manifestación de parte que CCOO no puede convocar y en la que tampoco puede estar como organización por la pluralidad de sus afiliados».\nNo obstante, el sindicato aclara que sus miembros podrán participar «a título personal» y pide «que sean respetados». «Por ser de CCOO que no los piten. Tienen todo el derecho a ser independentistas», añade un portavoz de la organización. De hecho CCOO cuenta con un grupo de afiliados, bautizados como indepes CCOO, que ya han anunciado su participación en la manifestación del próximo sábado.\nEl sindicato no renuncia, no obstante, a «seguir trabajando» para intentar organizar otra manifestación contra la sentencia del Supremo de sesgo «más tranversal» y que nunca tendría lugar antes de las elecciones del 10-N.\nA la espera de lo que decida su organización, el secretario general de UGT Cataluña, Camil Ros, ya ha anunciado que asistirá a la marcha.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSeñores de los sindicatos ¿En qué puede beneficiar a los trabajadores de Cataluña la independencia? EN NADA. Serían los chinos de Europa, sin derechos ni sueldos decentes. Sólo favorecería a la aristocracia catalana. ¿Eso es lo que ustedes defienden? VERGUENZA ME DAN USTEDES","url":"https://www.elmundo.es/cataluna/2019/10/24/5db17959fc6c837f2b8b45ee.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"e2510f24-faa1-4bd6-62be-3fb0f9bad794"}