{"_id":"5dea3c52dec1220e27375e07","page":0,"fullpage":false,"headline":"Muerte de Al Bagdadi","date":"2019-10-30T11:20:55.026Z","content":"Muerte de Al Bagdadi\n\nLa muerte en el norte de Siria del líder del ISIS, Abubaker al Bagdadi, en una operación de comandos estadounidense, supone un nuevo golpe para este grupo terrorista, pero no representa en absoluto la derrota del Estado Islámico: su fuerza radica en que más que una organización se trata de una ideología que ha demostrado en los últimos años que tenía una enorme capacidad de atracción. La lucha contra el ISIS no puede ser solo militar, sino también ideológica. En ese sentido, la retirada de las tropas de EE UU del norte de Siria decretada por Donald Trump supone un doble refuerzo para los terroristas: su derrota definitiva militar se hace más difícil, mientras que la salida de los soldados estadounidenses solo puede traer más caos a Oriente Próximo, el caldo de cultivo que el Estado Islámico busca para rearmarse moralmente.\nLocalizado con la ayuda de las milicias kurdas —los aliados que Trump ha abandonado a su suerte—, Al Bagdadi murió el domingo durante una operación similar a la que acabó con Osama Bin Laden en Pakistán en 2011. El líder islamista sometió a un régimen de terror a 12 millones de iraquíes y sirios en un siniestro califato e inspiró atentados en medio mundo. Su crueldad tuvo pocos límites: no solo es responsable de atentados en París, Niza, Berlín, Estocolmo o Sri Lanka, sino que lanzó oleadas de terror contra los chiíes en Irak y sometió a la esclavitud a los yazidíes, una minoría religiosa. Aplicó además tecnologías del siglo XXI a prácticas salvajes dignas de las guerras de religión europeas.\nSin embargo, que Al Bagdadi fuese un asesino de masas no justifica el tono que el presidente de EE UU empleó al anunciar su muerte, cuando alardeó de una operación que su política errática estuvo a punto de arruinar. Sus insultos —le llamó “perro que murió como un cobarde”— solo servirán como propaganda para este grupo, herido y acorralado, pero no derrotado. Al Bagdadi y el Estado Islámico son una consecuencia del caos que se instaló en Irak tras la invasión de 2003, que se mantiene como un factor profundamente desestabilizador: de hecho, en 2006 se puso al frente de la organización, que entonces se llamaba Estado Islámico de Irak y el Levante, cuando su anterior líder fue abatido. Y saltó a Siria de nuevo impulsado por el caos que se apoderó de este país tras la guerra civil de 2011.\nAcabar con el ISIS requiere una constante presión militar y, a la vez, estrategias para contrarrestar su poderosa máquina de propaganda en Occidente, así como aumentar la estabilidad en la región para reducir el número de adeptos. Hoy por hoy, las tres cosas son una quimera.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/29/opinion/1572370123_450431.html","newspaper":"elpais","scraper_id":"scraper_test","id":"544b9f74-d260-406a-54db-e208fab56a97"}