{"_id":"5dea3b93dec1220e27375ab8","page":0,"fullpage":false,"headline":"Wallapop cambia las contraseñas de sus usuarios “por un acceso sospechoso” a la plataforma","date":"2019-11-01T11:20:55.026Z","content":"Wallapop cambia las contraseñas de sus usuarios “por un acceso sospechoso” a la plataforma\n\nLa startup española Wallapop ha cerrado las sesiones que tenían abiertas todos sus usuarios y ha activado un cambio general de contraseñas tras localizar un acceso \"indebido\" y \"sospechoso\" al servicio de compraventa de artículos de segunda mano. Cientos de usuarios se han puesto en contacto con la plataforma tras recibir a través de la aplicación y por correo electrónico una comunicación sobre el fallo de seguridad. La compañía ha asegurado en Twitter que no tiene evidencias de que haya habido \"un uso fraudulento de los datos\". Wallapop tiene más de 40 millones de usuarios en el mundo.\n\"Recientemente hemos detectado un acceso indebido en Wallapop, que no nos permitía garantizar al 100% la seguridad de los datos de nuestros usuarios\", explica por correo electrónico Edurne de Oteiza, directora de Operaciones y Marketing de la compañía. \"Por este motivo, para evitar los riesgos de un uso ilícito, hemos cerrado la sesión de todos los usuarios para que puedan cambiar sus contraseñas al acceder a la plataforma\", explica.\nBuenas tardes, no tenemos evidencia de que haya habido un uso fraudulento de los datos. Pero a raíz de un acceso sospechoso, hemos informado a los usuarios por mail y app del cierre de su sesión y hemos pedido el cambio de contraseñas. Garantizar vuestra seguridad es lo primero.\nLa compañía también ha colgado un mensaje en su cuenta de Twitter tranquilizando a los usuarios: \"Buenas tardes, no tenemos evidencia de que haya habido un uso fraudulento de los datos. pero a raíz de un acceso sospechoso hemos informado a los usuarios por mail y app del cierre de su sesión y hemos pedido el cambio de contraseña. Garantizar vuestra seguridad es lo primero\".\nWallapop ha registrado cientos de mensajes de usuarios pidiendo explicaciones sobre el porqué del cierre de sus sesiones, a quienes contesta por mensaje directo. La plataforma, tras pedir disculpas por el trastorno, pide a los usuarios que en el próximo acceso cambien la contraseña o reinicien la sesión a través de Facebook o Google.\nWallapop es una de las plataformas más exitosas de compraventa de productos de segunda mano, donde comprador y vendedor se ponen de acuerdo para llevar a cabo una transacción y si esta, por algún motivo, resulta infructuosa, la plataforma se lava las manos. El sistema se basa en una aplicación de móvil con geolocalización. Además, cuenta con un servicio de chat para mantener contacto con los vendedores. La empresa fue fundada por Agus Gómez (L'Hospitalet, Barcelona, 1979).\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/tecnologia/2019/11/01/actualidad/1572627272_283612.html","newspaper":"elpais","scraper_id":"scraper_test","id":"83afab36-622a-42db-40d6-b07b1b879a47"}