{"_id":"5dea3c17dec1220e27375d83","page":0,"fullpage":false,"headline":"Sindicatos, patronal y el Gobierno designan a un 'facilitador' que impulsará la negociación ya en marcha","date":"2019-10-30T11:20:55.026Z","content":"Sindicatos, patronal y el Gobierno designan a un 'facilitador' que impulsará la negociación ya en marcha\n\nLa primera reunión de más de tres horas permite que las tres partes designen a José Ignacio Vara como mediador y aceptan negociar por temas pese a mantenerse la huelga a partir del 7 de noviembre\nLos sindicatos y la patronal de la Educación Concertada junto al Gobierno vasco han logrado desbloquear las negociaciones para llegar a un acuerdo que permita aprobar un nuevo convenio colectivo y evitar así la huelga de un mes convocada para el próximo día 7 de noviembre. La primera reunión mantenida por las tres partes en el Consejo de Relaciones Laborales (CRL) ha permitido alcanzar el compromiso de seguir negociando por temas aunque se mantenga la convocatoria de huelga y se ha designado por unanimidad al abogado laboralista José Ignacio Varas como 'facilitador'.\nEl enquistado conflicto laboral entre sindicatos y la patronal de los colegios concertados vascos ha dado un primer paso hacia su resolución al aceptar que se abra una negociación estable en la que coparticipa el Departamento de Educación. Durante el encuentro de hoy, las tres partes representadas han acordado el método que se seguirá en las próximas reuniones que se retomarán mañana martes a partir de las 13.00 horas y que no están condicionadas a que se retire la convocatoria de huelga durante un mes que se iniciará el día 7 de noviembre.\nLos sindicatos han trasladado en la reunión la necesidad de que se fije un calendario sobre cuestiones que afectan a los casi 9.000 docentes que trabajan en los centros concertados afectados por esta negociación. Una \"propuesta de procedimiento\" que ha sido aceptada tanto por los representantes de los centros como por la viceconsejera de Administración y Servicios Olatz Garamendi. Precisamente la presencia del Departamento de Educación en esta mesa de negociación amparada por el CRL constituye una de las claves para buscar una solución que evite más paros después de la treintena de jornadas de huelga convocadas durante el curso pasado que afectaron a unos 100.00 alumnos vascos.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nAhora ojalá se inicie una carrera por demostrar cuál o cuáles de las tres partes, sindicatos, patronales y administración, es o son los más responsables para llegar a un acuerdo consensuado. Ello significa ceder algo para conseguir una acuerdo que evite la catástrofe de un mes con el alumnado en casa. Confiemos que estén a la altura de las circunstancias, porque familias y escolares ya han sufrido un desacuerdo que no se merecen.","url":"https://www.elmundo.es/pais-vasco/2019/10/28/5db6ee9a21efa080798b4670.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"4bd4b3ba-c296-4215-7338-04f46a64d1a3"}