{"_id":"5dea3abcdec1220e2737563f","page":0,"fullpage":false,"headline":"De refrescar la maría a climatizar colegios de Cádiz","date":"2019-11-04T11:20:55.026Z","content":"De refrescar la maría a climatizar colegios de Cádiz\n\nPara que una plantación de marihuana alcance una eficiencia óptima debe rondar una temperatura entre los 23 y los 25 grados. Para poder rendir sin riesgos de acabar con un golpe de calor, la climatización de un colegio tendría que estar entre los 17 y los 27 grados, según el Decreto 486/1997 que regula las condiciones de seguridad y salud en los centros de trabajo. Ambas realidades, tan disparatadamente alejadas, se dan la mano en Cádiz después de que la Guardia Civil haya comenzado a donar a centros educativos todos los aparatos de aire acondicionado que decomisa en plantaciones de marihuana.\nEn el camino del Mirlo de Conil de la Frontera, cuatro gaditanos —ahora detenidos— habían montado en una vivienda un cultivo indoor en el que no faltaba un detalle. Unas 400 plantas de cannabis estaban casi listas para ser recogidas, al amparo de una compleja instalación eléctrica y de climatización que contaba incluso con un túnel bajo el camino para esconder el robo de agua y de electricidad. Ahora, los aires acondicionados que emplearon en refrescar el cultivo servirán para climatizar un colegio de la provincia de Cádiz, según han confirmado este lunes fuentes de la Guardia Civil.\nEl juez encargado del Juzgado Número 2 de Chiclana de la Frontera (Cádiz) ha autorizado a los investigadores a que repartan hasta seis aparatos de 4.000 frigorías en unos centros educativos que aún están por determinar. Serán agentes de la Comandancia los encargados de entregar los aparatos a centros de los que tengan conocimiento que los necesitan. “La actuación va a beneficiar a los centros escolares para que estén protegidos durante las épocas más calurosas y a coste cero para la sociedad”, explican en el instituto armado.\nHace dos meses que en la Comandancia gaditana comenzaron a realizar estas donaciones “pioneras”, aunque hasta ahora no se habían dado a conocer. En estas semanas ya han realizado otros repartos, cuya cantidad y destino no ha trascendido. “En mayo vimos que hay colegios en los que se sufren golpes de calor y que nosotros teníamos aires de plantaciones que acaban en depósitos judiciales que se pudrían por la falta de uso”, explica un agente de la Guardia Civil.\nEn cada una de estas cesiones debe intervenir siempre la autorización del juez instructor de la operación antidroga, aseguran en la Comandancia. Es la misma fórmula que emplean los agentes para quedarse con vehículos, cámaras, ordenadores o lanchas que pasan de ser armas para cometer delitos a herramientas para combatirlos. “En este caso, la diferencia es que el beneficio se lo queda alguien que no lleva uniforme”, explica el mismo investigador.\nEl Consejo Superior de Investigaciones Científicas (CSIC) ya ha alertado de la necesidad de adaptar los centros educativos españoles para que puedan hacer frente a las olas de calor que, cada vez, serán más frecuentes con el cambio climático. Sin embargo, el sindicato USTEA de Cádiz ya denunció el pasado mes de septiembre que la Consejería de Educación de la Junta de Andalucía solo había climatizado “unos pocos” colegios e institutos públicos de los 600 que tiene en toda la provincia de Cádiz.\nEn algunos centros, las asociaciones de padres y madres ya tomaron la iniciativa para evitar que los niños experimenten altas temperaturas en las horas centrales del día, según informó en septiembre este mismo sindicato. Mientras llega una solución definitiva para estos edificios -que exigen inversiones en mejoras de climatización y eficiencia energética-, los aparatos de aire que sirvieron para cultivar marihuana resarcirán en un colegio la ilegalidad para la que fueron usados.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/11/04/actualidad/1572886013_795978.html","newspaper":"elpais","scraper_id":"scraper_test","id":"25c8644f-afbd-453f-5504-dcaae3a70aa0"}