{"_id":"5dea3abcdec1220e273755b2","page":0,"fullpage":false,"headline":"El hambre que cien años dura","date":"2019-11-04T11:20:55.026Z","content":"El hambre que cien años dura\n\nDice un refrán que no hay mal que cien años dure, pero el hambre en Guatemala va camino de prolongarse un siglo. La escasez de alimentos, exacerbada por el cambio climático, provoca que los agricultores de subsistencia y las familias más vulnerables no tengan qué comer. Y la situación no tiene pinta de mejorar.\n\"Cuando muere un miembro de la comunidad por falta de alimentos y medicinas, ayudamos a la familia a encontrar una cajita para el cementerio\". En tres meses, en el Sector Cinco de Matasanos, donde hay 75 viviendas, han enterrado a siete de sus vecinos, de ellos una niña de un año y un crío de ocho. Como dice Marta Alicia Suchile Ramírez, líder comunitaria, no tenían qué comer. Tampoco recursos para comprar medicamentos para la neumonía o la diarrea. Mucho menos para un ataúd.\nLa desnutrición aguda —bajo peso para la talla— que pone en riesgo la vida de los más vulnerables, sobre todo los niños, se ha disparado en el Corredor Seco de Guatemala a la par que la recurrente sequía destruye las cosechas año sí y al siguiente también. Así desde 2012. No hay cuerpo que lo aguante. \"Son agricultores de infrasubsistencia. Trabajan o cultivan y no les alcanza para sobrevivir\", resume Víctor Sosa, coordinador de proyectos de ayuda humanitaria de Asedechi, la Asociación de Servicios y Desarrollo Socioeconómico de Chiquimula, departamento al Este del país.\nEl verde de la abundante vegetación que se ve desde la vivienda de Joana Hernández Ramírez, en la loma de un monte y a la que se llega por un camino empinado y por tramos peligroso, engaña. No ha llovido durante meses, justo en los que el maíz que su marido cultiva en sus tres tareas (cada una de poco más de 20 metros cuadrados) tenía que crecer. “Y solo eso nos dio”, señala un saco con mazorcas con las que la familia se alimentará apenas 15 días.\nEsta joven de 23 años, madre de tres hijos, ya sabe lo que es pasar hambre. El pasado abril, Asedechi llevó a cabo una sesión de monitoreo del estado nutricional de los niños, mujeres embarazadas y lactantes en su aldea, Quebradaseca. Su pequeño de ocho meses tenía desnutrición aguda moderada que se pudo tratar con medicamentos. Pero el mediano, de dos años, requería atención especial por su estado grave, lo que significa riesgo de muerte. \"Tuve que estar 15 días con él en el centro de recuperación. Estaba desconsolada porque creía que no se iba a recuperar\", relata afligida en su casa de paja, sobre su cama de cañas, sin electricidad, ni cocina o baño. \"Necesitamos ayuda para irnos de este país pobre\".\n— ¿Adónde?\n— Donde haya dinero.   \nDurante tres meses, Hernández fue una de las beneficiarias de la ayuda que destinó Asedechi con fondos de Oxfam para atender la crisis alimentaria que amenaza la vida de los habitantes de Chiquimula. Recibió harina fortificada y transferencias monetarias —119 quetzales (34 euros) mensuales por miembro— para adquirir comida. \"Maíz, arroz, leche, papa\", detalla. Con ello, se fortalecieron y evitaron la recaída. Pero teme que ahora, sin apoyo ni cosecha, sin lluvia y con un grifo recién instalado, pero que no da una gota de agua, sus niños vuelvan a padecer desnutrición. Sin posibilidad real de emigrar, como tantos miles de guatemaltecos han hecho en busca de un destino mejor, su única esperanza es que su marido encuentre trabajo de jornalero, por el que le pagarían 25 quetzales (2,90 euros) por jornada. En una familia de cuatro miembros, ese ingreso seguiría sin embargo muy por debajo del umbral de la pobreza extrema (1,90 dólares al día por persona).\nEn Guatemala, el 23,4% de la población era extremadamente pobre en 2014, no lograban cubrir el costo de una canasta básica de alimentos para asegurar un mínimo de calorías\nLa de Hernández no es una historia poco común en Guatemala, donde el 23,4% de la población era extremadamente pobre en 2014, no alcanzaban a pagar una canasta básica de alimentos para cubrir un mínimo de calorías, según los últimos datos disponibles del Instituto Nacional de Estadística. Un 8,7% no ingresaba más de 1,90 dólares, en términos del Banco Mundial. Números en ambos casos peores que los del año 2000, pese a que este es un país de renta media con un crecimiento anual del PIB del 3%. La desigualdad aumenta y las poblaciones rurales e indígenas son las paganas.\nSolo en los departamentos de Chiquimula y Baja Verapaz, las organizaciones Asedechi, Oxfam y Corazón de Maíz, encontraron que un 2,5% de los menores de cinco tenían desnutrición aguda en 2016, una tasa tres veces más alta que la media nacional. Los proyectos de asistencia humanitaria implementados hasta 2019 han conseguido resultados positivos, pues la incidencia de este mal se redujo a un 1,1%, según su estudio. A pesar de que las pérdidas agrícolas han ido a peor: en 2018, la sequía y las lluvias torrenciales destruyeron entre el 70 y el 80% de las cosechas.\nPese al éxito de este tipo de intervenciones, todavía \"al menos 33.312 niños requieren tratamiento o protección urgente frente al hambre estacional y la desnutrición aguda\" en los 81 municipios del Corredor Seco guatemalteco, advierte el informe Las intermitencias del hambre (2019) de Oxfam Guatemela. Una evaluación del Gobierno, el PMA y Unicef en 2018 identificó que tres millones de personas —el 19% de la población de Guatemala— sufren inseguridad alimentaria en el país, de las que más de medio millón necesita asistencia. \"El cambio climático nos está tirando a la cara lo que no se resolvió. Cada vez es peor y hay ausencia estatal; no se invierte en resolver esta crisis\", se queja Iván Aguilar, responsable de emergencias humanitarias de Oxfam.\nVilvian Consuela es la más pequeña de los ocho hijos de Juana López, de 42 años. La bebé de un año recién cumplido cayó en desnutrición aguda, como otros dos de sus hermanos. Su dieta se limitaba a tortillas de maíz con sal, frijol cuando podían comprarlo, y bebían agua contaminada que la madre se encarga de ir a buscar cada día a un arroyo. Ahora sabe que debe hervirla antes de consumir y preparar un menú más variado. También que tiene que cortar las uñas a los niños y mantenerles limpios. Los trabajadores de Asedechi insisten en ello en cada visita de seguimiento para comprobar que el estado de los pequeños mejora con las ayudas que les otorgan. Otra cuestión es que cuando se le agote la despensa, y ya solo pueda preocuparse de qué van a comer cada día, pueda mantener estos hábitos.\nLas condiciones de la vivienda de madera, que comparten con su gallina, con suelo de tierra y la cocina —un montón de leña en el suelo— en el interior, tampoco ayudan. La falta de higiene y el humo del fuego, propician las enfermedades infecciosas y respiratorias. La falta de agua, tanto para beber como para el aseo personal y la limpieza de ropa y enseres, se nota. Su retrete es un hoyo en la tierra, sucio, pero que al menos está en el exterior de la casa.\nEl censo de 2018 revela que más de la mitad del país cocina con leña, un 37% no tiene saneamiento y un 61% tampoco un grifo de agua potable dentro de la vivienda. En este contexto, es fácil tener diarrea o pillar un resfriado, una neumonía o tosedera, como dicen. Estas dolencias y la desnutrición aguda son una combinación fatal. Ir al centro de salud tampoco es tarea fácil.\nDesde el hogar de Juana López, una vivienda de difícil acceso en El Naranjo, el trayecto a la clínica es casi un ejercicio de escalada y descenso por valles y montañas. Aunque los vecinos están acostumbrados a bajar y subir los empinados senderos, hacerlo con un niño enfermo a cuestas complica la travesía. Ausentarse del hogar significa además dejar solos al resto de los hijos, no recoger leña ni agua, ni cocinar para ese día. Si el padre se queda en la casa para hacer tales tareas, no trabaja. Y si el caso es grave y el pequeño es derivado al centro de recuperación nutricional en el municipio de Jocotán, les cuesta 40 quetzales (4,5 euros) el transporte de ida y vuelta. El salario de dos días como jornalero. Un lujo.\nCatalina Casiani, de 33 años, ha hecho el esfuerzo de bajar con su hija Micaela, de un año, al centro de salud en El Naranjo. La niña tiene diarrea. Glendi Otajaca, una de las tres auxiliares de enfermería de la clínica, le entrega unos sobres de suero y medicamentos. Le explica cómo se los tiene que administrar y, de paso, le da un tratamiento para los piojos. \"Cada día vemos a unos 20 o 25 pacientes. Normalmente vienen con dolor de cuerpo o de cabeza, amigdalitis, diarrea...\", explica la especialista. Las medicinas para estos males son gratuitas, pero no siempre tiene en la botica para dárselas a los enfermos que pocas veces regresan a por ellas. Hoy, Casiani ha tenido suerte.\nEn estas comunidades, la dinámica familiar es común. \"El hombre trabaja tres días por semana por unos 25 o 35 quetzales (unos tres y cuatro euros) y la mujer está a cargo de las tareas no remuneradas como acarrear el agua, buscar leña y cuidar de los niños\", explica Sosa. \"Solo pueden pensar en comer cada día\". Esa es la principal preocupación de Timotea García, de 28 años, y su marido Antonio Martínez, de 27. \"Aquí somos pobres, como decimos\", constata ella. No exagera. Su vivienda está construida con paja, hogar idóneo para insectos transmisores de enfermedades, como el dengue. En el interior hay un fuego de leña para cocinar y su pequeña de seis meses, Pastora, duerme en un saco colgado en una esquina. No es un juguete, es su cuna. La hermana, de cuatro, comparte un camastro hecho con palos con sus padres. \n\"Querría tener una casa. Aquí mismo, pero con láminas y hierros\", dice la madre. Es un sueño. Martínez trabaja de jornalero en el corte de café, pero lleva tres semanas sin labor. \"La producción ha caído por la plaga de la roya que ha llegado a terrenos altos a los que antes no alcanzaba. Trabajan menos y cobran menos debido al desplome del precio en el mercado internacional\", apunta Aguilar, de Oxfam Guatemala. En la práctica, para este matrimonio significa un plato vacío. \"Si no hay trabajo, no comemos\", razona el padre. Cuando sí hay empleo, Martínez gana entre 100 y 200 quetzales a la semana (de 12 a 24 euros). \"Compramos frijol, azúcar, maíz, y ropita para los niños\", anota ella. Lo que no suele suceder, matiza. Por eso, y porque su bebé padeció desnutrición aguda, recibió ayuda tres meses. Pero sus últimas reservas se agotaron hace dos semanas.\nEn opinión de Víctor Sosa, de Asedechi, la solución pasa por introducir cultivos que soporten la sequía y generen ingresos. \"Pero no lo vamos a conseguir, tienen el maíz y el frijol metido en la cabeza y solo siembran eso\", lamenta. También ayudaría atraer alguna industria, además de la del café, que genere empleo. Para ello, es necesario un mayor nivel de educación. La primaria está garantizada, pero la secundaria no. \"Muchos menos una carrera\", añade. García y Martinez no saben leer ni escribir. En el país, un 15% de hombres y 22% de mujeres son analfabetos. Pero es más común en comunidades rurales e indígenas.\nGuatemala aqueja otra crisis con la comida. Una lenta e invisible, que no mata, pero destruye futuros. Es la desnutrición crónica que afecta al 46,5% de sus niños, lo que le convierte en el país de América Latina y el Caribe con mayor incidencia. También conocida como retraso en el crecimiento porque la falta de nutrientes suficientes durante la primera infancia, especialmente los primeros mil días —desde la concepción hasta los dos años—, impide el normal desarrollo físico y cognitivo, decrece a un ritmo tan lento que Guatemala tardará 73 años en llegar al nivel de Costa Rica, que tiene un 6%.\n\"Entre 1995 y 2015, la desnutrición crónica se redujo un 8,5%. A ese paso se necesitaría un siglo para erradicar el problema\", denuncia el informe Entre el suelo y el cielo, de Oxfam Guatemala. Ese insuficiente progreso es, además, muy desigual. En regiones empobrecidas e indígenas, el retraso en el crecimiento es mayor y aumenta. Es lo que han hallado los investigadores de la ONG en los departamentos de Chiquimula y Baja Verapaz: en solo tres años, el porcentaje de menores de cinco años afectados subió de un 60,7% en 2016 a un 67,8% en 2019. Es un incremento del 6,9%.\nUn 46,5% de los niños de Guatemala padece desnutrición crónica, es la tasa más alta de América Latina y el Caribe\nLas organizaciones detectan este problema al realizar las sesiones de monitoreo nutricional —en las que controlan el peso, la talla, la edad, el estado de salud— en las comunidades. El objetivo es salvar las vidas de los niños en peligro por desnutrición aguda. Pero sus datos reflejan lo que es perceptible a simple vista: la mayoría de ellos son varios centímetros más bajitos de lo que les correspondería para su edad. Un drama que, a partir de los cinco años, ya es irreversible.\nNo es solo un problema de altura. Las mujeres, al dar a luz, tendrán más probabilidades de sufrir problemas durante el parto, incluso la muerte del bebé, debido a su menor tamaño corporal. Su sistema inmune debilitado no podrá defenderles de muchas enfermedades. Y su menor capacidad cognitiva les dificultará entender las lecciones en el colegio, lo que hará que lo abandonen prematuramente o tarden más años de lo normal en completar un ciclo. De adultos, les pasará lo mismo en su trabajo, si es que consiguen uno; debido a sus mermadas competencias, cobrarán menos.\n\"Este país tiene un ancla en su desarrollo\", analiza Miguel González Gullón, máximo responsable de la Cooperación Española en Guatemala. Deshacerse del lastre solo es posible mediante la prevención. \"Se tiene que hacer de manera integral. No solo vía generación de ingresos, sino garantizando agua segura y acceso a alimentos, favoreciendo cambios de comportamientos y con una atención primaria con equipos y personal suficientes, en línea con el Estado del Bienestar\", detalla. En estas asignaturas trabaja su oficina. \"Generamos pequeñas diferencias en comunidades donde el Estado no llega\".\nGonzález comenta las dificultades para dejar de poner tiritas y conseguir que sea el Estado el que tome las riendas de la lucha contra la desnutrición. \"La presión fiscal es una de las menores del mundo, un 10% del PIB. Con esta cifra es imposible tener mejores indicadores\", razona. Guatemala no solo redistribuye poco a través de lo público, sino que además su inversión en partidas tan importantes para erradicar la desnutrición como la sanidad es insuficiente. Apenas destina un 2,2% del PIB a salud, muy por debajo del 6% mínimo que recomienda la OMS, y además lo hace mal. Según el Banco Interamericano de Desarrollo, este país tiene la sanidad más ineficiente de la región. \n\"Hay funcionarios y técnicos que tienen interés y voluntad en mejorar las cosas. Pero quienes toman las decisiones, no. Están preocupados de sus comisiones o repetir en el poder\", espeta Aguilar, de Oxfam. Con la esperanza en los presupuestos para 2020, la ONG está examinando qué partidas son prescindibles para poder aumentar el gasto contra la desnutrición por niño de 2,3 (0,30 céntimos de euro) a 12 (1,40 euros). Una pequeña batalla de muchas. Para que la guerra no se alargue un siglo.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/29/planeta_futuro/1572363354_802645.html","newspaper":"elpais","scraper_id":"scraper_test","id":"8c40e92f-9abd-44d7-77dc-40f187b173e9"}