{"_id":"5dea3c06dec1220e27375d2a","page":0,"fullpage":false,"headline":"Innecesario García","date":"2019-10-31T11:20:55.026Z","content":"Innecesario García\n\nDeclaraciones para desprestigiar. Esta semana ha sido de declaraciones. Declaraciones molestas y totalmente evitables. Las de José María García desprestigiando el fútbol femenino han sido notorias y de gran impacto [“El fútbol femenino es mentira; ¿llegan las chicas desde el córner a la portería?”]. Muchos las han criticado, otros secundado. A otros les parecen desfasadas y a otros razonables. Lo que me parece es que son innecesarias. Todos somos libres de opinar y de tener gustos distintos, pero a algunos, y parece mentira en un periodista como él, se les olvida el impacto y dimensión de sus palabras. Dejemos claro también que la realidad del fútbol femenino del máximo nivel dista mucho de lo que él comenta y eso indica que o nunca ha visto uno de nuestros partidos o que el último que vio fue hace mucho mucho tiempo. Pero lo más destacado de este tema, y creo que ya debemos de empezar a pararlo, es el espacio y tiempo que se le da en los medios a noticias de este tipo, sin importancia, cosas que no merecen la atención y que se usan única y exclusivamente para crear polémica según interese. En fin, imagino que en algunos aspectos ya no estamos muy lejos del fútbol masculino: suposiciones, rumores, críticas desmesuradas... esto empezará a formar parte también de nuestro día a día. Preparémonos o parémoslo ya.\n Lo que importa: Barça y Atlético. Lo que sí debería de ocupar espacio y tiempo en las noticias es el nuevo éxito en la Champions Femenina. El Atlético se ha unido al Barça y ya está entre los ocho mejores equipos de Europa. Venció al Manchester City (2-1) en un partido en el que la brasileña Ludmila volvió a ser el gran peligro rojiblanco, secundada por Charlyn y Angela Sosa. Más fácil lo tuvo el Barça, que fue muy superior en toda la eliminatoria frente al Minsk y que ya en la ida dejó sellado prácticamente su pase a cuartos. El viernes 8 será el sorteo, esperemos que ambos puedan evitar a los grandes cocos (Lyon, Wolsburgo y PSG) y así tener más opciones de llegar lejos.\nIbrahimovic no entiende nada. Las otras declaraciones destacables fueron las del sueco Ibrahimovic, que cada vez que habla crea polémica. El sueco no se caracteriza por su saber perder ni su facilidad para hacer amigos, y una vez más quiso ser protagonista de cualquier manera. Después de perder en las eliminatorias de la MLS, aseguró que lo mejor para esa liga es que él se quedase porque “si no nadie recordará qué es la MLS”. Poco entiende el sueco si cree que los americanos no encontrarían pronto su sustituto, poco ha aprovechado su tiempo en el más alto nivel, donde las estrellas van y vienen y los ídolos dejan de ser conocidos con el cambio de generación (o incluso antes), si sigue pensando que todo gira y girará entorno a él.\nSin Messi el vacío será insoportable. Parece que ahora ya sí, Barça y Real Madrid empiezan su lucha de verdad. Después de un inicio de temporada más que cuestionable, ambos equipos se agarran a sus estrellas y a su cartel de favoritos para empezar a marcar diferencias. Messi vuelve a ser Messi (si es que dejó de serlo en algún momento) y su actuación estelar frente al Valladolid así lo demuestra. Que no volveremos a ver nada igual deberíamos de tenerlo ya todos muy claro, pero si necesitas convencerte, puedes ver cualquier otro partido después de ver jugar al argentino. El día en que Messi se retire el vacío será insoportable. En Madrid también sonríen y lo hacen queriendo, por fin, al gran Benzema. El francés se ha convertido en el gran jugador que siempre se esperó y que ¡siempre fue! Lo único que pasa ahora es que todo el mundo lo ve, pero lleva ya varias temporadas siendo un jugador fantástico y aportando al equipo mucho más que goles. También sonríen y se ilusionan los madridistas con Hazard, que parece que por fin coge el ritmo y se adapta a la vida en España y a la LaLiga.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/deportes/2019/10/31/actualidad/1572548638_760040.html","newspaper":"elpais","scraper_id":"scraper_test","id":"14937c10-a29b-4a52-426a-589534e74f8d"}