{"_id":"5dea3b5fdec1220e273759fc","page":0,"fullpage":false,"headline":"Empate entre la derecha y la izquierda en el inicio de la campaña electoral","date":"2019-11-01T11:20:55.026Z","content":"Empate entre la derecha y la izquierda en el inicio de la campaña electoral\n\nEl partido de Santiago Abascal sigue en ascenso, alcanza ya los 44 escaños y tapona al Partido Popular mientras el PSOE se estanca\nA punto de comenzar oficialmente la campaña electoral, los partidos políticos se prestan a librar una guerra encarnizada por los votos. Diez días restan para que se abran las urnas y los dos bloques, izquierda y derecha, afrontan el sprint final en empate técnico. Ésta es la principal conclusión que se desprende del tracking de Sigma Dos para EL MUNDO.\nDos puntos porcentuales y cinco escaños. A esto se reduce la distancia, a 30 de octubre, entre PSOE, Unidas Podemos y Más País, de un lado, y Partido Popular, Ciudadanos y Vox, de otro.\nEl bloque de la izquierdas se anotaría, a día de hoy, el 44,9% de los votos y 159 diputados, en tanto que el de derechas conseguiría el 42,9% de las papeletas y 154 escaños. Entre ambos, apenas un tiro de piedra. \nEl desempate, y la victoria en las urnas, queda así al albur de lo que en los próximos días decida el 34% de electores que confiesa que todavía podría cambiar el sentido de su voto. Pero, si finalmente se confirmara este resultado en las urnas, el desbloqueo y la gobernabilidad estaría una vez más en manos de las fuerzas nacionalistas e independentistas. Dentro de cada uno de los bandos, el empuje corresponde a las dos fuerzas situadas en los extremos: Unidas Podemos y Vox.\nEl partido de Pablo Iglesias, tras el bache sufrido a mediados de este mes, ha recuperado una dosis de energía. De hecho, en los últimos cinco días ha mejorado sus perspectivas de intención de voto en casi medio punto. Ahora obtendría el 13,4% de las papeletas y 36 escaños. \nSu tirón es paralelo al desinfle de Más País, la fuerza encabezada por Íñigo Errejón, que pierde la cota del 4% de los votos y sólo lograría tres diputados. Con estos datos, Errejón, que sólo se presenta en 18 provincias, no podría siquiera constituir grupo parlamentario. Sus escaños pasarían a formar parte del Grupo Mixto.\nEl PSOE, por su parte, remonta medio punto -27,5% en intención de voto-, pero esta subida, de momento, no se traduce en un aumento de escaños. El partido de Pedro Sánchez se mantiene anclado en los 120 diputados, tres menos que los conseguidos el 28-A. \nSuperar el listón de abril es la principal meta de los socialistas. Quedarse por debajo sería un fracaso en toda regla. El PSOE cuenta con que la campaña y el debate entre candidatos que se televisará el próximo día 4 de noviembre supongan el trampolín que necesita para dar definitivamente el salto. \nEn el bloque de la derecha es Vox la fuerza beneficiaria. El partido de Santiago Abascal mantiene su tendencia al alza. Partió de un pronóstico de 22 diputados a primeros de mes y en la actualidad lo duplica. En la actualidad, según el sondeo, conseguiría un 13,4% de los votos y 44 escaños en el Congreso. Se situaría así como tercera fuerza, superando en ocho asientos a Unidas Podemos. \nSu ascenso ha sido imparable, pero, realmente, cuando se ha disparado ha sido desde el pasado día 23, coincidiendo con la exhumación de Franco. Todo indica que este acontecimiento -sumado al efecto que produjo la sentencia del procés y los episodios de violencia que ha desatado en Cataluña- ha supuesto para los de Abascal un terreno abonado para captar intención de voto. En apenas una semana, el partido ha sumado nueve escaños más.\nVox recibe un caudal de votos muy importante del PP y de Ciudadanos. En saldo neto, es decir, restando los electores que se le escapan hacia estas dos fuerzas políticas, los de Abascal roban a Pablo Casado el 9% de sus votos y a Albert Rivera, el 8,5%. Más aún, Vox recibe incluso un 2,4% de votantes del PSOE.\nEl partido de derecha radical es, sin discusión, el que registra una mayor fidelidad entre sus votantes. Un 80% de los que apostaron por sus colores en las elecciones del 28 de abril, repetirá su papeleta el 10-N. Vox es la fuerza que menos indecisos tiene. Menos de un 4% de sus electores duda si volver o no a apostar por ellos.\nEn el bloque de la derecha, el Partido Popular registra un claro tropiezo. De los 99 escaños que se le pronosticaban hace una semana, desciende ahora a 94. La zancadilla se la pone Vox. El efecto tapón que Abascal supone para el PP juega en favor de los cálculos del PSOE. Vox, de hecho, impide que el Partido Popular alcance la cota del 22%-23% de los votos, que le catapultaría claramente por encima de los 100 escaños. \nCiudadanos se mantiene en este último tracking instalado en los 16 diputados. El partido naranja ha recuperado en los últimos días algunas décimas en intención de voto, pero este respiro es muy débil, apenas le ha servido para evitar que ERC, la formación independentista liderada por el condenadoOriol Junqueras, le tome la delantera. La formación que encabeza Albert Rivera sería la quinta fuerza del Congreso, muy por detrás de Unidas Podemos y de Vox. Este último partido casi le triplica en número de diputados.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n-Verde si votaras a PP, Vox, Cs -Rojo si votaras Psoe, Unidas Podemos o Mas Pais","url":"https://www.elmundo.es/espana/2019/10/31/5db9e126fc6c83d6438b460f.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"554fbc01-287e-4309-734b-6ce362dda45e"}