{"_id":"5dea39d9dec1220e273751d6","page":0,"fullpage":false,"headline":"Crecen las llegadas de migrantes desde Argelia tras el freno en Marruecos","date":"2019-11-06T11:20:55.026Z","content":"Crecen las llegadas de migrantes desde Argelia tras el freno en Marruecos\n\nEl aumento del tránsito en la ruta que conecta Argelia con las costas españolas es un nuevo motivo de preocupación para las autoridades europeas. “Teniendo en cuenta el patrón estacional de esta nacionalidad en particular, es probable que el aumento continúe y deben tomarse medidas”, reza un informe interno de la Comisión Europea elaborado en octubre. Mientras las entradas irregulares se han reducido en torno al 50%, Argelia se presenta ahora como un frente abierto.\nLa inmensa mayoría de migrantes irregulares que llegan a España parte desde Marruecos, pero hace un par de meses la actividad se ha trasladado al país vecino. Septiembre y octubre están marcados en rojo en el calendario. “De enero a finales de agosto de 2019, el 95% de los inmigrantes irregulares salieron de Marruecos, mientras que solo el 5% lo hizo desde Argelia”, explica el documento fechado el 15 de octubre. “Sin embargo, en septiembre y en lo que va de octubre el número de llegadas desde Argelia ha alcanzado un 42% del total”.\nLa emigración desde Argelia hacia las costas de Murcia, Baleares y Alicante sigue un patrón estacional y, según el análisis de Frontex, la agencia europea de fronteras, suele aumentar de agosto a diciembre. Este año sigue, por tanto, la tendencia de los últimos ejercicios, pero ahora el contexto es distinto. Las entradas irregulares en España (27.208) han caído a la mitad en comparación con el mismo periodo de 2018, pero el caso argelino no acompaña esa reducción. En septiembre y octubre las llegadas desde Argelia crecieron casi un 50% respecto al año anterior, destaca el informe sin especificar la nacionalidad ni el total de los que se embarcaron. “Aunque las autoridades argelinas han aumentado la vigilancia, las organizaciones criminales muestran una creciente capacidad para adaptar su modus operandi”, mantienen internamente analistas que reportan a la Comisión Europea.\nEl aumento de salidas desde costas argelinas en un contexto de contención de la presión migratoria se explica, por un lado, porque una parte de los que antes partirían desde Marruecos buscan ahora rutas menos vigiladas. La presión ejercida por las autoridades marroquíes, incentivadas por más de 170 millones de euros de la UE y de España, dificulta cada vez más salir del país sin ser interceptado y devuelto. La salida continuada de argelinos, inmersos en una crisis de Estado, explica el resto.\nEn lo que va de año algo más de 2.500 argelinos han logrado desembarcar en España. Las llegadas se mantienen en niveles similares a los de 2018, el año con más registros de la última década (más de 4.300, según Frontex). Entre las nacionalidades más comunes registradas al entrar en territorio español, esta es la única cuyos números no han caído drásticamente. En la actualidad, son la segunda nacionalidad más numerosa a bordo de las pateras que llegan a costas españolas, solo después de los marroquíes. En 2018, según Acnur, eran los cuartos.\nEl incremento de las partidas coincide con una escalada de la represión en Argelia. Desde que comenzaron las protestas contra el régimen, el pasado 22 de febrero, el hombre fuerte del país, el jefe del Estado Mayor del Ejército, Ahmed Gaid Salah, ha estrechado el cerco contra los activistas. Han sido encarcelados periodistas, manifestantes que portaban la bandera amazig, emblema bereber que simboliza la libertad, y dirigentes de partidos opositores. Decenas de miles de argelinos siguen saliendo a las calles cada viernes. Pero el desaliento ha hecho mella en algunos jóvenes. “Es cierto que ha habido cientos de candidatos a la emigración irregular. Pero es muy pronto para avanzar conclusiones. Es necesario observar la tendencia a largo plazo”, precisa el sociólogo Zahir Hadibi.\nKouceila Zerguine, abogado especializado en cuestiones migratorias, explica que la emigración se debe a dos factores: “Por un lado está el factor externo, la política migratoria de la UE. Mientras haya una desigualdad salvaje entre el norte y el sur seguirá habiendo emigrantes”. Por otro, añade, está la cuestión interna. “La gente salió a la calle para reclamar que quieren ser dueños de su futuro. Los jóvenes coreaban en las manifestaciones: ‘Nosotros no dejaremos el país, seréis vosotros (los poderosos) quienes se irán'. Pero el régimen aumentó la represión. Y mucha gente ha decidido intentar irse de nuevo”. Aunque miles de argelinos han decidido cruzar el Mediterráneo, otros muchos quieren plantarle cara al poder. “Cambiar un régimen no se hace de un día para otro”, explica Zerguine. “Es una carrera de fondo. Y hay quienes prefieren luchar aquí. Acabo de ver en la calle una pintada en un muro que dice: ‘Preferimos la revolución del 22 de febrero antes que emigrar”.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/11/04/actualidad/1572868650_469575.html","newspaper":"elpais","scraper_id":"scraper_test","id":"5e31282f-7f45-4bec-55e9-099efd7f5a80"}