{"_id":"5dea3c17dec1220e27375da2","page":0,"fullpage":false,"headline":"Paloma, la ujier más famosa del Congreso, se jubila tras 36 años rodeada de políticos","date":"2019-10-30T11:20:55.026Z","content":"Paloma, la ujier más famosa del Congreso, se jubila tras 36 años rodeada de políticos\n\nComenzó a trabajar en 1983 y ha sido testigo de las legislaturas de Felipe González, José María Aznar, José Luis Rodríguez Zapatero, Mariano Rajoy y Pedro Sánchez\nTreinta y seis años después, la ujier más mediática del Congreso se jubila. Cuando llegó por primera vez, Paloma Santamaría estaba \"asustada\". Cuando salga el próximo 4 de noviembre, sentirá que deja su \"casa\".\nLo que ha pasado desde aquel verano de 1983 no cabe en esta entrevista, pero sí sus emociones. Paloma ha sido testigo de las legislaturas de Felipe González, José María Aznar, José Luis Rodríguez Zapatero y Mariano Rajoy, y también de los meses de Pedro Sánchez. Los conoce a todos.\nHa sido parte de la organización de las capillas ardientes de Leopoldo Calvo-Sotelo, Gabriel Cisneros o Alfredo Pérez Rubalcaba, así como de la coronación de Felipe VI, el momento más importante de la democracia española en opinión de Paloma, reconoce a Efe.\nSus ojos y sus oídos han visto y escuchado miles de conversaciones privadas, negociaciones políticas intensas, broncas y felicitaciones.\nComo portera mayor adjunta durante tantos años, ha supervisado la cocina de un sinfín de sesiones especiales, de investiduras a aperturas solemnes con los reyes, y de plenos larguísimos, que terminaban después de medianoche.\nLa ujier que educadamente indicaba a los novatos por dónde ir a esta o a aquella sala se ha convertido en confidente y amiga, y evoca su sintonía con el propio Cisneros o con Alfonso Guerra, o con Irene Montero, a cuya hija pequeña, un bebé, conoció hace poco.\nHasta aquí un resumen de lo que Paloma ha vivido, según rememora. Pregunta: ¿Tienes dos palabras en las que quepa esto? Respuesta: \"Sí, estabilidad y felicidad\".\nEl Congreso le ha dado todo, afirma en la entrevista con Efe, porque cuando llegó \"venía de cero\". Paloma, con 36 años, verano del 83, se preparó las oposiciones para entrar en el cuerpo de ujieres, las aprobó y esperó: \"Nos dijeron que hasta septiembre no nos incorporaríamos\", apunta.\nVivía entonces con sus padres; no había nadie en casa cuando en julio llamaron del Congreso para comunicarle que debía ingresar.\nPor ello, su primera vez en la Cámara tiene sabor a miedo. \"Nada más llegar me fui a ver al señor Nogueira, que era entonces el portero mayor adjunto, y me dijo: 'Señorita, llevamos esperándola varios días'. Me quedé aterrada\".\nSer ujier en el Congreso requiere \"preparación\" y \"día a día\", porque es así cómo se consiguen \"tablas\". El valor \"máximo\", como lo describe, es la discreción. Ella recurre a un aforismo: \"Oír, pero no escuchar\".\nEl paso de los años le permite algunas confidencias, como aquellas tardes en las que fumaba \"ducados\" con Gabriel Cisneros.\nHablar del Congreso inspira orgullo a Paloma. \"Esta casa siempre sale adelante\", sentencia.\nUn comentario del ex presidente de la Cámara José Bono le sirve de premisa: \"Tenemos que inventar\", dijo cuando fue la más alta autoridad de \"la casa\". \nAsí que a fuerza de inventar, han salido acontecimientos como la coronación de Felipe VI. Paloma recuerda ese día como si fuera ayer: \"Llegué a las siete de la mañana, me puse el uniforme de gala y fui a ver que todo estuviera ordenado y limpio; es un día difícil porque el hemiciclo hay que desmontarlo y llegaron la corona, el cetro... Todo esto que no se ve es un trabajo impresionante\".\nSí, el Congreso siempre sale adelante y para Paloma hay un secreto: \"La gente aquí se siente como en casa\". Y este secreto, añade, encierra otro: \"El cariño y el respeto\".\nNo extraña entonces que llame al Congreso \"la casa\".\nPero trabajar aquí es duro; para empezar, no hay horarios y eso implica un coste: el tiempo quitado a la familia, a los hijos.\nPaloma tiene dos, ahora de 47 y 46 años, y se emociona al hablar de ellos y al recordarlos en casa mientras ella echaba horas y horas en \"la casa\" del Congreso.\nPero sus hijos y sus cuatro nietos están orgullosos. \"En el día del 40 aniversario de la Constitución salí en una foto y mi hija la colgó en Facebook y puso: 'Mi madre cumpliendo con su obligación', y yo sentí mucho orgullo de mis hijos, valoran mucho lo que hago\", cuenta entre lágrimas.\nLágrimas que desaparecen cuando se mira el traje, con un galón en cada manga por haber estado hasta ahora en Servicios Generales del Congreso. Antes tuvo dos, como portera mayor adjunta.\nPorque cuando mira el traje afirma: \"He sentido mucho orgullo de este uniforme\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSeñora Paloma está usted orgullosa y con razón, es la cara amable del Congreso. Disfrute de su jubilación muchos, muchos años. Enhorabuena!!!","url":"https://www.elmundo.es/espana/2019/10/26/5db42459fc6c8373778b4634.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"03a01067-31ce-43c8-4f53-c5b29c6d2bc9"}