{"_id":"5dea3a2adec1220e2737534a","page":0,"fullpage":false,"headline":"Rodrigo Lanza cambia de imagen para desvincularse del 'crimen de los tirantes' por motivos ideológicos","date":"2019-11-05T11:20:55.026Z","content":"Rodrigo Lanza cambia de imagen para desvincularse del 'crimen de los tirantes' por motivos ideológicos\n\nLa Fiscalía y las acusaciones piden para el antisistema la pena más alta al considerar que la muerte de Víctor Laínez fue por motivos ideológicos\nEl aspecto de Rodrigo Lanza conocido hasta hoy es papel mojado. Esta mañana ha mostrado una cara bien distinta en el juicio que contra él ha comenzado en la Audiencia Provincial de Zaragoza, donde se ha presentado con un cambio de imagen impresionante. Pelo corto y raya al lado en lugar de las rastras y ni rastro del puñado de pendientes que solía llevar en las orejas, ni de los aros con que adornaba las dilataciones de los lóbulos. Tampoco lucía piercings en los labios. Había sustituido, además, el pañuelo palestino y las camisetas de los grupos de death metal con las que aparece en las fotografías de archivo por una camisa azul, unos pantalones de tela color crema y unos zapatos tipo botines. \"Parece que viene de comunión\", ha dicho sobre su aspecto en su intervención inicial ante el tribunal David Arranz, el abogado de Vox, personado en el juicio como acusación popular.\nUno de los consejo básicos que todo abogado defensor da a un acusado antes de presentarse ante el tribunal -sobre todo en un juicio por asesinato y con jurado- es que dulcifique su imagen si ésta no cuadra con un canon de formalidad. En el caso de Rodrigo Lanza, el asunto del aspecto físico tiene aún más relevancia. \nLa Fiscalía y las acusaciones piden 25 años de prisión -la pena máxima del Código Penal por asesinato, con la excepción de la prisión permanente revisable-, al considerar que mató a Víctor Laínez por motivos ideológicos. Cualquier elemento que aleje a Lanza por tanto del movimiento antisistema o de la extrema izquierda con la que se le relaciona, es una baza para tratar de suavizar una posible condena. \nLanza se sienta en el banquillo, además, con el bagaje de sus antecedentes. En 2008, la Audiencia de Barcelona le condenó a cuatro años y medio de prisión -el Tribunal Supremo elevó la pena a cinco años- por la agresión, en febrero de 2006, a un guardia urbano al que lanzó una piedra durante el desalojo de un inmueble okupa. El agente quedó tetrapléjico. \nEn aquel proceso le defendió Gonzalo Boye, el abogado de Carles Puigdemont-, y quien también participó en el polémico documental Ciutat Morta, grabado tras la salida de prisión de Lanza y en el que se sostiene que el joven fue condenado injustamente, víctima de un montaje policial.\nIdeológicamente hablando, Víctor Laínez, simpatizante de la Falange Española de las Jons, se situaba en las antípodas. Cuando cayó inconsciente en un bar de Zaragoza tras ser golpeado por Lanza llevaba puestos unos tirantes con los colores de la bandera de España. Las acusaciones sostienen que Lanza le agredió -y asesinó-, precisamente, por su posicionamiento político. La defensa, que pide la absolución, dice que el acusado actuó en defensa propia e influenciado por el alcohol.\nEl relato de lo sucedido que hace la Fiscalía en su escrito de acusación es que el 8 de diciembre de 2017, sobre las tres de la madrugada, Lanza entró en el bar Tocadiscos, de Zaragoza, acompañado de tres amigos. En un momento dado, Lanza se aproximó a Víctor y mantuvo con él una discusión en la que le llamó \"facha\" y \"fascista\" y en la que \"le dijo que ése era un barrio antifascista, que no querían nazis en ese barrio y que no era bienvenido\". \nPoco después, Lanza y sus acompañantes se dirigieron a la salida. Víctor se levantó, les siguió y emprendieron brevemente otra vez la disputa verbal. Lanza abandonó el local y Víctor regresaba a su sitio cuando el acusado \"volvió a entrar y acometió por la espalda a Victorino L. M.\", dice el escrito de la Fiscalía, donde se usa el nombre oficial de la víctima, que se hacía llamar Víctor para distinguirse de su padre. \n\"Rodrigo L. H. golpeó fuertemente en la cabeza a Victorino L. M., por lo que éste cayó al suelo desplomado quedando inconsciente y, una vez en el suelo, Rodrigo L. H. le dio una patada en la cara, inmediatamente se colocó encima y siguió propinándole puñetazos en la cabeza y múltiples golpes, tras lo cual salió del local y se marchó. Victorino L. M. quedó en el suelo sangrando abundantemente por los oídos, boca y parte posterior de la cabeza\", sostiene el fiscal.\nVíctor Laínez ingresó en la UCI del Hospital Clínico de Zaragoza y falleció cuatro días después, el 12 de diciembre de 2017. La causa de su muerte, según la autopsia, \"fue un severo traumatismo con parada cardiorrespiratoria compatible con una contusión de fuerte intensidad en la región temporoparietal derecha\". \nNo menciona el fiscal en sus conclusiones provisionales los tirantes con la bandera de España que llevaba Laínez y que han hecho que el caso se bautice como el crimen de los tirantes. Sí se refiere a ellos como elemento clave en el porqué de la agresión la acusación particular, ejercida por la familia del fallecido, y también Vox, que se ha personado como acusación popular.\nLa versión de la defensa, que ejerce Endika Zulueta, es que Rodrigo Lanza salió del restaurante vegetariano donde trabajaba, pasada la medianoche, y consumió cervezas y chupitos de tequilas en varios locales antes de cruzarse con Víctor Laínez en el bar Tocadiscos. Laínez, sostiene la defensa, le hizo un gesto para que se acercara a Lanza -quien nació en Chile- y le dijo \"que debía irse del país por ser extranjero\".\nCuando abandonaban el local, uno de los amigos de Lanza le alertó: \"Cuidado, Rodrigo, detrás de ti, que lleva una navaja\". \"Rodrigo, temiendo por su vida y con la única intención de defenderse y evitar una agresión, intentó echar hacia atrás al agresor empujándole con patadas, y viendo que éste no cejaba en su empeño, le golpeó en la cara [estando frente a él] cayendo a plomo el agresor, golpeándose la cabeza contra el suelo\", dice el escrito de la defensa. \nRodrigo habría actuado así, según esta versión, \"motivado por el profundo temor a perder la vida, sin que tuviera influencia alguna la supuesta ideología política del Sr. Victorino L. M\".\nLa defensa de Lanza considera que lo sucedido no constituye ningún tipo de delito y pide que, en caso de ser condenado, se le apliquen los eximentes de trastorno mental transitorio, legítima defensa, actuar impulsado por un miedo insuperable y estar bajo los efectos del alcohol. \n\"El estado de pánico sufrido por Rodrigo, con plena representación de su propia muerte, junto con la afectación alcohólica descrita, provocó que en el concreto momento de los hechos sufriera una reacción en cortocircuito que anuló su voluntad\", concluye.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEspero que te pudras en la cárcel, e.s.c.o.r.i.a y que cuando salgas (que saldrás, por desgracia) regreses a la cloaca tercermundista de la que saliste perdiendo el c.","url":"https://www.elmundo.es/espana/2019/11/04/5dbf3c5dfc6c83814b8b468e.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"29cf6d86-465e-4357-4958-8187ba239133"}