{"_id":"5dea3b30dec1220e27375926","page":0,"fullpage":false,"headline":"Sánchez alerta de la influencia al alza de Vox: “El PP ha unido su destino a la ultraderecha en lugar de aislarla”","date":"2019-11-02T11:20:55.026Z","content":"Sánchez alerta de la influencia al alza de Vox: “El PP ha unido su destino a la ultraderecha en lugar de aislarla”\n\nPedro Sánchez ha retomado este sábado el discurso más ideológico del PSOE, el clásico izquierda-derecha, en el gran acto central de la campaña. Y justo antes del decisivo debate televisivo del lunes, en el que participará Santiago Abascal después de lograr 24 diputados en las generales de abril. El presidente en funciones destacó cómo Vox ha ganado en influencia los últimos meses posibilitando con su apoyo los Gobiernos de coalición de PP y Ciudadanos en la Comunidad de Madrid, Murcia o el Ayuntamiento de la capital de España. Antes ya lo hizo en Andalucía. La siguiente fase podría llegar —si los números le dan a los populares— tras el 10-N, según ha alertado el presidente en funciones. Con el partido ultra marcando la agenda del Gobierno de España.\n\"A la ultraderecha se la vence defendiendo los principios democráticos y aislándola. Condenando el franquismo, el machismo, su xenofobia y su racismo. Condenando su banalización de la violencia de género. Si hoy la ultraderecha anda con el pecho henchido es porque el PP, en lugar de aislarla, ha unido su destino a la ultraderecha\", ha afirmado Sánchez ante más de 2.000 militantes y simpatizantes del PSOE en Mislata (Valencia).\n\"Hoy tenemos mucha más información que el 28 de abril\", ha insistido el candidato socialista en el último acto que realizará antes de centrarse en el debate del lunes. Los precedentes a los que alude el PSOE no son anecdóticos. La alianza que le descabalgó a Susana Díaz en Andalucía tras las elecciones autonómicas de hace un año se ha repetido desde entonces a lo largo de la geografía española. Y ha sido clave para que el partido de Pablo Casado revalidara algunos de sus Gobiernos más importantes, justo cuando se encontraba más débil tras desplomarse de 137 a 66 escaños y perder 3,6 millones de votos en las elecciones del pasado 28 de abril. El líder del PP primó el control institucional —y, por extensión, de su propio partido— pese a depender de una formación que él mismo calificó de \"extrema derecha\".\n\"La alternativa a este Gobierno es un Gobierno con Casado de presidente y Abascal de vicepresidente\", ha remarcado José Luis Ábalos. El ministro de Fomento en funciones y secretario de organización del PSOE ha planteado con qué partidos podría pactar el candidato del PP. \"Puestos a hablar de Frankenstein, ¿el PP a qué juega? ¿A vendernos que se va a acercar a 100 diputados? ¿Y hasta 176 con quién? La ultraderecha está crecida porque la derecha de este país ha alimentado la radicalización. Y si siembras la radicalidad, el que la va a explotar es el radical. La cuestión es o un Gobierno socialista o un Gobierno con los franquistas. Esta es la realidad: a o b. Y los demás son adorno\", ha zanjado Ábalos.\nEl presidente de la Comunidad Valenciana, Ximo Puig, también ha advertido de la pujanza de Vox.  \"La alternativa es volver al pasado. Reinventar una historia nefasta que ya pasó. Estos —en alusión a la extrema derecha— pactan con la derecha democrática sin ningún problema. Aquí nos pasa lo que no sucede en ningún país de Europa: Merkel los aísla [en Alemania]. Macron los aísla [en Francia]. Pero el PP ha salido de donde ha salido\", ha expresado.\n\"Ahora la ultraderecha se siente fuerte. Hay encuestas que hasta le dan como tercera fuerza\", ha incidido Sánchez, que ha reiterado que \"el único voto útil para desbloquear\" España es el voto al PSOE. \"Que no caiga ningún voto en saco roto\", ha añadido en su intento de captar votantes de los caladeros de Unidas Podemos y Ciudadanos. También de la abstención. El PSOE agitará hasta el 10 de noviembre el miedo a Vox —que crece, según la mayoría de encuestas impulsado por la crisis de Cataluña y la exhumación de Francisco Franco del Valle de los Caídos— para activar a su electorado más decepcionado con la falta de acuerdo con Unidas Podemos para que hubiera Gobierno. Precisamente sus votantes más ideologizados.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/11/02/actualidad/1572693060_922189.html","newspaper":"elpais","scraper_id":"scraper_test","id":"63a48df7-7c76-47cf-56ad-ae292127a046"}