{"_id":"5dea3c52dec1220e27375e95","page":0,"fullpage":false,"headline":"El Poder Judicial suspende dos meses a la juez del tarot por conceder indultos","date":"2019-10-30T11:20:55.026Z","content":"El Poder Judicial suspende dos meses a la juez del tarot por conceder indultos\n\nEl Consejo general del Poder Judicial ha suspendido dos meses a la juez María Jesús García Pérez, que fue investigada por supuestamente anunciarse como tarotista. La sanción no se deriva de esa supuesta actividad paralela, sino por conceder al menos tres indultos cuando era juez de Vigilancia Penitenciaria de Lugo. La autoridad disciplinaria del Consejo abrió diligencias informativas, como adelantó este periódico, tras tener conocimiento de que la juez había otorgado a presos de la cárcel de Monterroso indultos parciales, una competencia exclusiva del Gobierno a través del Consejo de Ministros. Tras verificar los hechos, la comisión disciplinaria del Consejo ha acordado este jueves imponer a la magistrada una sanción de dos meses de suspensión por una falta muy grave.\nEl CGPJ considera que la actuación de la juez García encaja con la conducta sancionada en el artículo 417.14 de la Ley Orgánica del Poder Judicial, que castiga “la ignorancia inexcusable en el cumplimiento de los deberes judiciales”. La magistrada estuvo destinada en el Juzgado de Vigilancia Penitenciaria número 3 de Lugo entre noviembre de 2016 y junio de 2019. Durante ese tiempo, la juez dictó al menos tres providencias en las que concede indultos parciales a otros tantos internos, pese a ser una prerrogativa exclusiva del Gobierno a través de su Consejo de Ministros. La Fiscalía recurrió esas resoluciones y la Audiencia Provincial ya ha anulado al menos uno de ellos.\nNo es la primera vez que la magistrada afronta una investigación del CGPJ: García ya ha sido investigada por el CGPJ en anteriores ocasiones. La última, por, supuestamente, echar el tarot y cobrar por ello. El Promotor de la Acción Disciplinaria del Consejo propuso entonces sancionarla con seis meses de suspensión de funciones por una falta muy grave consistente en el ejercicio de actividades incompatibles con el cargo judicial. En sus alegaciones al Consejo, la juez explicó que la consulta la llevaba su asistente, aunque admitió que ella, aficionada al tarot, se había hecho cargo en alguna ocasión.\nGarcía se libró del castigo en octubre pasado porque la comisión disciplinaria consideró ilícita la prueba en la que se basaba la denuncia: una grabación con cámara oculta realizada por un medio de comunicación en el domicilio de la magistrada. El expediente se cerró y, unos meses después, la juez pidió el traslado a un juzgado de Violencia machista de A Coruña. Lo consiguió y, hace unas semanas, su nueva ciudad se llenó de carteles como los que el año pasado se difundieron en Lugo.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/30/actualidad/1572453110_542325.html","newspaper":"elpais","scraper_id":"scraper_test","id":"315e3121-2c95-4d94-41b6-3e23d221cc48"}