{"_id":"5dea3b93dec1220e27375a6b","page":0,"fullpage":false,"headline":"Pabllo Vittar, ‘drag queen’, estrella global del pop y activista contra Bolsonaro","date":"2019-11-01T11:20:55.026Z","content":"Pabllo Vittar, ‘drag queen’, estrella global del pop y activista contra Bolsonaro\n\nCuenta la drag queen Pabllo Vittar que el único lugar de todo Brasil donde puede caminar sin que la paren por la calle es camino a casa de su tía en Uberlandia, la ciudad donde creció y en la que todavía vive. La cantante ha protagonizado uno de los mayores fenómenos musicales de Brasil en los últimos tiempos. Su fama en su país se sitúa a la altura de figuras como Neymar o Pelé y la revista Time la acaba de escoger como una de los 20 líderes de la próxima generación. Lo mismo da que Phabullo Rodrigues da Silva —su nombre real— luzca peluca de melena larga, tacones de vértigo y vestido sugerente, como durante la entrevista con este periódico en las oficinas de Sony en São Paulo, o que vaya con deportivas y el pelo corto, castaño, y las sienes afeitadas. Ambas identidades conviven con naturalidad en una artista que se declara de género fluido, fue candidata a un Grammy Latino, triunfó en el último desfile del Orgullo de Nueva York, se codea con las estrellas globales de pop y no evita los asuntos políticos en el Brasil de Bolsonaro, aunque lo pague con boicots. Vittar cumple este viernes 25 años. Lo celebrará con una gran fiesta de Halloween en São Paulo y el estreno en todas las plataformas de streaming de su tercer disco, titulado 111, por el 1 de noviembre. Y el domingo debutará en España, en la gala de los MTV European Music Awards, en Sevilla.\nSu fenomenal historia de éxito nació en las redes sociales, un universo en el que reina, ahora con el respaldo de la multinacional Sony. Las cifras son tan espectaculares como la presencia de sus 1,87 metros de altura: su música, un cóctel de pop electrónico para las masas muy del gusto actual, acumula 570 millones de descargas en Spotify, 1.100 millones de visualizaciones en YouTube, y nueve millones de seguidores en Instagram.\nTodo ese arsenal de influencia global lo pone Vittar en su lucha por la igualdad de derechos en el país que ostenta desde hace años el récord de personas LGTB asesinadas, 420 el año pasado. “Mi música nunca tuvo letras activistas”, explica, “pero solo por el hecho de ser cantadas por una drag ya las convierte en una declaración política”. Lamenta que el año pasado, mientras millones de brasileños bailaban al son de sus pegadizas canciones, saliera elegido en las urnas Jair Bolsonaro, “un presidente racista y homófobo”. Antes de la primera vuelta de los comicios, decidió romper sus contratos con las empresas patrocinadoras que apoyaron en campaña al ultraderechista y ultraconservador.\nY no se calló. “Nunca resultó fácil, siempre fue horrible, pero no son solo las amenazas a la comunidad LGTB, es el genocidio negro [en referencia a los asesinatos de jóvenes negros], el aumento de feminicidios… Son cosas que no esperaba ver todavía en las noticias en 2019”. Esa actitud le ha costado caro: “Sufro boicots en radios, que han dejado de pinchar mis canciones, empresarios que ya no me llaman. Es muy triste”.\nComo tantísimos de sus compatriotas, Vittar nunca conoció a su padre. Este abandonó a su madre cuando tenían ya una hija y estaba embarazada de gemelos: la cantante y su melliza. Pabllo Vittar es una diva que (por ahora) no se comporta como tal. No esquiva las preguntas, las responde entre risas o seria, depende del tema, pero siempre con su marcada voz de timbre femenino. Habla sin pudor. No asoma el temor a aventurarse a hablar sobre temas que van más allá de sus canciones, tan común en muchos artistas consagrados. Más celebrada por su puesta en escena que por su calidad vocal (no comparte el tono expansivo que suele caracterizar a las divas del pop), canta sobre amores y desamores y enarbola un discurso en el que anima a sus fans a no rendirse, a no dejarse intimidar, a convertirse en aquello con lo que sueñan. “Yo también he llorado de tristeza, de rabia”, confiesa.\nDespués de probar el éxito internacional, su nuevo disco supone también el debut de su música en otros idiomas. Canta en inglés y español además de portugués. Y, como siempre, el álbum llega lleno de colaboraciones con otros artistas. Lo mismo se une a un rapero como Emicida en una favela de Río de Janeiro que graba un provocador videoclip en Marruecos con su entonces amiga y ahora adversaria, la estrella del pop Anitta. Su colaboración más reciente ha sido con Charli XCX, cantante británica, a la que la crítica saluda como “una máquina de hacer hits”. Vittar deja claro que aunque ha tocado el cielo del éxito en Brasil (ha recibido hasta los parabienes de la leyenda de la música Caetano Veloso), el camino ha sido arduo: “Si estoy aquí es por mis fans, por mi trabajo, por Dios y por los que me ayudaron”. Un miembro de su equipo la describe como muy creyente. Es católica.\nTanto ella como la española Rosalía han coincidido en que les gustaría colaborar, pero ese deseo no se ha materializado hasta ahora: “Lo que nos falta es la música. Soy muy fan de ella y creo que con su regionalidad y mi regionalidad, tendríamos un choque cultural muy interesante”, dice la cantante brasileña. “Rosalía es mi diva”.\nTambién adora RuPaul’s Drag Race, un concurso reality estadounidense en el que se compite por ser la próxima superestrella drag. Desea que un día el programa llegue a Brasil. “Aquí hay drags muy talentosas. ¡Fíjate en las chicas brasileñas, RuPaul!”, proclama ella, que tiene su propia comunidad organizada de seguidores, los vittar lovers. Desde los ochenta, São Paulo acoge un concurso de drag queens.\n“Uno de mis grandes sueños de niño era grabar un disco para cantar canciones compuestas por mí y, en cada letra, enviar un mensaje, como hizo Britney [Spears] en Blackout [su álbum de 2007]”, dice. La diva pop estadounidense es uno de sus referentes: mientras se apoya en la mesa para posar para la fotógrafa antes de la entrevista, tararea temas de Spears, aunque se define como una beyhive (como fan de Beyoncé que es).\nEn un país donde un payaso profesional como Tiririca lleva tres legislaturas de diputado, sorprende menos que otro parlamentario, el antiguo actor porno y exaliado de Bolsonaro, Alexander Frota, propusiera a esta famosa artista como ministra de Mujer, Familia y Derechos Humanos en sustitución de Damares Alves, pastora evangélica. A Vittar le parece mala idea: “Creo que [Frota] se equivoca. Quien debería estar ahí es una mujer competente, con ideas y propuestas coherentes que realmente cambien las vidas de las mujeres. ¿Sabes? Mi lugar es la música, maquillándome y con tacones”.\nSe confiesa adicta al trabajo, “sin tiempo para afectividades”. Y le gusta descansar en familia del ritmo frenético: “Hay momentos en los que solo quiero quedarme tirada en el sofá con mi madre, comiendo cuscús con huevo”. Pero también disfruta jugando a videojuegos de realidad virtual. Ahora está entusiasmada con uno de terror en el que te defiendes a tiros de payasos que te persiguen para matarte.\nVittar explica que pasó por la androginia, cuenta que le gustaría echarse un novio más alto que ella y detalla cuándo se travistió la primera vez: “El día que cumplí los 18 años, me vestí de momia, con un top de vendas que copié de la portada de una revista de high fashion”. Para entonces había aparcado el sueño infantil de ser profesora de inglés o médico. Y ya solo quería ser cantante.\nSiete años después, y tras consagrarse en su Brasil natal, se prepara para conquistar el resto del mundo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/10/30/actualidad/1572447809_319517.html","newspaper":"elpais","scraper_id":"scraper_test","id":"52ff898e-e7d0-42b1-6331-46e9745bf38b"}