{"_id":"5dea3d70dec1220e2737640f","page":0,"fullpage":false,"headline":"Lina Wertmüller: “La muerte no me interesa”","date":"2019-10-27T11:20:55.026Z","content":"Lina Wertmüller: “La muerte no me interesa”\n\nNi su hija, sentada en el sofá de al lado, logra contener la risa. Y eso que debe de estar más que acostumbrada a las bromas de Lina Wertmüller.\n—¿Cómo era usted en los rodajes?\n—Un ángel.\nAhora, con sus 91 años, la directora podría resultar creíble. Pero su leyenda, y su mirada pilla, afirman lo contrario. Wertmüller, nacida en Roma, ciudad donde se realizó esta entrevista en el mes de septiembre, lleva casi un siglo haciendo lo que le da la gana. Su rebeldía empezó en la guardería: un día, ya que no le dejaban ir al baño, se bajó las bragas y defecó en medio de la clase. De pequeña, la echaron de hasta 11 escuelas; y, al crecer, volcó sus ganas de libertad en su arte. Las marionetas, el teatro, la televisión, hasta la canción. Y, a partir de los sesenta, el cine. En revolución permanente, tanto como las polémicas que generaba. “Hacemos un trabajo que está en el balcón, todos pueden hablar. Aunque me importa un bledo”, dice la cineasta. Lo cierto es que de ella se ha discutido y mucho. Quizás sea lo que tiene romper los esquemas. En 1977, destrozó dos a la vez: con Pasqualino Siete Bellezas, fue la primera mujer de la historia nominada a un Oscar a la mejor dirección. Que lo consiguiera una película de habla no inglesa también era inédito. No ganó ningún premio, pero Hollywood saldó al fin la deuda con la italiana: ayer domingo estaba previsto hacerle entrega de un Oscar de Honor.\nUn ángel talentoso, pues. Y con cierto carácter. Su hija, Maria Zulima, lo resume en que “se hacía respetar” en el plató. ¿Cómo lograba eso? “Pegando”, sentencia ella. Y calla. ¿Sátira o verdad? Probablemente, ambas. En el fondo, al menos con su cámara, Wertmüller siempre ha golpeado fuerte.\nAsí es su cine: ironía despiadada para contar la realidad, de Mimí metalúrgico, herido en su honor a Insólita aventura de verano. La han atacado democristianos y comunistas, feministas y críticos de cine. Pero Scorsese dijo que su obra es “un carnaval”, Henry Miller escribió que era “preferible a cualquier director” y una joven Jodie Foster descubrió gracias a sus películas que una mujer también podía ser cineasta. La cámara de Wertmüller observa el terrorismo, el capitalismo, la lucha de clases, el Holocausto, la inmigración o los abusos sexuales: los deforma, los tiñe de humor y, mientras, los desmenuza. No por nada, la palabra más asociada a su obra es grotesco. “Forma parte de mi naturaleza”, concede. Como muestra, la continuación de la charla.\n—Se cuenta que un día hasta le mordió un dedo al actor Luciano de Crescenzo.\n—Ah sí. Eso ocurrió. Es que lo movía mucho.\nEl tiempo no ha derrotado sus ganas de provocar. Los indicios se multiplican desde la entrada a su hogar: allí aguardan dos grandes muñecos con sus genitales bien visibles. Y, ya en la planta de arriba, la cineasta espera tumbada en su sofá. Un pequeño espacio al lado de sus pies desnudos, que Robert Altman besó una vez en los Globos de Oro, es la única señal de que ahí hay que sentarse.\nNo hay tabú para Wertmüller. Es ella, ayer, ahora y mañana. Pide cigarros y espeta ideas, con la seguridad de una vida contracorriente. Si una pregunta es “absurda”, lo hace notar. Si la respuesta apropiada es un monosílabo, en eso se queda. Tan solo le falla, de vez en cuando, la memoria: “¿Me tengo que acordar de todo?”. De ahí que la socorran Zulima o Valerio Ruiz, autor del documental Detrás de las gafas blancas. La directora, cómo no, las lleva puestas. Hace décadas las vio, se enamoró de ellas y contactó con su fabricante para comprarlas. Le dijeron que el pedido mínimo era de 5.000 pares. Todavía debe de sobrarle alguna caja.\nHoy son parte integrante del icono que recoge el Oscar. Wertmüller agradece el galardón, aunque hubiera preferido que se lo llevaran a Roma. Dice que en ningún sitio está mejor que en su casa. El apartamento que la rodea, con sus tres plantas y sus vistas a la Piazza del Popolo, refuerza su argumento. “Mi vida tiene muchos líos. Hago lo menos posible, pero toca ir”, explica. Este año, también visitó Cannes, Venecia o el Barbican de Londres, siempre por algún homenaje. “¿Usted cree en los premios? No les haga mucho caso. Además, ¿pagan?”, cuestiona.\nTambién tiene un Globo de Oro y un David, ambos de Honor. Es autora de una treintena de películas —“¿en serio? ¿Tantas?”—, además de obras de teatro, guiones, libros u óperas. Y todavía prepara algún proyecto más, como el filme El sexo de Hitler, sobre los placeres de la carne que Mussolini preparó para la visita romana del Führer. De la capital italiana, Wertmüller nunca se despega: “Ni loca. Es mi patria”. Y eso que alguna vez le ofrecieron instalarse en Hollywood.\nWertmüller siempre ha rechazado también distinguir entre hombres y mujeres en el séptimo arte: sostiene que su género no le supuso ninguna discriminación en su carrera, de la que siempre tuvo el pleno control. “Los productores no decían nada. Yo hacía, ya está. Así que me resulta una pregunta abstrusa. Además las mujeres siempre han mandado”, defiende. Wertmüller escribía, rodaba y montaba sus largos a su antojo: cambiar el guion la mañana misma de la filmación era más que habitual. Y luego los bautizaba con títulos tan largos como Film d’amore e d’anarchia, ovvero stamattina alle 10 in via dei Fiori nella nota casa di tolleranza… (Film de amor y de anarquía, en español). Solo condensó el nombre de su ópera prima, I basilischi, en 1963. Ese mismo año, fue ayudante de dirección de Ocho y medio, de Fellini. “Era único, simpatiquísimo. Trabajar con Federico era como abrir una ventana y descubrir un panorama que no sabías que estaba ahí”, rememora.\nDe los directores de hoy en día no tiene tan halagüeña opinión. En su casa, ve sobre todo cine en blanco y negro, Hitchcock o Capra. Valerio Ruiz le enumera una serie de autores conocidos, italianos y extranjeros, que presuntamente le gustan. A cada uno, ella responde igual: “Sí, pero… sin exagerar”. El único al que concede la adoración es un músico: “Louis Armstrong es dios”.\nTodavía más arriba, en un nivel mucho más exclusivo, coloca el recuerdo de Enrico Job, su fallecido marido: “Le echo de menos muchísimo. Era una persona especial, un gran artista, hombre y amigo. Con él, se me fue un pedazo del corazón”. Hace ya 11 años que Wertmüller perdió al amor de su vida. Desde entonces, le acompaña su hija. Y el cine, el teatro o el jazz. Mientras dure, lo disfruta. E incluso el destino ha de rendirse ante su libertad: “No pienso nunca en la muerte. No me interesa”. Como se acerque demasiado, puede que hasta la muerda.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/10/25/actualidad/1572015439_459604.html","newspaper":"elpais","scraper_id":"scraper_test","id":"02648211-de59-474a-69e0-93c0a1dbc7a8"}