{"_id":"5dea3d2fdec1220e273762fc","page":0,"fullpage":false,"headline":"El PP propone que la Policía pueda entrar en la universidad catalana","date":"2019-10-27T11:20:55.026Z","content":"El PP propone que la Policía pueda entrar en la universidad catalana\n\nExigen que las Fuerzas de Seguridad disuelvan a los CDR que bloquean las aulas\nGrupos de encapuchados pertenecientes a los Comités de Defensa de la República (CDR) intentaron impedir ayer, de nuevo, el acceso a los estudiantes a algunas de las principales facultades de Barcelona, como protesta a la sentencia del Tribunal Supremo. Los boicots a los alumnos que quieren ir a clase se reprodujeron en los principales centros de Cataluña, toda vez que los rectores no han suspendido las clases. Eso sí, los claustros de seis importantes universidades catalanas han pedido «inmediata puesta en libertad» de los líderes independentistas condenados por el Tribunal Supremo. \nLos CDR montaron piquetes y barricadas en Arquitectura de la Universitat Politècnica de Catalunya (UPC) o en Económicas de la Universidad de Barcelona (UB), donde menos de 10 encapuchados aguardaban a los estudiantes tras una barricada con el único objeto de impedirles la entrada al centro. Pero miembros del colectivo constitucionalista S'ha Acabat propiciaron, tras sendos encontronazos, y derribando los parapetos, que los alumnos accediesen a las aulas. También hubo bloqueos en Historia o Farmacia. \nAnte esta situación, el PP ha decidido tomar cartas en el asunto y propone que la Policía Nacional pueda entrar en las universidades de Cataluña sin el permiso del rector, reformulando así el principio de autonomía de los centros. \n«La Policía Nacional debe poder entrar en los campus para garantizar que aquellos estudiantes que sí lo deseen puedan ir a clase, para evitar que grupos de matones secuestren al resto de estudiantes», asegura Cayetana Álvarez de Toledo, portavoz del PP en el Congreso y diputada nacional por Barcelona. \nEl PP ha comprobado que los mossos no pudieron entrar en las universidades catalanas donde se requería su actuación «y fueron expulsados», de manera que «el Ministerio del Interior sí debe asumir esa responsabilidad y proteger a los estudiantes que con toda la razón reclaman su derecho a ir a clase». «Por encima de la autonomía universitaria, que es muy importante y evidentemente existe, está el derecho elemental, fundamental, importantísimo a la educación», asegura Álvarez de Toledo. \nEl artículo 27.10 de la Constitución reza: «Se reconoce la autonomía de las universidades, en los términos que la ley establezca». La Polícia Nacional tiene capacidad para establecer el orden público en todo el territorio. Además, en algunas autonomías, como Madrid, ya se reguló esta posibilidad en casos justificados.\nLa nueva propuesta del PP llega en momentos de conflictos de orden constantes en la universidad catalana, punta de lanza de la movilización social contra la sentencia del 1-O y aglutinador de los disturbios de las últimas dos semanas.\nAyer mismo, en la Facultad de Arquitectura de la Universitat Politècnica de Catalunya, los estudiantes se vieron obligados a abrir a la fuerza las puertas para poder asistir a sus sesiones lectivas, «también aquí se hizo ante la pasividad absoluta de la dirección del centro», explicó a este diario Josep Lago, de S'Ha Acabat.\nEste grupo, que no se opone a las manifestaciones del independentismo «sino que lo que queremos es que no se instrumentalice la universidad desde ninguna postura política: sólo que se nos deje estudiar», denuncia que la «pasividad» no es sólo de los decanos y rectores: «Los mossos tampoco hacen nada. Hoy mismo en Arquitectura tuvimos que abrir nosotros, ellos sólo miraban».\n«La propuesta de que la Policía pueda operar es de sentido común teniendo en cuenta lo que está pasando: no puede haber espacios de impunidad en democracia», señala Maribel Fernández, de Universitarios per la Convivencia y profesora de Comunicación en la Autónoma.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n@benitoboniato #5CerrarPropongo que la policía pueda entrar rápidamente en la sede del PP cuando haya indicios de delitos como el de corrupción, antes del chivatazo desde luego, no sea que se destruyan las pruebas y se vayan de rositas como ha pasado. Aquí todos son unos buenazos, cada cual su nivel. A su manera, paso a paso, han convertido España en una pocilga. Que pena. Y decían ayer de los nostálgicos franquistas. La clase política es mucho peor por traidora. Ellos defendían España y los políticos se defienden entre ellos. Así, para que no se discuta, ahora en bloque están de acuerdo en lo esencial. Falsarios. Las urnas acabaran pasado factura. propongo que los juicios de corrupción del psoe duren un año y no varios lustros como está ocurriendo con los juicios de los ERE o del 3% catalán .","url":"https://www.elmundo.es/espana/2019/10/25/5db2099421efa05e768b4604.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"74be4c53-159f-4772-6af9-8946e042a1f3"}