{"_id":"5dea3d70dec1220e2737639c","page":0,"fullpage":false,"headline":"Díaz Ayuso también pasa de salvar la huella de Vicente Aleixandre","date":"2019-10-27T11:20:55.026Z","content":"Díaz Ayuso también pasa de salvar la huella de Vicente Aleixandre\n\nVicente Aleixandre vivió en la calle de Madrid que ahora lleva su nombre durante más de cincuenta años. El poeta y premio Nobel falleció en 1984, pero ahí queda la que fue su casa, vacía y abandonada, como apresando el aire que respiró el poeta y sujetando su recuerdo. Por eso la Asociación de Amigos de Vicente Aleixandre lleva más de dos decenios peleando (la cosa viene desde 1995, cuando Esperanza Aguirre era concejal de Cultura con Álvarez del Manzano) por recuperar la casa, afianzar el homenaje al poeta y desarrollar una Casa de la Poesía cuya actividad se dedique al estudio y difusión de la poesía en español del s. XX.\n“La casa en sí no es lo valioso”, explica Alejandro Sanz, presidente de la Asociación, “sino todo lo que allí ocurrió, es un valor inmaterial”. Aquel chalet, ahora lánguido, fue en su tiempo un centro neurálgico de la poesía. El maestro recibía allí a sus amigos, pero también a todos los jóvenes poetas que llegaban a Madrid para triunfar y solicitaban audiencia. Allí recaló Pablo Neruda, la generación del 27, la del 50 y hasta los Novísimos. Lorca le leyó en exclusiva a Aleixandre los Sonetos del amor oscuro, que al escucharlos les puso ese título.\n“Aleixandre tenía una salud muy delicada así que salía poco de casa, prácticamente solo para acudir a la Real Academia. Pero era muy disciplinado en sus horas para recibir a amigos, para recibir a otras personas, para cenar o para escribir cartas, de las que escribió miles”, recuerda Sanz. Casi toda su obra la escribió en el dormitorio, tumbado en la cama. Como la calle se llamaba antes Wellingtonia (nombre de una secuoya californiana), a su hogar le puso Velintonia, que suena a reino mítico.\nRecientemente la Asociación ha pedido audiencia a la presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, pero esta no ha sido tan hospitalaria como era el poeta: sus problemas de agenda no le permiten preocuparse por este asunto, cosa que irrita a los defensores de Velintonia. Han recuperado un documento de la Asamblea de la Comunidad, de 2017, en el que se aprueba la declaración como Bien de Interés Cultural (BIC) del espacio y la puesta en marcha de una comisión para la creación de la Casa de la Poesía. “Pero como era una proposición no de ley, al final no se hizo nada”, dice Sanz, “además, la entonces directora general de Patrimonio, Paloma Sobrini, dijo que esto solo era un montón de ladrillos. Mal íbamos”. En 2018 el gobierno de Manuela Carmena anunció la expropiación de la casa y la puesta en marcha del proyecto, pero también se quedó en agua de borrajas. Los herederos piden por el solar 4,5 millones de euros.\n“Lo que queremos es que se pongan de acuerdo las tres administraciones, Ministerio, Comunidad y Ayuntamiento, para que esto no se ideologice ni se convierta en un chiringuito”, explica el presidente, editor, además, de la Poesía completa de Aleixandre, publicado por Lumen. En la hipotética Casa de la Poesía habría espacio para el estudio y la documentación, pero también para actividades como conferencias, lecturas y conciertos, incluyendo también las expresiones de la poesía contemporánea. “No queremos un museo para nostálgicos, queremos que tenga vida”, apunta Sanz. Por el momento han apoyado el proyecto gentes de la cultura como Mario Vargas Llosa, Seamus Heaney, Luis Eduardo Aute, Kiko Veneno, Manuel Poveda, entre muchos otros. El grupo indie Maga le dedicó una canción: La casa del número 3.\n“Primero es necesario lograr la protección de la casa, luego negociar con los herederos y luego desarrollar el proyecto: no es tan difícil, no es el Guggenheim, es un chalet”, enumera Sanz, que menciona la casa natal de Luis Cernuda, recientemente declarada BIC o la de Velázquez, ambas en Sevilla, que fue propiedad de los modistos Victorio y Lucchino y, en contraste, no está protegida. “Es como si pudieran hacer un Zara en la casa de Mozart en Salzburgo”, ejemplifica el presidente.\nDesde la Comunidad han sacado pecho, en la carta enviada a la asociación, por el cambio de nombre de la cercana estación de metro de Metropolitano, que ahora se llama Vicente Aleixandre. En realidad, replican desde la asociación, le cambiaron el nombre no por homenajear al Nobel sino para evitar confusiones con la Estación Metropolitano, donde el estadio Wanda, sede del Atlético de Madrid. No fueran a acabar los hinchas futboleros en Velintonia. “Madrid quiere ser una marca cultural”, concluye el presidente, “pero la cultura interesa bien poco”.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/23/madrid/1571828765_983929.html","newspaper":"elpais","scraper_id":"scraper_test","id":"4f18e3a0-a255-44b4-6d91-28dd4615209e"}