{"_id":"5dea3c06dec1220e27375ca7","page":0,"fullpage":false,"headline":"Comienza la operación salida del puente de Todos los Santos con más de cuatro millones de desplazamientos","date":"2019-10-31T11:20:55.026Z","content":"Comienza la operación salida del puente de Todos los Santos con más de cuatro millones de desplazamientos\n\nLa Dirección General de Tráfico (DGT) pone en marcha a las tres de la tarde de este jueves un dispositivo especial para regular, vigilar y dar seguridad a los 4,8 millones de desplazamientos de largo recorrido previstos por carretera en el fin de semana largo por la festividad de Todos los Santos. Muchos de estos viajes se producirán por la visita a los cementerios, por lo que se incrementarán tanto los desplazamientos de corto recorrido como los de larga distancia.\nLos principales problemas de circulación se producirán en las salidas de las grandes ciudades y también en las principales vías de comunicación hacia las zonas turísticas y de segunda residencia. Tráfico prevé que desde las primeras horas de la tarde de este jueves se vaya incrementando el tráfico en sentido salida de los grandes núcleos urbanos, una intensidad que se trasladará según vaya pasando la tarde a las zonas de destino.\nLos principales puntos de tráfico denso han sido las salidas de Madrid por la A-1 en el circuito del Jarama, la A-2 en Rivas, la A-4 en Butarque y la A-42 a la altura de Getafe y de Torrejón de la Calzada. Asimismo, ha habido retenciones en la N-6 entre Guadarrama y San Rafael en sentido Segovia. En Barcelona, a primera hora de la tarde, ha habido varias complicaciones en la entrada en la C-17 en Parets del Vallès y en la A-2. Igualmente, hay retenciones en la B-24 en Cervelló en sentido Tarragona. También es complicado circular entre Alicante y Valencia por la A-7; en Tenerife en la T-5 en sentido Santa Cruz de Tenerife; y en Málaga en la A-7 a la altura de Cancelada en dirección Barcelona.\nLas previsiones apuntan a tráfico denso también el viernes por la mañana. Además durante todo el día serán conflictivas las carreteras de acceso a los cementerios de las distintas poblaciones, con motivo de la tradicional visita que en este día se realiza a ellos. Desde primeras horas de la tarde del domingo la intensidad de vehículos en carretera irá aumentando progresivamente debido al retorno a los lugares de origen.\nLa DGT señala que desplegará todos los medios humanos y materiales a su alcance para vigilar el correcto comportamiento de los conductores y así intentar evitar accidentes. Además, utilizará las cámaras en carretera para vigilar el uso del cinturón y el móvil al volante, que también controlará la Guardia Civil desde vehículos camuflados. Se vigilará asimismo el cumplimiento de los límites de velocidad, cuyo control se realizará a través de radares fijos y los móviles que tienen los vehículos de la Agrupación de Tráfico de la Guardia Civil.\nDesde el aire, la vigilancia se realizará con los helicópteros y drones de los que dispone la DGT, que también intensificará los controles preventivos de alcohol y drogas a cualquier hora del día y en cualquier carretera\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/31/actualidad/1572516956_884516.html","newspaper":"elpais","scraper_id":"scraper_test","id":"9dd655db-2441-4c24-6719-faee9fc9dbfd"}