{"_id":"5dea39d9dec1220e27375226","page":0,"fullpage":false,"headline":"Pablo Iglesias: “Ximo Puig no fue tan arrogante y supo que tenía que pactar”","date":"2019-11-06T11:20:55.026Z","content":"Pablo Iglesias: “Ximo Puig no fue tan arrogante y supo que tenía que pactar”\n\nEl candidato de Unidas Podemos a la Presidencia del Gobierno, Pablo Iglesias, ha defendido este miércoles en Valencia el gobierno de coalición de la Comunidad Valenciana como ejemplo para España. \"Ximo Puig no fue tan arrogante, supo que tenía que pactar con Podemos y Compromís para llegar a los votos\", ha afirmado en velada alusión al presidente del Gobierno en funciones, Pedro Sánchez.\nIglesias ha puesto de ejemplo el acuerdo de gobierno valenciano, donde el dirigente socialista Ximo Puig pactó con Unides Podem y Compromís una mayoría suficiente para gobernar la Generalitat Valenciana, frente a \"los que dicen que hay que cambiar las reglas del juego en el último momento\" para que gobierne la lista más votada en las elecciones generales del 10 de noviembre. \"Es poco serio\", ha respondido a Sánchez, al que ha recriminado que tienda la mano a la derecha para gobernar.\n\"Tengo la sensación de que mucha gente socialista, que se identificaba con aquel 'Rivera no', sabe que el único voto que sirve para que haya un gobierno de izquierdas en España es el de Unidas Podemos. Los gente socialista es de izquierdas y no quiere a su partido gobernando con el PP\", ha subrayado.\nEl candidato de Unidas Podemos ha terciado en el debate de si el resto de partidos deben contestar a las propuestas de Vox: \"A buenas horas. A la extrema derecha se la combate con políticas sociales porque la crisis económica es el caldo de cultivo para que crezca\".\nIglesias ha decidido a última hora hacer una parada en Valencia donde Más País, que lidera Íñigo Errejón, se presenta de la mano de una coalición valencianista como Compromís. La formación morada necesita consolidar los cinco diputados que obtuvo en los comicios del pasado abril frente a la última encuesta del CIS, que da a UP una horquilla de entre cuatro y seis diputados en la Comunidad Valenciana: es decir, puede subir o bajar.\nFrente a centenares de seguidores, que en los minutos previos han calentado el acto al grito de “Sí se puede”, el candidato de la formación morada ha defendido la igualdad de las lenguas oficiales, asegurando que a su padre le deben atender en un hospital \"en valenciano, castellano, euskera o gallego\".\nAl hilo de las declaraciones de Iglesias, los representantes de Unides Podem Rubén Martínez Dalmau y Naiara Davó le han invitado a seguir el ejemplo del pacto del Botànic II de la Comunidad (PSPV, Compromís y Unides Podem-Esquerra Unida) en el gobierno que saldrá el 10-N de las urnas. Ambos han defendido que solo un gobierno español similar permitirá defender los derechos sociales de los valencianos.\nDalmau, también vicepresidente segundo de la Generalitat Valenciana, ha emplazado a Iglesias a \"tomar el gobierno del Botànic II como ejemplo para España\". \"Nos decían que no teníamos que gobernar, ya llevamos cinco meses y sabemos por qué\", ha subrayado, con su promesa de que todos los valencianos \"tengan un techo\".\nComo portavoz de Unides Podem-Esquerra Unida en el parlamento valenciano, Naiara Davó ha coincidido en que \"Sánchez ha preferido darle una segunda oportunidad a la derecha y se ha plegado a los grandes poderes económicos, y ha vuelto a defender al Gobierno del Botànic como modelo a seguir, advirtiendo que se necesita \"un Gobierno valiente que plante cara a los oligopolios, los fondos buitres y la banca\".\nMarisa Saavedra, la candidata de UP por Castellón, ha puesto el fallido proyecto Castor --frente a las costas de Vinaròs (Castellón)- como ejemplo de los \"pelotazos\" y del \"robo institucional\" que no quiere Podemos: \"El gran negocio de Florentino Pérez, una vergüenza, que se ha dicho ya oficialmente que era un proyecto inútil y por el que hemos pagado 1.300 millones que han ido a sus bolsillos\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/06/valencia/1573046288_606193.html","newspaper":"elpais","scraper_id":"scraper_test","id":"fa499527-0392-4360-623f-681010d896a7"}