{"_id":"5dea3d22dec1220e27376201","page":0,"fullpage":false,"headline":"Cataluña, el agujero negro que devora todo","date":"2019-10-28T11:20:55.026Z","content":"Cataluña, el agujero negro que devora todo\n\nSi alguien mirara Barcelona desde un dron en este intenso fin de semana de manifestaciones, las cosas parecerían muy claras. El sábado fue el día de los independentistas, el domingo el de los constitucionalistas. Y ganaron los primeros. 350.000 frente a 80.000, según la Guardia Urbana. Desde arriba, todo cuadra. Dos bloques compactos, cada uno con su bandera y sus pancartas. Pero al mirarlo desde cerca, a pie de calle, las cosas cambian por completo. Cataluña, y con ella la política española, está rota en muchos pedazos que no paran de enfrentarse en una batalla eterna sin vencedores posibles. Un agujero negro.\nAnte las cámaras, todos tratan de disimular. Sin micrófonos, todo son microguerras cada vez más agresivas. “¡Unidad, Unidad!”, gritan el sábado los independentistas cuando alguien pide dimisiones. “¡Unidad, Unidad!”, gritan el domingo los socialistas cuando sus líderes reciben algún abucheo o insultos de sectores de la derecha. Esta vez el PSC se colocó en última fila para evitar coincidir con Pablo Casado y Albert Rivera. En 2017, un selfi de Iceta con los dos líderes del centro derecha le abrasó. Hay de todo, menos unidad.\nLas contradicciones se multiplican en cada esquina. Se ven el viernes por la noche, cuando un pequeño grupo de jóvenes se empieza a calentar en Vía Laietana. “¡Fuera las fuerzas de ocupación!”. Quieren gritar a los policías nacionales, como el 1 de octubre de 2017. “Uno de octubre, ni olvido ni perdón” insisten. Son los malos perfectos: invasores venidos de fuera de Cataluña. Pero los que tienen delante esta vez son mossos d'esquadra, que hablan catalán y vienen de sus barrios. El “Fuera las fuerza de ocupación” no pega. Lo acaban cambiando: “No os merecéis la senyera que lleváis”, gritan ahora a los mossos.\nNada es lo que parece visto desde cerca. El sábado, en apariencia, la jornada arrancó con un gran acto unitario contra la sentencia del procés de los principales alcaldes catalanes. Pero ni estaban todos —sobre todo faltaba Ada Colau y los de los grandes municipios del cinturón de Barcelona— ni tan bien avenidos. La liturgia independentista sigue funcionando impecable. Pero cuando se acaba el himno y empiezan los corrillos, es un todos contra todos. Eso sí, hay unanimidad en una cosa: Torra no vale. “No sabe hacer política, planteó un referéndum sin consultarlo siquiera con nosotros”, se queja un hombre importante de JuntsxCat. “Torra no vale pero se lo tienen que cargar en su partido, nosotros ya hemos hecho bastante. Y Sánchez le está ayudando a recuperarse con esto de no contestarle al teléfono”, sentencian desde la cúpula de ERC. En el PSC lo tienen claro: “Quien ayuda a Torra es ERC, que es quien lo puso y lo mantiene. Ellos tienen que echarlo”.\nEs la policía autonómica, dirigida por los independentistas, la que ha hecho 161 de las 200 detenciones hasta el momento. Sin enemigo común claro, todo se complica. Y pasan cosas inesperadas. Por ejemplo una manifestación masiva y pacífica, como la del sábado —aunque un cartel enorme señala “Nos habéis enseñado que ser pacíficos es inútil”— que termina leyendo uno por uno los nombres de pila de los encarcelados por los disturbios. A cada uno, la masa clama “¡Libertad!”. Y también lo grita en primera fila el expresident Artur Mas, que en 2011 pedía “comprensión” ante el “uso legítimo de la fuerza” de la policía contra los que rodearon el Parlament en protesta por los recortes y le forzaron a salir en helicóptero.\nTodo es complejo y contradictorio en esta Cataluña donde es ERC, en teoría más radical, la que trata, según fuentes de la dirección, de frenar los disturbios a través de gente de las juventudes del partido, que se meten en las manifestaciones para intentar calmar los ánimos. El sábado, justo antes de que estallara una nueva noche de caos, se podían ver esos forcejeos entre los más duros, encapuchados, y algunos jóvenes que impedían por ejemplo que forzaran las puertas de los furgones de la policía, paso previo al estallido. Durante la semana eso fue suficiente. El sábado no bastó.\nERC y el Gobierno siguen hablando. El Ejecutivo necesita que esto pare ya. Solo Vox, desatado, parece beneficiarse de la situación. Los ministros y dirigentes del PSOE cada vez están más inquietos, aunque insisten en que ahora según sus datos están subiendo. Los encuestadores consultados no coinciden en esa apreciación. Un descontrol total en la jornada de reflexión, que nadie descarta, podría ser demoledor. Pero queda mucho aún.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/27/actualidad/1572203055_286287.html","newspaper":"elpais","scraper_id":"scraper_test","id":"61239844-5720-4f41-7b2f-67617134d862"}