{"_id":"5dea3b93dec1220e27375a52","page":0,"fullpage":false,"headline":"Los nuevos caciques","date":"2019-11-01T11:20:55.026Z","content":"Los nuevos caciques\n\nLa conciencia cultural contemporánea le debe mucho a Ken Loach, pese a sus puntuales, y a veces incluso reiterados, síntomas de maniqueísmo. Más de 50 años, que se dice pronto, golpeando el pensamiento social y político de la ciudadanía de la Europa Occidental, desde la maravillosa Poor Cow, su primer largometraje, un cañón de emociones, de 1967, y hasta la presente Sorry We Missed You. 26 películas después, junto a un puñado de obras para la televisión y algunos productos compartidos, el director inglés sigue en pie de guerra a los 83 años. Esta vez con una de sus mejores películas del siglo XXI, quizá la más sólida desde Mi nombre es Joe (1998).\nSORRY WE MISSED YOU\nDirección: Ken Loach.\nIntérpretes: Kris Hitchen, Debbie Honeywood, Rhys Stone, Katie Proctor.\nGénero: drama. Reino Unido, 2019.\nDuración: 101 minutos.\nLos personajes de Loach siempre son náufragos a punto de ahogarse y el espectador lo sabe. Aun así, su natural huida hacia delante, hacia el muro de la adversidad, (casi) siempre es la más humana, la de los supervivientes que un mal día pueden no serlo más. Esta vez en la tormenta de la nueva economía colaborativa, eufemismo que esconde los más sangrantes subterfugios del capitalismo salvaje, donde ciertas empresas y mandos tratan a los trabajadores como aquellos capataces de los señores del latifundio: “Fuera hace mucho frío”. Pero quizá dentro haga mucho más. Son los nuevos caciques, unos entes mucho más difíciles de trazar y definir.\nUn padre de familia de clase obrera, en el universo de los falsos autónomos con un trabajo y un horario fijo, extenuante. Una madre que cuida ancianos y enfermos. De sol a sol, y no es el siglo XIX sino el XXI. Alejándose de sus obras más enfatizadas en la dicotomía entre el bien y el mal, esta vez la pareja artística formada por Loach y Paul Laverty, su habitual guionista, ha compuesto un retrato de personajes admirable donde cada cual encuentra a lo largo del relato un camino hacia la defensa de sus actitudes. Unos, claro, más férrea que otros, y siempre hay aristas. Son las flaquezas del ser humano, es la desesperación social ante la pérdida de derechos sociales y laborales históricamente conquistados.\nLa visceralidad de Loach, su perpetua intención (¡y derecho!) de querer cambiar el mundo, aparecen aquí con emocionante ternura, expuestas por un grupo de admirables intérpretes desconocidos. Llega incluso con momentos de humor, desengrasante, con el fútbol como protagonista, esta vez de texto y no de imagen, y una jugada de Sergio Agüero encontrando el lugar que en Mi nombre es Joe ocuparon las camisetas de Brasil. El guion de Laverty logra incluso sus coherentes giros dramáticos, al borde del melodrama, hasta un final con un plano y una situación que expresan en una sola persona lo que le ocurre a un colectivo demasiado grande.\nMientras, en lo formal, a veces se nos olvida lo bien que filma Loach. Ya desde sus inicios, desde su forja en los docudramas para la BBC y sus primeros largometrajes. Con esa naturalidad para encuadrar en un mismo plano la atormentada existencia de varias personas, para mover la cámara al son de las emociones sin que apenas se note, sin tomas en el cogote, sin temblores ni falsa autenticidad.\nEn un mundo donde a un autónomo le está prohibido enfermar, el desastre está a la vuelta de la esquina. Y no se trata de que Loach abuse del miserabilismo o fuerce la tragedia. Se trata de retratar una realidad a veces esquiva, que no acabamos de vislumbrar porque estamos demasiado ocupados trabajando.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/10/30/actualidad/1572462164_934048.html","newspaper":"elpais","scraper_id":"scraper_test","id":"83a86a5f-3cd9-4322-4996-d080057829a8"}