{"_id":"5dea3c17dec1220e27375d9a","page":0,"fullpage":false,"headline":"El PSC, centro de los ataques y reproches de todos los demás","date":"2019-10-30T11:20:55.026Z","content":"El PSC, centro de los ataques y reproches de todos los demás\n\nPP, Ciudadanos, Vox, JxC, ERC y los 'comunes' critican a los socialistas por asistir a la marcha\nEl PSOE y el Partit dels Socialistes de Catalunya (PSC) fueron ayer el objetivo de casi todos los ataques y reproches tanto desde dentro de la marcha constitucionalista como desde fuera. Como dijo ayer un importante dirigente del partido, «ya tenemos las espaldas muy anchas», en referencia a que están acostumbrados a las críticas más duras.\nEn primer lugar, el PP y Ciudadanos y con un tono más duro Vox, les echaron en cara sus pactos con los independentistas y les exigieron que rompan con ellos. Desde fuera, Junts per Catalunya y ERC por un lado y Catalunya en Comú por otro les acusaron de unirse «al trío de Colón» o al «bloque del 155» por asistir a la masiva protesta a favor de la unidad de España en Barcelona.\nLo más llamativo es que los reproches no sólo llegaron desde el ámbito político. Muchos ciudadanos y asistentes a la marcha les afearon a gritos sus «pasteleos» y coaliciones con los independentistas, sus «medias tintas» y el hecho de que estén «en una posición intermedia», según les decían algunos manifestantes que protestaron por su presencia.\nEl PSC estuvo representado al máximo nivel y con todas las consecuencias. Ya hora y media antes del comienzo de la manifestación, el líder de los socialistas catalanes, Miquel Iceta, estaba ya por la calle Mallorca, de donde arrancaba la convocatoria. Después llegó el ministro Josep Borrell; la presidenta del Congreso, Meritxell Batet; el del Senado, Manuel Cruz; el secretario de Organización, Salvador Illa; la portavoz en el Parlament, Eva Granados, y otros dirigentes socialistas.\nTodos recorrieron el paseo de Gracia junto al secretario de Organización del PSOE y ministro de Fomento, José Luis Ábalos. Los socialistas rehuyeron la foto con el PP y Ciudadanos y buscaron tener el menor protagonismo posible. Como explicaron a EL MUNDO, así se lo había pedido la organización. \nEl constitucionalismo llegó a la movilización a favor de la unidad de España dividido y desgastado, con un gran cansancio acumulado por un procés que dura ya demasiado, explican desde distintos partidos.\nPor un lado, las elecciones del 10 de noviembre no ayudan a fortalecer la unidad de estas formaciones, enzarzadas en una precampaña en la que se disputan en parte los votos del mismo electorado tanto en Cataluña como en toda España.\nAdemás, el PP y Ciudadanos llevan más de un año haciendo una oposición muy dura y agresiva contra Pedro Sánchez, que fue investido con los votos de los independentistas. Las relaciones entre las formaciones del centroderecha y el PSOE están bastante maltrechas.\nLa guinda del enfrentamiento entre constitucionalistas la ponen los acuerdos municipales que el PSC mantiene con ERC y Junts per Catalunya en más de 40 ayuntamientos y en la Diputación de Barcelona. El líder de Ciudadanos, Albert Rivera, defiende que el PSC «no es constitucionalista, es nacionalista».\nEl más duro contra los socialistas fue ayer el cabeza de lista de Vox al Congreso por Barcelona, Ignacio Garriga, que acudido al comienzo de la manifestación contra el procés, se desmarcó de Sociedad Civil Catalana y acusó a los socialistas de «traición a la patria». Garriga exigió a Iceta que aclare «si está del lado de los terroristas y sigue mediando con Quim Torra o si está con la España viva, con los patriotas». \nCuando le llegó el turno de hacer sus declaraciones a los periodistas a Iceta, Borrell y Ábalos, algunos de los asistentes a la manifestación comenzaron a protestar a gritos contra ellos: «¡Aplicad el 155!», «¡Nos tenéis abandonados!», «¡Romped las coaliciones con los independentistas!», les decían. Un grupo de 20 ó 25 personas coreaba a pocos metros de allí: «¡Sánchez, dimisión!».\n Miquel Iceta protagonizó involuntariamente a finales de octubre de 2017 un famoso 'selfie' con el que era líder del PP catalán, Xavier García-Albiol, la entonces ministra Dolors Montserrat y el ex delegado del Gobierno en Cataluña, Enric Millo. La foto la hizo Albiol -el más alto de todos ellos- en la manifestación del 29 de octubre de 2017, después de la declaración de independencia y de la aplicación del 155 en Cataluña.\nAquella foto se hizo viral, fue recogida por todos los medios de comunicación y fue mal recibida en parte de las bases del PSC al unir a su primer secretario con el Gobierno y con el PP catalán al máximo nivel.\nAyer, Iceta y los socialistas no se juntaron con ningún dirigente del PP o de Cs. Ellos alegan que la organización -Sociedad Civil Catalana (SCC)- les había pedido expresamente que no encabezaran ninguna pancarta y que se situaran entre la gente. Como explican desde la dirección del PSC a este diario, su perfil bajo de ayer se debió al «respeto a las indicaciones de SCC de dar protagonismo a la ciudadanía». Por eso, no llevaron símbolos partidistas -Cs sí llevó su corazón tribandera- y convocaron a sus militantes en el paseo de Gracia esquina con la calle Rosellón, lejos de la cabecera.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nToda la unidad que había en la lucha contra el supremacismo independentista se fue al garete cuando Sánchez les pidió su apoyo para ser presidente. Cuando España más le necesitaba pensó únicamente en si mismo y sus propias ambiciones políticas. A Iceta ya le conocemos todos. Siempre elige el lado que más le conviene. Abandonará antes que nadie cualquier barco que se hunda.","url":"https://www.elmundo.es/espana/2019/10/28/5db5f143fc6c83da3f8b4605.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"4f129528-21af-4ef6-6dfb-8e7c3e590228"}