{"_id":"5dea3afadec1220e27375729","page":0,"fullpage":false,"headline":"Fuego fatuo","date":"2019-11-03T11:20:55.026Z","content":"Fuego fatuo\n\nSi en estas fechas de los muertos en los teatros ya no se repone la obra del Tenorio es porque en la escena del sofá don Juan ya no se atreve a decirle a doña Inés: ¿No es verdad, ángel de amor…? Hasta la novicia más angelical hoy le podría replicar: “Oye, ¿tú eres gilipollas o qué?”. La larga marcha emprendida por las mujeres por conquistar su libertad ha alcanzado uno de sus principales objetivos, que es la de mandar a don Juan bajo cualquiera de sus formas a pudrirse en la fosa. En el cementerio su cuerpo produce de noche un fuego fatuo derivado de la inflamación que emite la materia putrefacta. Por estas fechas, solo los románticos alados llevan flores todavía a su tumba. Todo cambia, decía Heráclito, de modo que la figura cursi del burlador de Sevilla se ha transformado en la de un choto violador en manada. En nuestra cultura la fiesta de difuntos viene acompañada con toda clase de dulces de mazapán o de calabaza. Antes se celebraban grandes comilonas sobre las tumbas en los cementerios. Algún finado descarado sacaba el brazo por debajo de la lápida y pillaba un buñuelo, pero hoy los muertos no comen como antaño, ante el terror que les produce lo que pasa fuera de la tumba, todos los vivos desnudos disfrazados de muertos. Si por estas fechas tiene la costumbre de tomar buñuelos en honor de los muertos no lo deje para mañana porque es posible que el fin del mundo se produzca bajo la forma de un otoño plácido con aroma de castañas asadas. En cualquier lugar de nuestra cultura, desde los poblados más salvajes se oye cantar: “A las benditas almas del purgatorio, que Dios las lleve a descansar”. Fue un genio de las finanzas quien inventó el purgatorio, un impuesto de peaje a medio camino entre el cielo y el infierno. Ahí está hoy el alma en pena de don Juan Tenorio pagando al barquero el tránsito hacia el olvido.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/11/02/opinion/1572708873_984448.html","newspaper":"elpais","scraper_id":"scraper_test","id":"0068ba9c-4583-41c6-664d-c67cf295ac04"}