{"_id":"5dea3c17dec1220e27375d97","page":0,"fullpage":false,"headline":"Qué dicen las encuestas electorales para las elecciones generales de noviembre en España","date":"2019-10-30T11:20:55.026Z","content":"Qué dicen las encuestas electorales para las elecciones generales de noviembre en España\n\nConozca la intención de voto a partir de más de 550 sondeos, las estimaciones de cada encuestadora y simule diferentes pactos\nCerrados los colegios y conocidas las encuestas realizadas en los últimos días, con entrevistas hasta esta misma jornada, el PSOE volvería a ganar las elecciones aunque con un leve retroceso del  en intención de voto respecto a las generales de abril. Mientras que Vox y el PP se beneficiarían de la repetición electoral, Ciudadanos sería la fuerza más castigada en comparación al 28-A. \nLos escenarios de gobernabilidad que dejan las encuestas se complican frente a los de hace seis meses. Ahora se esfuma la posibilidad de un gobierno entre el PSOE y los naranjas, y la única coalición viable en términos numéricos sería la de las fuerzas de izquierdas (PSOE, UP y Más País) junto a ERC y PNV (y todavía necesitarían algunos apoyos adicionales) o un acuerdo entre socialistas y populares (bien en forma de gran coalición o con la abstención de uno de ellos para que gobierne el otro). \nEL MUNDO le ofrece la posibilidad de simular coaliciones de gobierno a partir de los datos de diversos sondeos que estiman asignación de escaños.\nLa evolución de las estimaciones de voto en clave de bloques ideológicos también experimenta cambios: frente al empate en intención de voto del 28-A, ahroa el bloque de derechas podría sumar más escaños que el conjunto de PSOE, Unidas Podemos y Más País.\n[Si tiene problemas para ver el gráfico, pulse aquí]\nLa Constitución Española fija la provincia como circunscripción a la hora de repartir diputados en unas elecciones generales. En consecuencia, el número de escaños de una candidatura variará en función de cómo se concentren sus votos a lo largo del territorio nacional, y de ahí los rangos (también conocidos como horquillas) que a veces atribuyen las encuestas a la hora de estimar diputados.\n[Si tiene problemas para ver el gráfico, pulse aquí]\n*UP Incluye las estimaciones de voto de Podemos e Izquierda Unida hasta la formación de Unidas Podemos, en abril de 2016. **Más País incluye las estimaciones de voto de Compromís, formación que el 10-N concurrirá en coalición con Más País.\n¿Qué candidato podrá formar gobierno? Los números varían según la empresa encuestadora, pero ningún aspirante se aproxima a un pronóstico que le permita llegar al Palacio de la Moncloa con el único apoyo de sus diputados. El 28-A ya dejó cinco grandes grupos parlamentarios y los escenarios dibujados por los sondeos pasan por coaliciones de gobierno o acuerdos que permitan sumar los votos a favor necesarios en la sesión de investidura: 176 escaños en la primera votación o mayoría simple en la segunda.\nEl agregador de sondeos de EL MUNDO DATA recopila los datos de  539 trabajos realizados por 19 empresas encuestadoras desde enero de 2015. El promedio de encuestas se estima a partir del modelo propuesto por el ex director de investigación y análisis de Sigma Dos, José Miguel Elías. Se ofrecen tres tipos de  línea de tendencia: quincenal, semanal y diario. La diferencia se encuentra en el número de días transcurridos para su cálculo. Los puntos que trazan cada una de las líneas son la foto del clima de opinión política en un instante determinado.\nEl aumento de la oferta electoral experimentado desde 2015 provoca una indecisión creciente entre los electores, que cada vez retrasan más el sentido de su voto. En consecuencia, la llamada a las urnas hace que los datos demoscópicos conocidos hasta entonces deban interpretarse con más cautela. \nAnte la certeza de una convocatoria real de elecciones, una vez que conoce la fecha, es cuando los votantes indecisos (hasta un 33-35% de la población en convocatorias anteriores) comienzan a decantarse por unas siglas u otras y deciden si se abstienen o acuden a su colegio electoral\n¿Es posible que la estimación de voto cambie tanto en tan poco tiempo? Algunas variaciones se explican por la elección de los encuestados y el margen de error de cada sondeo, dependiente entre otros factores del número de entrevistados (tamaño de la muestra). Sin embargo, la diferencia principal se encuentra en el modelo estadístico que sigue cada empresa encuestadora a la hora de calcular la estimación de voto de cada partido, la llamada \"cocina\".\nAl promediar diferentes estudios de opinión se reduce el efecto de los diferentes modelos para mostrar una imagen más certera, con menos ruido estadístico, de a quién votarían los españoles en un hipotético adelanto electoral. \nEl agregador de sondeos de EL MUNDO obtiene el dato de estimación de voto en los promedios a partir de la fecha del trabajo de campo de cada encuesta (periodo en el que se realizan las entrevistas). Para el cálculo del promedio a lo largo del tiempo se utiliza un sistema de media móvil ponderada en el que se incluyen las encuestas de los últimos 28 días y el tamaño de la muestra (número de entrevistados).\nDada una fecha, un sondeo pierde valor semana a semana a lo largo de los 28 días anteriores. Las encuestas ganan peso con diferentes factores de ponderación según el tamaño de la muestra y quedan descartadas si no alcanzan un umbral mínimo.\nTodos los promedios se calculan sobre el mismo modelo, con la diferencia de que los puntos que trazan la línea de tendencia se calculan con intervalos diferentes de tiempo. El promedio quincenal se construye sobre puntos calculados cada 15 días; el semanal, cada 7; y el diario para cada día comprendido entre el doce de enero de  2015 (fecha del primer sondeo) y la fecha de finalización del trabajo de campo del último sondeo incluido en el agregador. Así, el promedio de variación quincenal resulta menos sensible al ruido estadístico, pero tarda más en detectar los cambios de tendencia. El promedio diario recoge más rápido los cambios en el voto aunque es más sensible a los márgenes de error y al \"efecto cocina\".\nEn el caso de las encuestas del CIS (Centro de Investigaciones Sociológicas) con información sobre intención de voto, desde septiembre de 2018 se aplica una estimación diferente a la publicada oficialmente por el organismo público. Ante los diversos cambios de metodología de los últimos meses y la ausencia de una estimación oficial desde diciembre, EL MUNDO ha aplicado el método que se empleaba entre enero de 2017 y julio de 2018, según informó el propio CIS en respuesta a una petición de acceso a información pública de este diario.\nPara el simulador de pactos, se incluyen las encuestas de ámbito nacional  publicadas a partir de octubre que ofrezcan reparto de escaños para partidos de implantación nacional y  fuerzas regionales. En caso de que se ofrezca un intervalo (horquilla) en el pronóstico de diputados, se ha calculado el valor medio de cada horquilla a la hora atribuir una estimación de escaños a un partido.\nConforme a los criterios deThe Trust Project\nEsperemos que se solucione, sino los españoles tendremos que salir a la calle para que ni un político cobre un duro hasta que haya acuerdo","url":"https://www.elmundo.es/espana/2019/10/25/5db2d600fc6c83cd5c8b460e.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"3171c873-3192-4a8a-5655-2c3011a4aa86"}