{"_id":"5dea3d70dec1220e2737634f","page":0,"fullpage":false,"headline":"Cómo frenar la retirada de denuncias de violencia de género","date":"2019-10-27T11:20:55.026Z","content":"Cómo frenar la retirada de denuncias de violencia de género\n\nLeila Mohamed se considera una mujer fuerte. Lleva 25 años trabajando en la Policía Nacional y 10 en Homicidios. Sin embargo, no puede quitarse de la cabeza algunos casos dramáticos de mujeres asesinadas que investigó ni cree que habría sido “capaz de soportar tanto dolor” como ha visto. Ahora su función es más agradecida porque ya no empieza por el final, sino que intenta evitar desde el principio la violencia de género. Esta subinspectora dirige la Oficina de denuncias y asistencia a las víctimas de la violencia de género en Valencia, una experiencia piloto que ha puesto en marcha la Consejería de Justicia de la Generalitat en colaboración con el Ministerio del Interior.\nEn sus seis meses de vida, la oficina ha tratado a unas 360 mujeres y ha logrado que, de momento, ninguna de las más de 200 víctimas que han presentado denuncia se haya retirado en el proceso, como es muy frecuente que suceda en este tipo de delitos y certifican los informes anuales de las fiscalías de las comunidades autónomas (entre el 50% y 70% de las denuncias se retiran). La clave está en el apoyo integral y continuado que recibe la mujer que entra en esta oficina, ubicada en la Ciudad de la Justicia, explica Mohamed.\n“Todos aquellos recursos de ayuda a las víctimas se concentran y se reciben desde el minuto cero: tenemos policía, trabajador social, psicólogo y letrado, e incluso asistencia forense si se requiere. Tenemos un espacio para los niños, para que las madres puedan venir acompañadas de sus hijos pero puedan hablar libremente. La víctima no tiene que desplazarse a distintos servicios; muchas veces no llega hasta el final, porque empieza a dudar, pierde el valor, ya no encuentra tiempo. Antes de pasar a la denuncia, hay que resolver las dudas, atender a los problemas psicológicos, sociales, económicos si los hay y así obtenemos más colaboración por su parte. La acompañamos en todo momento”, señala.\n“La víctima sale con la primera valoración policial del riesgo, que viene complementada con la valoración psicosocial y de la peligrosidad del agresor. Cuando el atestado llega a sede judicial la información es más completa y es más fácil adoptar las medidas de protección”, apunta. Mohamed comprende la inquietud social ante casos de asesinatos de mujeres que habían denunciado o tenían medias de protección. Incide en la necesidad de analizar los fallos pero defiende la labor policial. “Si no denuncias, seguro que no tendrás protección”, razona. Son muchos los casos en que la policía evita la tragedia, pero no salen en los medios de comunicación. En lo que llevamos de año ha habido 49 muertes por violencia machista, más que todo el pasado año.\n¿Qué piden las mujeres cuando llegan a la oficina? “Las mujeres no piden, esperan. Llegan perdidas, muchas veces esperan que adivines su problema, que se lo saques. Por eso muy importante la atención psicológica y de los que estamos allí. Alguna nos da las gracias por ayudarles a sacarlo todo”, responde Mohamed. Su dilatada experiencia policial le dicta que “la violencia está en toda la sociedad, en todos los niveles sociales, si bien la victimización quizá se acuse más en los estratos inferiores por la dependencia económica o falta de apoyo social y familiar”.\nLas mujeres llegan a la oficina de Mohamed por su propio pie, derivadas de las asociaciones de víctimas, principalmente, y algunas recomendadas desde otras comisarias. La intención es que esta iniciativa piloto lanzada por la antigua fiscal y portavoz del Consejo General del Poder Judicial y hoy consejera de Justicia, Gabriela Bravo, se pueda implantar en otros lugares de España si el modelo se consolida.\n“He sido siempre muy sensible a esta problemática, pero le aseguro que investigar un homicidio de violencia de género es muy duro y te hace más sensible aún. Lo que más me han marcado son las muertes, cuando investigas y te haces una idea de lo mucho que ha sufrido esa mujer y es terrible llega a concluir que, a pesar de la crueldad de la muerte, era lo menos doloroso para ella. Ahora vuelvo a casa muchas veces orgullosa, porque puedo ayuda a evitar eso y veo a muchas mujeres empoderarse e ilusionarse con cambiar su vida”, concluye.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/sociedad/2019/10/25/actualidad/1571988845_350096.html","newspaper":"elpais","scraper_id":"scraper_test","id":"87f55448-42cd-4e6f-4774-fb658060950f"}