{"_id":"5dea39d9dec1220e27375230","page":0,"fullpage":false,"headline":"La mejor amiga de Whitney Houston desvela que mantuvieron una relación sentimental","date":"2019-11-06T11:20:55.026Z","content":"La mejor amiga de Whitney Houston desvela que mantuvieron una relación sentimental\n\nWhitney Houston tenía una gran amiga y confidente, Robyn Crawford, que además fue su asistente y su mano derecha durante muchos años. Aunque siempre se las consideró amigas, los rumores iban más allá y especulaban con que eran amantes, un extremo que nadie confirmó nunca. El mismo Bobby Brown, que fue marido de la cantante, habló en su autobiografía sobre la bisexualidad de la artista. Ahora es la propia Crawford la que entra sin tapujos en esta parte desconocida de la vida de la cantante y quien ha desvelado que ambas mantuvieron una relación sentimental a principios de los años ochenta. \nCrawford ha roto su silencio en un libro de memorias dedicado a Houston, A song for you: My life with Whitney Houston, que ve la luz este mes de noviembre y cuya publicación ella ha justificado de la siguiente manera: \"Sentí la necesidad de defender nuestra amistad y la urgencia de compartir a la mujer que había detrás de su increíble talento\". \nLa asistente de la cantante le cuenta a la revista People que se conocieron cuando ella tenía 19 años y Whitney, 17. Era 1980 y ambas estaban en unos campamentos de verano en East Orange, en Nueva Jersey. En ese mismo momento Crawford le dijo a su nueva amiga: \"Voy a cuidarte\". \"Queríamos estar juntas\", afirma quien fue incondicional de la protagonista de la película El Guardaespaldas. Sin embargo su relación física, esa sobre la que después se especuló durante años, acabó rápidamente, poco después de firmar un contrato discográfico con Clive Davis en la compañía Arista.\nSegún Crawford fue la cantante quien dejó claro que su relación romántica tenía un punto y final. En 1982 le regaló una Biblia con las portadas en azul oscuro y lo zanjó con su amiga: \"Nuestra relación física debía acabar porque haría aún más difícil nuestro viaje. Whitney me dijo que si la gente se enteraba de nuestra relación lo usarían contra nosotras. Así es como se sentía en los años ochenta\". \nEn la decisión, según relata Robyn Crawford, también pesó la opinión de la madre de cantante: \"Whitney me dijo que su madre le comentó que no era natural que dos mujeres mantuvieran una relación tan cercana\".  Y añade: \"Nunca hablamos de etiquetas como 'somos lesbianas o gays', simplemente vivíamos nuestra vida y yo esperaba que pudiera seguir así para siempre\". \nSin embargo Crawford va en su libro más allá de la relación sentimental que las unió temporalmente y describe de forma conmovedora lo que significaron la una para la otra. \"Whitney sabía que la amaba y yo sé que ella me amaba. Significábamos todo la una para la otra y prometimos apoyarnos mutuamente\", afirma su gran amiga. Ahora el libro autobiográfico quiere ser \"un legado que ayude a aumentar el respeto hacia ella\" \"Quiero compartir la historia de quien era Whitney Houston antes de ser famosa y darle valor a nuestra amistad\", declara a People su amiga y asistente. \nWhitney Houston murió el 12 de febrero de 2012 a los 48 años. Su cuerpo se encontró en la bañera de una habitación del hotel Beverly Hilton de Los Ángeles (California), donde se encontraba para asistir a una fiesta en la víspera de la ceremonia de los Premios Grammy. Meses después, su muerte dejó de ser misteriosa. Los informes policiales desvelaron que junto al cadáver se encontró \"polvo blanco\", un pequeño trozo de papel enrollado, una cucharilla y un espejo mancha con una sustancia también blanca. El informe policial aclaró que Houston \"posiblemente fue víctima de la sobredosis de una sustancia narcótica, medicamentos recetados, una mezcla de otros fármacos y alcohol\". \nLa autopsia apuntó a que Houston sufrió un fallo cardiaco y, a pesar de que se encontraron también restos de cocaína en su organismo, la droga no fue el detonante de su muerte. El informe de la policía, firmado por la agente Kristy McCracken, sostiene que el cuerpo de la cantante fue encontrado boca abajo en la bañera, que estaba llena de agua caliente, y destaca que “un hilo de sangre” salía de su nariz cuando se procedió a darle la vuelta. Houston tenía una pequeña perforación en el tabique nasal, producto de su “largo historial de abuso de drogas”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/11/06/gente/1573053959_751242.html","newspaper":"elpais","scraper_id":"scraper_test","id":"2c4ed8cf-4c76-4654-5ec8-1e265a821878"}