{"_id":"5dea3b93dec1220e27375ae7","page":0,"fullpage":false,"headline":"Beto O’Rourke abandona la carrera presidencial de Estados Unidos","date":"2019-11-01T11:20:55.026Z","content":"Beto O’Rourke abandona la carrera presidencial de Estados Unidos\n\nBeto O’Rourke, aspirante a convertirse en candidato demócrata a las presidenciales estadounidenses de 2020, ha anunciado este viernes que se retira de la carrera. El excongresista por Texas, que generó un auténtico movimiento popular al quedarse a las puertas de arrebatar su escaño en el Senado al conservador Ted Cruz en las legislativas del año pasado, no ha sido capaz de arrastrar el mismo entusiasmo en las primarias demócratas. A pesar de un glamuroso arranque, con una portada en Vanity Fair, fotografiado por Annie Leibovitz, no logró en los últimos meses hacerse, ni de lejos, un hueco entre los favoritos y apenas contaba con un 3% de apoyo en los sondeos.\n“Nuestra campaña siempre ha sido sobre ver con claridad, hablar con honestidad y actuar con decisión”, ha tuiteado el hasta ahora candidato, de 47 años, a menos de 100 días de la primera gran cita de las primarias, en los caucus de Iowa. “En ese espíritu: anuncio que mi servicio al país no será como candidato o como nominado”.\nLa matanza dirigida contra la población hispana el pasado 3 de agosto en El Paso, su ciudad natal en Texas, donde un supremacista blanco asesinó a 22 personas en un hipermercado, supuso un punto de inflexión en la carrera de O’Rourke. Interrumpió su campaña y, entre los llantos de sus vecinos paseños, comprendió que debía convertir la lucha por el control de armas en su misión. Con su propuesta de recompra obligatoria por parte del Gobierno de las armas de asalto en poder de los ciudadanos, fue mucho más allá que el resto de candidatos demócratas.\nCon un buen dominio del español del que hace gala siempre que puede, el predicamento de Beto entre la comunidad hispana era una de sus fortalezas. La indefinición en muchas de las grandes políticas en juego en 2020, y en algunos de los asuntos que marcan el debate interno de su partido, era su principal debilidad.\nEn una reciente entrevista en EL PAÍS, O'Rourke se refería a la frontera entre Estados Unidos y México como \"el lugar en el que el presidente ha concentrado mucho miedo, odio, racismo y violencia\". \"Y, sin embrago, es uno de los lugares más seguros de Estados Unidos\", afirmaba. \"Los inmigrantes y los solicitantes de asilo no suponen un peligro violento para nuestro país. De hecho, son las personas más desesperadas y vulnerables. La frontera es donde vivo, es donde mi mujer Amy y yo estamos criando a nuestros tres hijos y es el lugar desde el que puedo contar una historia muy poderosa sobre comunidades de inmigrantes que están contribuyendo mucho más de lo que jamás puedan aspirar a recibir de este país, y que son algunos de los lugares más seguros de Estados Unidos. No a pesar de, sino porque son ciudades de inmigrantes y de hijos y nietos de inmigrantes. Creo que ese mensaje no puede llegar en un mejor momento para este país, porque tenemos un presidente que está usando el miedo, la paranoia y la ansiedad y apuntando la violencia hacia los inmigrantes por su país de origen. No hay otro candidato que pueda ofrecer esta perspectiva, encontrarse con el presidente literalmente en ese espacio en el que está intentando meter miedo y defender a esa comunidad\".\nEn los últimos meses, su campaña se ha visto en graves aprietos económicos. Continuar en la carrera, con la inversión en publicidad y logística que cada vez más requiere, le habría obligado a recortar en personal. “Aunque es difícil de aceptar, está claro para mí que esta campaña no tiene los medios para avanzar con éxito”, escribe O’Rourke en un comunicado.\n“Decidí presentarme a presidente porque creía que podía ayudar a unir a un país dividido, en una causa común para enfrentarnos a la mayor serie de desafíos a los que nos hemos enfrentado nunca. El más fundamental de esos desafíos es el miedo, el miedo que Donald Trump quiere que sintamos los unos de los otros”, añade.\nEl presidente Trump no ha tardado en mofarse de O’Rourke en Twitter. “Oh, no, Beto se retira de la carrera a presidente a pesar de que dijo que había ‘nacido para esto’. ¡No lo creo!”, ha escrito.\nO'Rourke nunca logró romper el techo del 10% de apoyo en las encuestas, según los datos de Real Clear Politics, un sitio web que promedia los resultados de los candidatos en las principales encuestas. El demócrata logró un pico de 9,5% de respaldo a comienzos de abril, con el impulso de la noticia de su candidatura. Pero desde entonces fue cayendo progresivamente en los sondeos, hasta tocar el 2%.\nHoy por hoy, en la carrera por la nominación demócrata, que empezó con 22 candidatos, quedan 17. Hay solo tres que superan habitualmente los dos dígitos en los sondeos. Según el promedio de Real Clear Politics, el exvicepresidente Joe Biden va en cabeza con un 26,7% y le sigue la senadora Elizabeth Warren, con 21,3%. Ambos candidatos, uno centrista y otra izquierdista, protagonizan desde hace semanas una interesante rivalidad, con una tendencia ascendente por parte de Warren y descendente en el caso de Biden. Les sigue el socialista Bernie Sanders (16,8%), el moderado Pete Buttigieg (7,7%), la senadora Kamala Harris (4,7%), y otra todavía larga serie de candidatos que no superan el 3%.\n“Trabajaremos para asegurar que el nominado demócrata tenga éxito en derrotar a Donald Trump en 2020. Os puedo decir de primera mano, por haber tenido la oportunidad de conocer a los candidatos, que estaremos bien atendidos por cualquiera de ellos, y estaré orgulloso de apoyar a quien quiera que sea el candidato”, concluye O'Rourke en su carta de despedida, sin ofrecer pistas sobre sus preferencias.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/11/01/actualidad/1572644258_822377.html","newspaper":"elpais","scraper_id":"scraper_test","id":"d3b8ec96-f609-4fb6-4b44-44f674302cd4"}