{"_id":"5dea3e5adec1220e273766bf","page":0,"fullpage":false,"headline":"Hacia un nuevo desorden internacional","date":"2019-10-25T10:20:55.026Z","content":"Hacia un nuevo desorden internacional\n\nEscribía Antonio Gramsci que una crisis consiste “en que lo viejo muere y lo nuevo no puede nacer”. El mundo de nuestros días parece ajustarse de forma dramática a la definición que el intelectual y marxista italiano apuntó en los cuadernos escritos durante el cautiverio al que lo sometió el régimen fascista de Mussolini a partir de 1926.\nLa consolidación de la hegemonía estadounidense después de la conclusión de la Segunda Guerra Mundial había ordenado el mundo occidental a partir de un moderado liberalismo económico, del multilateralismo y de la garantía militar ofrecida por Washington en defensa de sus aliados. Después del colapso de la URSS, en 1991, los principios que habían organizado la vida política de los países occidentales se extendieron también a las naciones que habían formado parte del bloque socialista, transformándose en piedras angulares de un nuevo orden global.\nLos pilares del sistema internacional moldeado por Washington se tambalean, ahora, sin embargo, paradójicamente, bajo los golpes del propio unilateralismo de la política exterior estadounidense post Guerra Fría, de una globalización económica desregulada que ha enriquecido a unos pocos y agraviado a muchos y de la crisis de legitimidad que vive la democracia estadounidense, evidenciada por las fuertes tendencias iliberales de la presidencia de Donald Trump.\nEn la coyuntura caótica en la que nos encontramos y en la cual el viejo mundo parece estar herido sin que el nuevo pueda todavía asomar cabeza, se han vuelto frecuentes los intentos de buscar en las analogías con otros periodos históricos puntos de apoyo que ayuden a orientarnos. La referencia al periodo de la Guerra Fría se ha tornado, en este contexto, una de las más recurrentes. La agresividad de la política exterior de la Rusia de Putin o de una China empoderada, por un crecimiento económico extraordinario, cuestionan el orden geopolítico estadounidense en Europa y Asia y parecen justificar la idea de un retorno a un escenario de Guerra Fría. Se trata, sin embargo, de una referencia equivocada que, en lugar de ayudar a orientarnos, nos hace correr el riesgo de confundirnos fatalmente. El conflicto bipolar nunca fue una simple contienda de orden geopolítico entre Estados Unidos y la URSS. La contraposición entre Moscú y Washington fue antes que todo el resultado de un enfrentamiento ideológico entre dos visiones de modernidad antitéticas de alcance universal, el capitalismo y el socialismo, a partir del cual se articuló, después de 1945, también una competencia de naturaleza geopolítica. Por otra parte, después de una fase de mayor convulsión inicial, el bipolarismo otorgó estabilidad y una dosis importante de certidumbre al funcionamiento del sistema internacional. Aunque ese orden atravesó por momentos de crisis, el bipolarismo tornó el funcionamiento del sistema internacional previsible y razonablemente funcional.\nNada más lejos de lo que ocurre en la actualidad. Aunque el activismo de las políticas exteriores de Rusia y China ha producido un evidente aumento de las tensiones geopolíticas internacionales, no existe en este momento ningún elemento que nos permita entrever en el horizonte el surgimiento de un conflicto ideológico. Al contrario, el autoritarismo ruso tiene elementos de convergencia con la visión iliberal de la presidencia Trump y el turbo capitalismo chino parece una copia radicalizada del modelo económico estadounidense. Además, el sistema internacional actual está marcado por fuertes dosis de imprevisibilidad, donde las alianzas internacionales cambian con una rapidez impresionante y de una forma difícil de prever. El conflicto sirio es solamente uno de los ejemplos de un escenario internacional volátil, donde los alineamientos pueden cambiar de un momento a otro.\nDe querer encontrar analogías con el pasado, el momento actual parecería acercarse más a la crisis del orden liberal europeo que se consumó entre el final del siglo XIX y la Segunda Guerra Mundial, justamente cuando Gramsci acuñó su definición del concepto de crisis. Por un lado, la agresividad, el cinismo y la volatilidad de la política exterior de países como Estados Unidos, Rusia y China recuerda la política de poderío de los imperios europeos de final de siglo, preludio de la Primera Guerra Mundial. Por otro lado, la crisis que atraviesa el modelo democrático occidental, particularmente evidente en la incapacidad de regular el súper poder de la finanza global, evoca las dificultades que el liberalismo occidental encontró para gobernar los complejos procesos socioeconómicos de los años 20 y 30, tan bien descrito en los textos del intelectual conservador alemán Carl Schmitt. Como en la actualidad, esas dos décadas vieron también intentos importantes para normar el sistema internacional que, sin embargo, estuvieron destinados al fracaso. De esa crisis, como sabemos, un nuevo mundo, el de la Guerra Fría, pudo emerger solamente al precio de dos guerras mundiales, de millones de muertos y de un holocausto. Aunque la analogía con los años 20 y 30 es sin duda más acertada que la que se suele hacer con el periodo de la Guerra Fría, no estamos todavía frente a una situación de crisis tan apremiante. Los ideales democráticos han dado prueba, a lo largo de la historia, de fuerte resiliencia y el estado social, en su vertiente europea, ha resultado ser un elemento capaz de amortizar el estallido de graves perturbaciones sociales como las que siguieron en los años 30 a la crisis económica de 1929.\nY, sin embargo, no cabe duda de que el mundo de ayer se encuentra en un estado de grave crisis. Más que pensar en la Guerra Fría como referencia equivocada de la actualidad, tendríamos que imaginar estrategias e instrumentos que nos permitan evitar que unilateralismo, desprestigio de las instituciones democráticas y falta de gobernanza económica nos devuelvan al caótico escenario de final de los años 20, comienzo los 30.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/24/opinion/1571951232_660414.html","newspaper":"elpais","scraper_id":"scraper_test","id":"27e9b52f-8a4b-48c3-639a-bf39b9e38ba7"}