{"_id":"5dea3cbddec1220e27375fee","page":0,"fullpage":false,"headline":"Orange factura 31.150 millones hasta septiembre, un 1,9% más","date":"2019-10-29T11:20:55.026Z","content":"Orange factura 31.150 millones hasta septiembre, un 1,9% más\n\nEl grupo francés de telecomunicaciones Orange alcanzó en los nueve primeros meses del año una cifra de negocio de 31.150 millones de euros, un 1,9% más que en el mismo periodo de 2018, aunque en términos comparables los ingresos aumentaron un 0,4%, según ha informado la operadora, que ha advertido del incremento de las presiones competitivas en España.\n\"Si bien las presiones competitivas están aumentando en España, en Francia han disminuido un poco y los ingresos habrían aumentado si no hubiera sido por el impacto de las ofertas de ePresse y audiolibros\", declaró el presidente y consejero delegado de Orange, Stéphane Richard.\nEntre los principales mercados en los que opera, los ingresos de Orange disminuyeron un 0,7% en Francia entre enero y septiembre, mientras que en España bajaron un 1% y en el resto de Europa crecieron un 1,2%. Por su parte, la facturación de la francesa en África y Oriente Próximo repuntó un 9,1%.\nAsimismo, los ingresos del negocio de empresas de Orange aumentaron un 7,6% en los nueve primeros meses de 2019, mientras que la cifra de negocio del segmento de operadores internacionales y servicios compartidos retrocedió un 1%.\nPor su parte, el resultado bruto de explotación (Ebitda) ajustado del grupo alcanzó en los nueve primeros meses del año los 9.573 millones de euros, un 0,6%% más que la cifra contabilizada en términos comparables entre enero y septiembre del año pasado.\nEl gasto de capital (capex) de Orange se situó en el periodo comprendido entre enero y septiembre en los 5.233 millones de euros, lo supone una subida del 4% en términos comparables.\nEn el tercer trimestre del año, los ingresos de la operadora francesa sumaron un total de 10.577 millones de euros, un 2,6% más en términos históricos y un 0,8% más en comparables, mientras que el Ebitda aumentó un 0,2% comparable, hasta los 3.615 millones de euros.\nAl cierre del tercer trimestre, Orange contaba con 10,7 millones de clientes convergentes, un 4,1% más, gracias al fuerte crecimiento registrado en Europa, mientras que el número de usuarios de móviles aumentó un 4,2%, hasta 209,4 millones, impulsado por el crecimiento en África y Oriente Próximo. Asimismo, los clientes de líneas fijas de banda ancha se incrementaron un 3,2%, hasta 20,5 millones.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/29/actualidad/1572337428_566637.html","newspaper":"elpais","scraper_id":"scraper_test","id":"6c0b3863-4a20-40c2-67bc-faf1c1593b50"}