{"_id":"5dea3c06dec1220e27375c2d","page":0,"fullpage":false,"headline":"El asesinato del abuelo en aquel México convulso y violento","date":"2019-10-31T11:20:55.026Z","content":"El asesinato del abuelo en aquel México convulso y violento\n\nLa noche estaba oscura, porque ya los asesinos se habían encargado de manipular las farolas de la calle, y amparado en esas sombras el hombre hundió el verduguillo en el vientre del senador Vidal Roldán y Ávila. Herido de muerte, en el hospital de Aguascalientes aún le dio tiempo de llamar a su mujer y dictar un telegrama al presidente de México, Plutarco Elías Calles: “Acaban de herirme. Ignoro quién sea. Si acaso muero le recomiendo a mi mujer y mis hijos”. Quizá nunca llegó a su destinatario. Era un 14 de febrero de 1925. Los periódicos de entonces señalaron lo “artera y cobardemente” que habían matado al político. No era el primero ni sería el último que caía en México en aquellos años en los que el poder institucional se dirimía con sangre. Por eso, este mínimo relato que ahora publica el nieto del asesinado, Otto Granados Roldán, sirve como botón de muestra de aquellas noches oscuras de la política mexicana, pero también, quizá, de manual para no repetir errores.\nGranados ha seguido los pasos del abuelo. En el anterior sexenio, el de Peña Nieto, fue secretario de Educación Pública y ahora preside el Consejo Asesor de la OEI para la Educación, la Ciencia y la Cultura. Cualquier momento es el mejor para “tratar de entender el impacto” de un crimen así en la vida de la familia. El autor indaga cómo afectó aquello en la viuda, su abuela, una mujer joven que tenía cinco hijos pequeños y que emprendió una lucha infructuosa por hacer justicia al finado, que murió con 38 años. “No es un libro de historia, sino una pequeña historia que tiene que ver con la familia, con el barrio, con la ciudad, que son el fundamento moral de lo que alguien llamaba las virtudes cotidianas, las que se entretejen a partir de lazos de solidaridad, de amor, de compasión entre unos pocos”, dice en sus respuestas por correo electrónico.\nEl recuerdo y las heridas: el asesinato de mi abuelo, editado por Cal y Arena se lee en un rato pero quizá uno se quede algún tiempo más fijándose en la foto de la abuela, solemne, vestida de negro de arriba abajo, con una expresión detenida. María del Refugio Gándara Campos aparece elegante y aparentemente serena… ¿Le habría gustado leer la historia que marcó su vida en un libro? “Imagino que sí. Empecé esta crónica pensando en el abuelo, en su carrera política provinciana, pero terminó siendo ella el personaje más sensible, ni más ni menos porque le sobrevivió cinco décadas en un México bárbaro, convulsionado y violento en el que dio la batalla en condiciones frágiles”, señala el diplomático.\nLa terrible muerte el día de san Cirilo, quizá a manos de Manuel Olvera, con el Frijolero como autor intelectual más probable y otros siete implicados, según las versiones que se recogieron entonces, tenía un móvil político: el gobernador de la época sentía que Roldán conspiraba para sustituirlo. De aquella creencia que se hizo febril en la cabeza de José María Elizalde surgió el plan que metió en un Dodge negro sin placas a los hombres que aquella noche manejaron hasta la esquina de Allende con Tacuba, en Aguascalientes. Lo habían intentado en tres ocasiones en días anteriores, todas ellas frustradas por razones peregrinas.\nA la vista de las anomalías que salpicaron un juicio tras el que, finalmente, no consiguieron encerrar a los culpables, Granados Roldán opina que las cosas en México al respecto “no han cambiado mucho. Las malas costumbres tardan en desaparecer”, añade. Pero el libro sirve para “construir una memoria, relatarla, documentarla, exhibirla y digerirla, no solo para que no se repita sino para ejercer el derecho elemental de contar con ella y con eso basta”, dice el nieto. No cree en el olvido.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/10/23/actualidad/1571790560_544627.html","newspaper":"elpais","scraper_id":"scraper_test","id":"807a552f-c222-4ae4-4bfc-9884a2063fc6"}