{"_id":"5dea3db9dec1220e27376536","page":0,"fullpage":false,"headline":"El vía crucis de Errejón en la Asamblea","date":"2019-10-26T10:20:55.026Z","content":"El vía crucis de Errejón en la Asamblea\n\nLa vuelta de Íñigo Errejón a la política nacional está convirtiéndose en un vía crucis que tiene la Asamblea como principal parada. El líder de Más País ha mantenido su acta como diputado regional de Más Madrid, con su correspondiente sueldo, mientras prepara la campaña para las elecciones generales del 10 de noviembre, que le llevarán hasta el Congreso, según las encuestas. Isabel Díaz Ayuso, presidenta regional, y Alfonso Serrano, portavoz popular, aprovechan cada pleno para recordarle al fundador de Podemos que deja la Cámara tras comprometerse a hacer política regional. Una decisión que ya ha tenido consecuencias de calado: Clara Serra, exnúmero dos, ha dimitido; Pablo Gómez Perpinyà es el nuevo portavoz; y hasta tres diputados autonómicos podrían convertirse en nacionales.\nConvertido en la diana preferida del Gobierno desde el duro encontronazo que mantuvo con Díaz Ayuso en el pleno de investidura, estos son algunos ejemplos de las duras críticas recibidas por Errejón en los plenos.\n3 de octubre. Díaz Ayuso espeta: “¿Qué ha hecho el señor Errejón desde que es candidato? ¡El diputado black que cobra por no trabajar! Oye, ¡y hasta el último día, eh!, ¡que ni siquiera cuando registra la pregunta trabaja para defenderla él solo! ¡Que no se ha ganado el sueldo ni de un pleno! (…) ¿Se acuerda cuando decía en mayo que no abandonaría la política regional?”.\nAl poco, Alfonso Serrano, portavoz del PP, lanza: “Señora Presidenta, habrá quienes intenten descentrar su Gobierno, y para ello usarán las armas más despreciables en política: la mentira, la calumnia, el insulto o la difamación. También habrá quienes como su alteza Errejón I de Podemos y II de Más Madrid, conocido en la Asamblea como Errejón El Ausente, hoy presente pero mudo, utilizarán las técnicas parlamentarias para dejar una pregunta y que venga otro y le haga el trabajo sucio para calumniarla”.\nPleno de 10 de octubre. Ricardo Díaz, diputado de Cs, dice: “Lo único que quieren hacer es ruido, lo único que les interesa es hacer la campaña al señor Errejón, mientras él está aquí cobrando de todos los madrileños y teniendo su camino directo al Congreso”.\nPleno de 24 de octubre. De nuevo ataca Díaz Ayuso. Como el nuevo portavoz de Más Madrid, Pablo Gómez Perpinyà, es ahora el encargado de hacer preguntas que registró Errejón, ironiza: “Dígale al diputado black, que es el que siempre hace las preguntas y luego no las defiende…”.\nLa tensión ha desbordado los límites de la Cámara para saltar a los aledaños. Los partidos de derechas miden si Errejón atiende a los periodistas en los pasillos, calculan cuántas iniciativas ha presentado y le dedican frases rebosantes de adjetivos. Hay diputados conservadores que hasta se dedican a tuitear fotografías de su escaño vacío cuando abandona el pleno, como si la Cámara no fuera un ir y venir constante de sus señorías, sea cual sea el partido.\n“Que el bloque de la derecha decida atacar en cada pleno a Íñigo Errejón revela, en primer lugar, que somos, de facto, la principal fuerza de oposición en la Asamblea”, argumentan desde el equipo del líder de Más Madrid, que logró 20 escaños en las elecciones autonómicas, por detrás de PSOE (37), PP (30) y Cs (26). “Desde el primer día, la acción política de Más Madrid les ha obligado a retratarse, empezando por nuestra oferta de un gobierno de mínimos mediante un pacto del PSOE con Cs y nosotros. O el trabajo que han hecho algunos de nuestros diputados para arrojar luz sobre el caso Avalmadrid que ha salpicado a Díaz Ayuso”, continuó. “A nadie se le escapa que la candidatura a las generales pone nervioso a las derechas”, siguió. “Por eso ha sido señalado como el principal objetivo a batir”.\nErrejón dejará la Asamblea. Con él no se irá solo uno de los políticos con más tirón de la Cámara. También, el que ha confrontado más directamente con Díaz Ayuso en los dos meses que lleva la legislatura viva.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/25/madrid/1572022499_380759.html","newspaper":"elpais","scraper_id":"scraper_test","id":"11889712-8e19-437f-5a5d-10c2adf7620c"}