{"_id":"5dea39d9dec1220e27375209","page":0,"fullpage":false,"headline":"Catherine Deneuve, hospitalizada en París por un “accidente vascular muy limitado”","date":"2019-11-06T11:20:55.026Z","content":"Catherine Deneuve, hospitalizada en París por un “accidente vascular muy limitado”\n\nCatherine Deneuve ingresó en un hospital de París en la noche del martes, según ha confirmado el entorno de la actriz francesa, de 76 años, a varios medios galos. De acuerdo con estas fuentes, la intérprete de Belle de jour, que ha encadenado varios rodajes este año, ha sufrido un “golpe de cansancio”. Horas más tarde, en un comunicado remitido a la agencia AFP, la familia de Deneuve aclaró que la actriz sufrió un \"accidente vascular isquémico muy limitado y reversible, sin déficit motor” y “deberá tomar algún tiempo de reposo”.\nEl diario Le Parisien, que adelantó la noticia la mañana de este miércoles, afirmó que su estado era lo suficientemente “grave” como para que los médicos que la atienden hayan decidido realizarle pruebas “exhaustivas”. La información desató las alarmas en Francia. Según diversas informaciones, Deneuve se habría sentido mal durante el rodaje de su último proyecto, el drama familiar De son vivant, de Emmanuelle Bercot, que la actriz filma en la región parisina desde octubre. La pasada noche fue ingresada en un hospital cuyo nombre no ha sido revelado por el momento.\nEl posible “golpe de cansancio” se habría debido, según dijo su entorno a la emisora BFM TV, a la “agenda sobrecargada” de uno de los iconos del cine francés que, pese a su edad, no ha bajado el ritmo de sus rodajes y apariciones públicas.\nDeneuve comenzó a grabar De son vivant poco después del estreno de Fête de famille, de Cédric Kahn, el pasado septiembre. La actriz, que este año también ha participado en La Verdad, de Hirokazu Kore-eda, tiene asimismo pendiente de estreno Terrible jungle, de Hugo Benamozig. Además de concatenación de rodajes, Deneuve, cuya imagen está ligada a la moda francesa por la estrecha relación que mantuvo con el diseñador Yves-Saint Laurent, mantiene el mismo ritmo intenso de apariciones en eventos públicos parisinos, como la Semana de la Moda, recuerda Efe. \nA comienzos de septiembre, Deneuve replicaba a Le Parisien cuando le preguntó sobre su cargada agenda cinematográfica: “O se hace cine, o no se hace”. Además, aseguró que el secreto de su energía se encuentra en los genes de su madre. “Se llama Renée. Cumplirá 108 años en 10 días. Mis hermanas y yo hemos salido a ella”, aseguró.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/11/06/actualidad/1573041450_836346.html","newspaper":"elpais","scraper_id":"scraper_test","id":"59df4d31-466d-4487-4611-87137dc5201d"}