{"_id":"5dea3abcdec1220e273755a4","page":0,"fullpage":false,"headline":"“En media hora quiero mi dinero o te pego dos tiros”","date":"2019-11-04T11:20:55.026Z","content":"“En media hora quiero mi dinero o te pego dos tiros”\n\nUn hombre de viaje en Ciudad Real recibe una llamada de quien dice ser un proxeneta. Ya le había llamado el día anterior, pero esta vez parece más ansioso: “Se te dijo ayer que pagaras y no lo has hecho. Por lo tanto, reúne hoy lo que puedas y el resto cuando lo tengas”. Le recuerda que se citó con una de las prostitutas a su cargo, que no acudió y que eso le provocó unas pérdidas que debe cubrir. El hombre de viaje se defiende: avisó con tiempo. “No quieras llevártelo a tu terreno”, le corta. “¿Cuánto puedes reunir hoy para que quede ya el tema zanjado? No quiero ir detrás de ti ni que mi jefe se ponga nervioso”. Acuerdan dejarlo en 150, pero tiene que pagar antes de las 17.00. Son ya las 16.10 y el hombre emprende la búsqueda de un cajero de Bankia para realizar el ingreso bajo la sombra de la amenaza: “Ayer se frenó a la gente”.\nSucedió el 24 de noviembre del año pasado, según las escuchas recogidas en el sumario de la operación Lubido-Hezurra, a parte del cual ha tenido acceso EL PAÍS. En él, la Guardia Civil describe la actuación de “un grupo criminal organizado” dedicado al chantaje sexual a personas que habían contratado o intentado contratar los servicios de prostitutas a través de la web pasion.com. Los investigadores estiman que la red podría llevar actuando “incluso años” y haber extorsionado a “centenares o miles de víctimas”. Cuando la Guardia Civil efectuó el pasado mes de marzo las primeras detenciones, calculaba que el botín de la trama alcanzaba “cientos de miles de euros”.\nEl juez que instruye la causa, Jerónimo Cano, titular del Juzgado de Instrucción 3 de Teruel, aseguraba en un auto del pasado 24 de octubre que las innumerables víctimas de los chantajistas se localizaban “en la práctica totalidad del territorio español”. Vista “la magnitud de la causa”, el magistrado intentó hace ya meses inhibirse en favor de la Audiencia Nacional, aunque sin éxito. Cano estudia ahora recurrir al Tribunal Supremo para que ese órgano judicial asuma la causa, cuyo sumario acumula ya 24 tomos y que en tres fases ha registrado 24 detenciones y otras cinco personas investigadas. Entre los primeros arrestados, en febrero, se encontraba el futbolista del Levante Toño, que había guardado en su casa 4.200 euros de uno de los presuntos cabecillas, Ismael Bousnina, alias Salva. El futbolista quedó en libertad sin fianza tres semanas después.\nLas escuchas de ese 24 de noviembre permiten observar lo que la Guardia Civil califica en uno de sus informes como “actividad extorsionadora compulsiva y depredadora” de los dos presuntos cabecillas de la red, Salva y Massinissa Ferrah, alias Erik, ambos actualmente en prisión. El hombre que viajaba por Ciudad Real encuentra un cajero de Bankia a las 16.22, pero no funciona, por lo que se ofrece a realizar una transferencia con su móvil. Le piden que en el asunto ponga “deuda”. A las 16.39 confirma al extorsionador que lo ha hecho. Pero ahí no acaba su suplicio. Menos de una hora después le vuelven a llamar: la transferencia ha llegado, pero quieren más. El hombre, que dice que no tiene más, les acaba enviando otros 150 euros. Entonces Erik ya lo da por zanjado, se disculpa por las molestias y le dice que se pasará por Ciudad Real y se ven. Son las 17.44.\nCuatro minutos después, Erik llama a otro número. Se identifica como “el dueño de varios pisos de alto standing” y le dice a su víctima que hace un par de días concertó una cita con una de las chicas a la que no acudió sin avisar antes. “Ahora el problema lo tienes conmigo y me vas a abonar lo que me has hecho perder”. El hombre asegura que no tiene un duro, y Erik le amenaza con mandar a sus chicos a su casa. La víctima reacciona y acaba la conversación diciéndole que es “un saco de mierda”.\nEl fracaso no hace mella en Erik, que parece un teleoperador del chantaje sexual siguiendo el plan del día: llama al siguiente número menos de un minuto después. Vuelve a explicar que es dueño de varios pisos. Se corta a los 26 segundos. Siete minutos después, marca otro número, cuenta lo de los pisos, se corta a los 35 segundos. Dos minutos después, marca otro. Se corta en 41 segundos. Un minuto después vuelve a llamar al de los 35 segundos, con quien entonces aguanta 99, pero se vuelve a cortar. Ocho minutos después, escoge otro número. Parece perder la paciencia: “Voy a tirar la puerta abajo y me vas a pagar, maricón”. Su interlocutor le dice adiós en 45 segundos.\nEn las siguientes horas hace otras siete llamadas en las que repite la historia de los pisos y las víctimas le van diciendo que van a acudir a la policía o que se ha equivocado. Erik amenaza con mandar a sus trabajadores, o con ir él mismo. “En media hora quiero mi dinero y si no te pegaré dos tiros en la pierna”, dice a un hombre al que reclama 450 euros. A otro le amenaza con mandar a sus chicos para agredirle. Los investigadores registran la última llamada a las 20.18. Erik ha perdido definitivamente la paciencia: da diez minutos a la víctima para pagar. “Te voy a tirotear”, amenaza. Su interlocutor no parece impresionado: “¡Uy, qué miedo! Mejor que tus putas me la vas a chupar tú”, le contesta.\nLas escuchas revelan que funcionan con método: no pierden el tiempo con quien se resiste y exprimen al límite a quien flaquea y paga. A partir de algunos de estos casos comenzó a formarse la gigantesca causa. Las primeras denuncias se presentan en varias localidades de Teruel a partir de abril de 2018. Algunas de las víctimas se deciden a acudir a la Guardia Civil después de ver que los primeros pagos (350 euros, 1.100, 1.350...) no zanjan el chantaje, sino que dan lugar a más. “Si no, habrá consecuencias y tu familia se enterará”.\nLa investigación coincide con otra iniciada en Gipuzkoa en la que se acumulan denuncias del mismo tipo, con una víctima que después de entrar en pasion.com ha pagado 5.000 euros en San Sebastián; o un hombre que acude a denunciar en Pamplona, acompañado de su esposa, tras desembolsar 5.800.\nLos investigadores atribuyen a Erik y Salva tanto la extorsión a las víctimas como la trama para recaudar el dinero a través de un mecanismo que trataba de evitar que se les pudiera conectar con los chantajes. A través de una familia del conflictivo barrio valenciano de La Coma, coordinaban una red de mulas, personas que prestaban sus cuentas bancarias para recibir los ingresos a cambio de una pequeña comisión: de cada 1.000 euros, 50 eran para el coordinador y otros 50 para la mula. El dinero se retiraba de inmediato de las cuentas, la mayoría de las veces sin dejar siquiera el rastro de una tarjeta, sino mediante un código. Uno de los implicados llegó a mover “en unos pocos meses” más de 250.000 euros, de los que 233.000 salieron enseguida hacia cuentas abiertas por personas con pasaportes de Malawi, que los investigadores sospechan que son falsos.\nSu confianza en el método era formidable. Tanta que en algún caso ni siquiera veían raro alternar la amenaza con la compasión de mendigo. Cuando un hombre que ya les había entregado 9.000 euros se plantó, Salva no quiso dejar escapar la presa: “Hazlo por mi hijo, que está enfermo”.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/11/01/actualidad/1572637601_995970.html","newspaper":"elpais","scraper_id":"scraper_test","id":"a2a3bcb4-5530-49b9-5705-f29fb54a5bb3"}