{"_id":"5dea39d9dec1220e273751f7","page":0,"fullpage":false,"headline":"Pedro Sánchez irrita a los fiscales al dar por hecho que siguen sus órdenes sobre Puigdemont","date":"2019-11-06T11:20:55.026Z","content":"Pedro Sánchez irrita a los fiscales al dar por hecho que siguen sus órdenes sobre Puigdemont\n\nEl presidente del Gobierno en funciones y candidato socialista en las elecciones del próximo domingo, Pedro Sánchez, ha dado por hecho este miércoles que la Fiscalía depende del poder ejecutivo. En una entrevista en RNE, Sánchez ha sido preguntado por la promesa que lanzó en el debate del lunes de que el Gobierno traerá a España del expresidente catalán Carles Puigdemont, fugado en Bélgica desde octubre de 2017. La decisión de la entrega, reactivada por el juez del Tribunal Supremo Pablo Llarena, depende íntegramente de la justicia belga.\nAnte esta pregunta del entrevistador, el presidente en funciones ha recalcado que el Gobierno está haciendo lo posible para la extradición y está suministrando a la justicia belga toda la información necesaria para que sea efectiva la euroorden contra Puigdemont. Sánchez ha añadido que fue la Fiscalía la que pidió la activación de la euroorden y lo ha puesto como prueba de que el Gobierno está actuando, al hacer una pregunta retórica: “¿De quién depende la Fiscalía?”, ha dicho. A renglón seguido, el entrevistador le ha respondido: “Sí, sí, depende del Gobierno”. A lo que Sánchez ha zanjado: “Pues ya está”.\nLas palabras de Sánchez han causado irritación en las asociaciones de fiscales, que insisten en la independencia del ministerio público. Fuentes fiscales consideran además que estas manifestaciones dificultarán la entrega del expresident al \"verter sombras de sospecha de interferencia del poder ejecutivo\" sobre la Fiscalía.\nEl presidente en funciones, en la red social Twitter, ha matizado sus palabras: \"Nadie está por encima de la ley. Puigdemont es un prófugo de la Justicia. Trabajaremos para que el sistema judicial español, con todas sus garantías, pueda juzgarlo con imparcialidad.\nEn realidad, el ministerio fiscal, órgano integrado con autonomía funcional en el Poder Judicial, no depende ni orgánica ni funcionalmente del Gobierno, como se desprende de las palabras de Sánchez. Es cierto que el artículo 124.4 de la Constitución otorga al Ejecutivo el nombramiento del fiscal general del Estado y que el Gobierno puede pedirle a este que \"promueva ante los Tribunales las actuaciones pertinentes en orden a la defensa del interés público\", según el artículo 8 del Estatuto Orgánico del ministerio fiscal.\nSin embargo, tanto la Constitución como su propio Estatuto Orgánico establecen que los fiscales actúan “con plena objetividad e independencia” en defensa de la legalidad, y que en su actuación rigen “en todo caso” los “principios de legalidad e imparcialidad” con sujeción a la Constitución, a las leyes y demás normas que integran el ordenamiento jurídico. En el caso de las actuaciones solicitadas por el Gobierno al fiscal general, la ley establece que el máximo responsable del ministerio público decide en última instancia sobre su viabilidad o procedencia. Es decir, que el Gobierno no les da órdenes ni instrucciones a los fiscales.\n“El independentismo puede utilizar las expresiones como le venga en gana. Se crea sus propias burbujas. Espero que más pronto que tarde Puigdemont rinda cuentas ante la justicia española, que es lo que debe hacer”, ha manifestado Sánchez tras su referencia a la Fiscalía. El expresident fugado ha aprovechado la ocasión que le ha brindado Sánchez con sus palabras sobre los fiscales para redoblar sus ataques contra la democracia española: “Sánchez lo confirma: no hay separación de poderes”, ha dicho en Twitter.\nNadie está por encima de la ley. Puigdemont es un prófugo de la Justicia. Trabajaremos para que el sistema judicial español, con todas sus garantías, pueda juzgarlo con imparcialidad. La Fiscalía cuenta con el respaldo del Gobierno en la defensa de la Ley y del interés general.\nEl president Quim Torra se ha dirigido también a Sánchez en la red social: \"Usted ha hecho saltar por los aires [el] sistema judicial, garantías e imparcialidad\". Fuentes de la defensa de Puigdemont confirman que utilizarán las palabras del presidente en funciones ante la justicia belga para evitar la entrega a España del expresident.\nLa Asociación de Fiscales, mayoritaria entre los 2.500 miembros del ministerio público ha lamentado en un comunicado \"el desconocimiento de las funciones conferidas al Ministerio Fiscal por parte de quien hace tales manifestaciones, que no se ajustan a la realidad y generan en la ciudadanía una confusión inaceptable\". La Fiscalía \"es independiente y solo depende de la legalidad\", y \"no cumple órdenes del Gobierno\", insiste el comunicado.\nLa Unión Progresista de Fiscales (UPF) ha recordado también, en un mensaje en Twitter, que \"el Ministerio Fiscal es autónomo del Gobierno, de cualquier Gobierno y este no puede dar órdenes al o a la Fiscal General, que quede claro\".\nLa Asociación Profesional Independiente de Fiscales también ha criticado las palabras del presidente en funciones: \"Sánchez se equivoca. No puede dar ninguna orden al fiscal, conforme a la ley: artículo 8 del Estatuto del Ministerio Fiscal. A lo mejor quiere decir saltándose la ley, pero eso es otra historia\", ha escrito esta asociación en Twitter.\nLa vicepresidenta del Gobierno en funciones, Carmen Calvo, ha salido al paso de la polémica y ha negado que Sánchez interfiera en la separación de poderes con sus declaraciones sobre la extradición de Carles Puigdemont. En declaraciones a la prensa antes de participar en un acto en el Insituto Cervantes, Calvo ha alegado que aunque la Fiscalía está encuadrada en el poder judicial, \"no es poder judicial\", informa Europa Press.\nCalvo ha explicado que la Fiscalía \"tiene vínculo\" con el Gobierno en \"política criminal\". \"Al fiscal general lo nombra el Gobierno, en el resto de democracias también. Y tiene un vínculo importante con la política criminal del Gobierno, en todas las democracias del mundo\", ha recordado.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/11/06/actualidad/1573033215_788110.html","newspaper":"elpais","scraper_id":"scraper_test","id":"3ad5fcf7-1687-4de8-688e-29dd849a40bd"}