{"_id":"5dea3a66dec1220e273753ff","page":0,"fullpage":false,"headline":"Cuando la alcancía de cochinito ya no basta","date":"2019-11-05T11:20:55.026Z","content":"Cuando la alcancía de cochinito ya no basta\n\nEstamos ante una nueva era de los servicios financieros y el consumo en México: los bancos comienzan a seducir a los cuentahabientes con sus wallets, las transferencias electrónicas son cada vez más populares y las compras vía internet están al alza.\nAsí entonces la digitalización de nuestros gastos exige soluciones similares para la buena administración de nuestros recursos económicos, o dicho de un modo más coloquial: guardar nuestro dinero en sobres y ahorrar en el cochinito son estrategias que necesitan pasar al siguiente nivel: al de las apps.\nHe aquí algunas opciones, la mayoría son recomendación directa de la Comisión Nacional para la Protección y Defensa de los Usuarios de Servicios Financieros (Condusef) y alguna otra que puede resultar de utilidad al momento de salvar algunos pesos. Y lo mejor: todas son gratuitas, disponibles para iOS y Android.\n♦ Presupuesto familiar. Tenemos que iniciar con nuestro faro en el mar mexicano de las finanzas personales. Condusef ofrece esta aplicación que permite organizar las entradas y salidas de dinero de una forma básica pero efectiva: color rojo para los gastos, los cuales se pueden agrupar por categorías (auto, bebé, comida, celular, gas, graduación, vacaciones…), y color verde para los ingresos (aguinaldo, salario y caja de ahorro, entre otros).\nEl propósito principal de esta app es que los usuarios adquieran el hábito básico de realizar un presupuesto, el cual les permita, al final de cuentas, calcular su capacidad de ahorro.\n ♦ Spendee. Ideal para quienes son muy “visuales” al analizar sus finanzas personales. A través de tablas, gráficas e infografías se muestra un ágil panorama de los estados financieros, lo que facilita controlar el pago de facturas (gas, agua, préstamos, telefonía…), crear carteras compartidas con amigos y familiares, considerar transacciones en otras divisas (ideal para los viajes) y añadir metas de administración y ahorro para alcanzar objetivos específicos o atender ocasiones especiales, como vacaciones, días festivos, aniversarios, bodas o compra de automóvil.\n♦ Millas para el retiro. Se trata de la primera aplicación que favorece el ahorro voluntario para el retiro a través del consumo diario. Así es como funciona: se registra una tarjeta de crédito o débito a la cual se hará el cargo del ahorro y una cuenta Afore en donde este será depositado; en seguida, el tarjetahabiente define el porcentaje que ahorrará con respecto a los gastos pagados con su tarjeta.\nPor ejemplo: si se asigna un 5% de ahorro y el usuario consume $1,000 al mes, en automático se depositan $50 en la cuenta de ahorro para el retiro. Así de sencillo: \n“Consume y suma”, como dice esta plataforma avalada por la Comisión Nacional del Sistema de Ahorro para el Retiro (Consar).\n♦ Finerio. “Es la primera aplicación en México para mantener un registro de finanzas familiares y control presupuestario de manera automatizada, y poder así aumentar tu ahorro”, es como se promociona esta app, incluida entre las recomendaciones de la Condusef.\nFinerio se vincula a las cuentas bancarias del usuario (que también puede introducir sus consumos en efectivo) y clasifica los movimientos realizados para crear gráficas que muestran cómo se gasta el dinero. Una vez que los egresos más altos están identificados, la aplicación propone presupuestos y alternativas sobre cómo reducirlos y empezar a ahorrar.\n♦ UnDosTres. Finalmente, y porque además se puede ahorrar con descuentos y promociones, esta app permite realizar dos tipos de recargas: de saldo para transitar en las principales autopistas nacionales, sin importar la operadora (Pase, Televía o Viapass), y de tiempo aire o datos con cualquier compañía de telefonía celular en México. UnDosTres también ofrece la compra de boletos de cine para cualquier Cinépolis o Cinemex en el horario y la función más convenientes. \nSu ventaja es que por cada operación exitosa, la plataforma envía un scratch card (“rasca y gana”) con el que se puede obtener dinero en su monedero electrónico, ofertas especiales, cashbacks y descuentos. \nAhora ya lo sabes, existen aplicaciones que te permiten controlar mejor tu dinero e incluso son una herramienta para tu ahorro. Puedes descargar la que se adapte mejor a tu perfil financiero.","url":"https://elpais.com/economia/2019/11/04/actualidad/1572890474_782792.html","newspaper":"elpais","scraper_id":"scraper_test","id":"68b54eed-e9a2-4be2-7995-f868b24d2456"}