{"_id":"5dea3a66dec1220e273753f3","page":0,"fullpage":false,"headline":"Detenido un grupo itinerante de butroneros con un arsenal de sopletes, lanzas térmicas y ganzúas","date":"2019-11-05T11:20:55.026Z","content":"Detenido un grupo itinerante de butroneros con un arsenal de sopletes, lanzas térmicas y ganzúas\n\nSon seis hombres de entre 28 y 30 años y entre todos acumulaban 82 antecedentes, la mayoría por robo. Formaban un grupo itinerante de butroneros —especialistas en robar mediante boquetes en techos o paredes—, que destacaban, según la policía, por su \"gran experiencia y profesionalidad\" en atracos a empresas, para los que contaban con un arsenal: dos equipos completos de soplete de oxicorte —que cortan por oxidación—, un equipo de lanza térmica, una gran cantidad de ganzúas e instrumental de cerrajería.\nSu cabecilla, según ha informado a este diario una portavoz de la Jefatura Superior de la Policía de Madrid, era un español de 28 años que empezó su carrera con el Niño Sáez, un histórico alunicero de Madrid que murió tiroteado en 2017. Tiene 32 antecedentes, el más grave por homicidio doloso.\nLos arrestados estaban \"altamente especializados en la comisión de robos con fuerza y tenían un perfecto conocimiento y manejo de herramientas\" como sopletes de oxicorte, lanzas térmicas e inhibidores de frecuencia. Contaban, además, con los conocimientos técnicos necesarios para la desactivar de alarmas.\nLa Jefatura cuenta que la investigación comenzó en mayo, cuando localizaron, en el distrito madrileño de Hortaleza, un trastero utilizado para guardar instrumental y herramientas para robos con fuerza especializados.\nLos agentes identificaron a los arrendatarios del trastero, que resultaron ser conocidos delincuentes con su amplio historial de robos con fuerza y comenzaron a vigilarlos. Así, los vieron cometer un robo con fuerza en las oficinas de un centro de ortopedia de Valencia la madrugada del 26 de junio, en el que los autores abrieron una caja fuerte con soplete de oxicorte, de la que se llevaron 2.500 euros en efectivo.\nA mediados de octubre, fue detenido en el trastero el principal investigado, lo que llevó al arresto de dos de sus compinches. Poco después cayeron, también en Madrid, los otros tres miembros del grupo. Uno de los arrestados, el único extranjero, tiene 29 años, es marroquí y suma 36 antecedentes; otro, 30 años y con 26 delitos a sus espaldas; otro, 28 y con 46 antecedentes y otro, 30 años y con dos antecedentes. Del sexto detenido faltan los datos. \nAdemás del robo en Valencia, se les imputan dos intentos en Madrid, uno en la calle Juan de Mena número 8 y otro, en un taller de joyería situado en la calle General Pardiñas 7.\nDurante la inspección en el trastero, los agentes encontraron un auténtico arsenal de herramientas para la comisión de robos con fuerza, así como un uniforme de una conocida empresa de telecomunicaciones, que usaban para realizar visitas a establecimientos comerciales y oficinas para obtener información sobre los sistemas de seguridad, cámaras, alarmas o ubicación de cajas fuertes. También se ha incautado una gran cantidad de documentación pendiente de analizar.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/05/madrid/1572952778_542370.html","newspaper":"elpais","scraper_id":"scraper_test","id":"25448d28-311c-4c79-54f0-e0589e8bf03e"}