{"_id":"5dea3c52dec1220e27375e61","page":0,"fullpage":false,"headline":"Por qué la humanidad debería dejar de ir a la oficina y aceptar el Apocalipsis","date":"2019-10-30T11:20:55.026Z","content":"Por qué la humanidad debería dejar de ir a la oficina y aceptar el Apocalipsis\n\nHace 20 años intenté avisar a mis contemporáneos. En 2000, decía en 13,99 euros lo mismo que Greta Thunberg ahora. Hoy ya es demasiado tarde: todos sabemos que el fin del mundo ya ha tenido lugar. El crecimiento ilimitado no ha sido posible con recursos limitados. Sabíamos que íbamos a darnos contra el muro pero esperábamos no estar aquí ya cuando la humanidad descubriera la encerrona. Resulta que aún estamos vivos cuando nuestros hijos nos piden que les contemos cuentos.\nHay que postrarse y rezar a Dios. ¿Qué podemos perder? La utopía más optimista hoy es esperar un milagro. Y pedir el perdón de nuestros pecados el resto del tiempo\nEl capitalismo es un avión sin piloto. Esta máquina es imparable porque la publicidad es más potente que nuestra voluntad de niños mimados. La canícula definitiva llegará en 2030, según Guy McPherson, iniciador del concepto NTHE (Near Term Human Extinction, traducción: Extinción Humana a Corto Plazo). O bien este mismo año un sistema ecofascista toma mundialmente el poder, lo que es poco probable, o bien debemos aprovechar la última década humana para organizar una gigantesca orgía naturista en una sauna a cielo abierto. Lars von Trier lo vio perfectamente en Melancolía (2011): o pánico o fatalismo.\nLa verdad es que nadie cree en el fin del mundo. Admitir que hemos organizado a conciencia nuestra desaparición, que todos los gobiernos la han planificado tácitamente con conocimiento de causa, es demasiado alucinante. Preferimos esperar que algo o alguien (¿el regreso del Mesías? ¿Greta, presidenta del mundo?) nos salve. Aceptar lo inevitable del Apocalipsis es, sin embargo, un relajo. Es surrealista que la humanidad siga yendo a la oficina. La gente debería gritar de terror continuamente. O dejarlo todo para volver a un bosque a follar todo el día con hombres, mujeres, animales, plantas. Joder toda la creación, que es lo que le hemos hecho metafóricamente a ella desde el advenimiento de la era industrial.\nSolo nos queda construir un tipi con tres ramas de abedul como Charlotte Gainsbourg en Melancolía y esperar la llamarada final apretando a los hijos en nuestros brazos. Hay que postrarse y rezar a Dios. ¿Qué podemos perder? La utopía más optimista hoy es esperar un milagro. Y pedir el perdón de nuestros pecados el resto del tiempo. Es el único modo de aceptar lo inaceptable: éramos un accidente en el universo y vamos a desaparecer. Nuestro planeta va a volverse tan árido como sus vecinos; el orden se restablecerá en la galaxia: piedras ardientes o congeladas que giran en el vacío sin nada encima y sin el menor significado. Ninguna vida, en ningún sitio. La noche en todas partes, y el silencio, continuo.\nGracias, Señor, por la humanidad, esta bonita apuesta provisional, pero la partida está perdida. Nos hemos inmolado por las risas. Es demasiado tarde para quejarse o salvarse. Digo adiós a la Risa Globalizada con un gran jajajajajajajajajajajajajaja.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nLa preocupación por el planeta debe empezar en el hogar","url":"https://elpais.com/elpais/2019/10/30/icon/1572431291_736830.html","newspaper":"elpais","scraper_id":"scraper_test","id":"30f8baac-4885-4adb-43cd-a3da4b3f3c72"}