{"_id":"5dea3db9dec1220e2737656d","page":0,"fullpage":false,"headline":"El medio maratón corta calles de Valencia y busca el récord","date":"2019-10-26T10:20:55.026Z","content":"El medio maratón corta calles de Valencia y busca el récord\n\nLa ciudad de valència acoge este domingo la vigésimo novena edición del Medio Maratón València Trinidad Alfonso EDP con el objetivo de volver a batir el récord del mundo femenino, logrado en su trazado en 2017 por Joyciline Jepkosgei (1h04:51), y con el sueño de hacerlo también en la categoría masculina (58:01). 17.500 corredores participan en la prueba.\nEste domingo los cortes para albergar la carrera empezarán de 07:00 a 08:00h. La salida y meta de la carrera está ubicada en la avenida Antonio Ferrandis, junto a la Ciudad de las Artes y las Ciencias, y desde primera hora de la mañana la Policía Local de Valencia irá cortando el tráfico conforme vayan pasando los corredores.\nAsí, según se puede ver en el mapa facilitado por el Ayuntamiento de Valencia, la circulación estará restringida desde la propia salida, con el paso inferior que hay junto al CC El Saler cerrado al tráfico. También habrá cortes en la avenida del Puerto, Blasco Ibáñez y Tarongers en los primeros kilómetros y en todas las vías cercanas al recorrido, como Ángel Guimerá, Marqués del Turia o Reino de Valencia. También estarán cortados los pasos inferiores de las márgenes derecha e izquierda del viejo cauce del Turia.\nPaco Borao, director de la prueba, recordó el día de la presentación que también varios de los corredores de la categoría élite masculina han corrido esta prueba \"por debajo de la hora y tenemos corredores de ese nivel, pero me decanto más por las expectativas de las chicas en esta edición\".\nY es que en la lista de participantes femeninas destaca la presencia de las kenianas Fancy Chemutai, con un mejor registro solo un segundo inferior al récord mundial, logrado el pasado año, y Joan Chelimo (1.05.04); así como la holandesa Sifan Hassan, que firmó en los pasados Mundiales de Doha un doblete histórico en los 1.500 y los 10.000 metros, y las etíopes Netsanet Gudeta y Senbere Teferi.\nEn la categoría masculina son ya ocho las ediciones en las que el vencedor de la prueba ha parado el crono por debajo de la hora, de hecho este año participan hasta trece corredores que ostentan una marca inferior a los 60 minutos, si bien la plusmarca mundial que ostenta el keniata Geoffrey Kamworor desde el pasado mes de septiembre parece complicada de rebajar.\nEntre los principales favoritos de esta nueva edición se encuentran los etíopes Jemal Yimer (58:33) y Yomif Kejelcha (59:17), así como los kenianos Bernard Ngeno (59:16), Albert Kangogo (59:25) y Leonard Barsoton (59:28); así como el eritreo Nguse Amloson (59:36) y el noruego Sondre Moen (59:48).\nLos mejores representantes españoles en la prueba son Toni Abadía, Ayad Lamdassem, Juan Antonio Pérez, Jaume Leiva y Hossame Bonabou; mientras que en féminas destaca el concurso de Mónica Gutiérrez, María Esteban, Teresa Urbina y Míriam Ortiz.\nLa organización premiará con 70.000 euros a quien establezca el nuevo récord en cada categoría aunque serán 100.000 en el caso de la masculina si la nueva marca es 57:59 o inferior y en el caso de la femenina si es de 1h04:29 o menos. Por superar los récord de España, 59:52 y 1h09:51, se abonarán 3.000 euros.\nEsta nueva edición tendrá como lema Dream fast, run faster (sueña rápido, corre más rápido) y establecerá un nuevo récord propio de participantes, pues hay 17.500 inscritos después de que el pasado mes de junio se cerraran las inscripciones y se abriera una lista de espera en la que se apuntaron más de tres mil atletas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/26/valencia/1572109753_037830.html","newspaper":"elpais","scraper_id":"scraper_test","id":"44266335-75b1-41c1-5b79-e45931e9d7f6"}