{"_id":"5dea3d70dec1220e273763c0","page":0,"fullpage":false,"headline":"Sudáfrica da la patada a Gales en un duelo de gigantes","date":"2019-10-27T11:20:55.026Z","content":"Sudáfrica da la patada a Gales en un duelo de gigantes\n\nSudáfrica reclama su sitio en el panteón del rugby tras ver cuestionado su estatus como potencia. Dos años después de ser humillada en Nueva Zelanda (57-0), síntoma de un proyecto decadente, los Springboks buscarán el próximo sábado ante Inglaterra su tercer Mundial, que igualaría a los All Blacks en el palmarés. Se han ganado el derecho este domingo en Yokohama tras someter a Gales en un duelo con aroma a antaño que resolvieron con su tradicional tratamiento de delantera y defensa. El XV del Dragón se levantó una y otra vez en busca de su primera final, pero su hazaña resultó incompleta.\nEn su penúltima misión como seleccionador galés, el neozelandés Warren Gatland abrazó sin remilgos el juego al pie, rebautizado por sus críticos como Warren ball, una crítica por ser un estilo simplón que se aprovechaba de los duros inviernos en el hemisferio norte. Cada oval al cielo es una invitación con espinas. En ese juego del error, pocas selecciones tienen más tablas que Sudáfrica. Su medio-melé Faf de Klerk, criticado en casa por patear demasiado, realizó otro ejercicio de fiabilidad ante dos tiralíneas como Dan Biggar y Gareth Davies.\nEl lenguaje aéreo era el mecanismo de defensa galés ante la presión de los sudafricanos. Llevar el oval ante los Springboks es un incordio de cuidado. Sus placajes, nunca faltos de contundencia, ganan a menudo metros y obligan a un riesgo excesivo en el juego a la mano a cambio de mantener la posesión. Su trabajo en el ruck para robar el balón o, cuanto menos, ensuciar la liberación, no tiene parangón. A eso se añade su fiabilidad al poner el balón en la banda para una selección que perdió a la media hora de juego su primer saque de touch del torno tras haber ganado los 57 anteriores al encuentro. Gales no desmerece, con el gran capitán Alun-Wyn Jones fajándose en las trincheras, pero el reto físico era de enjundia. Y George North, el talentoso ala galés que asombró al mundo precisamente a Sudáfrica en 2010, se marchó lesionado.\nSudáfrica desequilibraba los números con su demoledora melé. De Klerk se encargaba de poner en marcha el balón lo más tarde posible para agotar a los galeses y canjear alguna falta. Tras uno de esos esfuerzos agotadores, se abrió un canal propicio por la izquierda, pero el balón se le escurrió a Handré Pollard. Fue lo más cerca que se pudo intuir el ensayo en un primer tiempo en el que el apertura sudafricano canjeó sus tres patadas a palos. Biggar hizo lo propio con el XV del Dragón, que se mantenía a tiro con incursiones más contadas (6-9).\nEl lenguaje del partido planteaba un dilema a Gales, llamada a ser cocinada a fuego lento ante el musculado banquillo sudafricano. En esas, el Warren ball empezó a sonreírles. El primer proyectil le explotaría a De Klerk –que después empezó a agarrar camisetas galesas y encaró su menuda figura con la del gigantón Ball–y el XV del Dragón aprovecho la posesión para sacar un golpe de castigo de los sudafricanos. El infalible Biggar canjeó los puntos y devolvió la igualada. Pero los recambios habían entrado en calor y Sudáfrica echó todo el carbón a sus calderas. Y una jugada que nació en un maul, su granítica plataforma, desembocó en ensayo. Marca de la casa. El esfuerzo galés por frustrar esa plataforma pasó factura y llegaron las embestidas de los Srpingboks. Pollard abrió un par de brechas y Damian de Allende, un centro destructor, mantuvo el equilibrio rumbo al ensayo.\nEn su gran momento de dudas, tiró de gallardía Gales. Se plantó por primera vez en la línea de cinco metros rival y percutió sin aspavientos a la delantera sudafricana. Fueron 21 fases agotadoras que la muralla verde resistió sin inmutarse, pero el órdago era evidente. Y los Springboks, sorprendidos cuando el XV del Dragón pidió melé en el golpe de castigo posterior, claudicaron. Tomos Williams liberó rápido el balón y Josh Adams aprovechó la superioridad por el costado izquierdo para anotar su sexto ensayo del torneo. Leigh Halfpenny, el otrora pateador intocable hasta su periplo por las enfermerías, convirtió una transformación clave que valía el empate.\nEse improbable ensayo cambió la inercia psicológica y Gales mandó a sus delanteros a la penúltima batalla. El trabajo era preparar la pista de despegue para que Patchell pateara entre palos el drop de la victoria. Resistió sin grietas Sudáfrica y el XV del Dragón, con sus efectivos agotados, echó el oval hacia atrás y cruzó los dedos. El drop de Patchell se quedó corto; ahí estuvo el desenlace alternativo.\nSudáfrica asestó entonces la picadura definitiva. Salieron de su retaguardia ensuciando el ataque galés y forzando un golpe por retención. Ya en campo rival, manejaron el ruck para que fueran las camisetas rojas las que cometieran la falta decisiva. Pollard canjeó el tiro entre palos y su selección defendió la ventaja. Un par de patadas atinadas encerraron al XV del Dragón en su zona de 22. La de De Klerk, con un bote paralelo a la línea de cal, tuvo enjundia. Sudáfrica torpedeó el saque de touch posterior y el gran capitán galés firmó la sentencia con un manotazo descontrolado. A la desesperada, los galeses trataron de robar la última melé. No hubo suerte y el banquillo sudafricano descorchó el champán. La nación arcoíris vuelve a la final.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/27/actualidad/1572175604_950483.html","newspaper":"elpais","scraper_id":"scraper_test","id":"df014b5e-2cea-44f0-4410-7bd68e912464"}