{"_id":"5dea3a66dec1220e27375458","page":0,"fullpage":false,"headline":"La ida y vuelta de Ángel Correa","date":"2019-11-05T11:20:55.026Z","content":"La ida y vuelta de Ángel Correa\n\nCon João Félix lesionado y en medio de la crisis goleadora y de juego ofensivo que padecía el Atlético, Diego Pablo Simeone decidió echar mano de Ángel Correa (Rosario, Argentina, 24 años). Tras los alarmantes empates ante el Valladolid (0-0) y el Valencia (1-1), el liviano delantero fue elegido por el técnico argentino para figurar en el once que se midió en el Metropolitano al Bayer Leverkusen (1-0) el pasado 22 de octubre. Simeone y su cuerpo técnico estuvieron dándole vueltas a los problemas en ataque y determinaron que en la habilidad y en el descaro de Correa podía estar parte de la solución. “Cuando Ángel está en un gran momento como ahora, el equipo crece en una parte donde tenemos poca gente como él, salvo Lemar. Son los dos jugadores que tenemos para romper sobre la velocidad, Vitolo es más lento, cuando los rivales se encierran en su campo”, le elogió este martes el Cholo.\n La novedad en el primer partido con el Leverkusen no estuvo solo en su alineación en ese primer duelo contra los alemanes, también en la posición que ocupó esa noche europea. Simeone le hizo jugar al lado de Diego Costa como segunda punta, la demarcación en la que el futbolista se siente más cómodo. Desde hace tiempo, Correa reclamaba jugar en el que considera el lugar en el campo en el que puede explotar mejor sus virtudes. “Él se siente más cómodo como delantero”, reconoce Simeone.\nEl mérito de Correa, admitido por el propio entrenador rojiblanco, ha sido el de haber sobrevivido como jugador de banda derecha en las dos últimas temporadas. Desde que se marchó Arda Turan, de todos los jugadores que Simeone ha probado como centrocampistas creativos ha sido el que más regularidad y rendimiento le ha ofrecido al técnico. “Cuando juega en banda y está en un nivel alto y con esa capacidad de giro, hace daño. Tiene trabajo porque ha nacido como enganche en Argentina y eso le da también tener recorrido de mediocampista, pero con la velocidad de un delantero para girarse”, abunda Simeone. Dos semanas después de la apuesta del técnico argentino por Correa, este se presenta en Leverkusen, donde el Atlético puede cerrar su clasificación si gana este miércoles (21.00, Movistar Liga de Campeones) y la Juventus hace lo mismo contra el Lokomotiv de Moscú, como el jugador más incisivo y decisivo del ataque rojiblanco.\nEn un equipo sumido en una preocupante espesura ofensiva, se ha erigido en su futbolista más clarividente y dañino defendiendo el puesto con la personalidad de su fútbol. Le salga o no, cada intervención de Correa es una apuesta a todo o nada en el uno contra uno. “No voy a cambiar mi manera de jugar”, proclamó recientemente.\n \nEn este tramo de cuatro partidos como titular, ha contribuido con dos pases de gol a la victoria ante el Athletic (2-0), al empate en Mendizorroza (1-1) con otra asistencia, y a la última igualada en el Sánchez Pizjuán con un sombrero y la apertura a Arias que precedieron al gol de Morata. En este último encuentro, Correa volvió a la banda derecha en el segundo tiempo al recuperar Simeone la doble punta Morata-Costa. “Hicimos dos cambios importantes para intentar presionar más rápido a los tres centrales. La dupla Correa-Arias en la derecha fue muy peligrosa, vino el gol, el gol anulado, el penalti... Un montón de jugadas que nos generaron llevarnos el partido\", aseguró Simeone en la rueda de prensa posterior al duelo en el Pizjuán. Este miércoles, probablemente Correa parta del costado derecho ante la posibilidad de que Simeone decida jugar con los dos nueves. Desde que João Félix se lesionó, esta sería la primera vez que apostaría por la pareja goleadora de inicio.\nAhora mismo, por estado de forma, el 10 rojiblanco se ha convertido en uno de los fijos para su entrenador, ya sea como acompañante del delantero o acostado en la derecha. Nada que pudiera intuirse cuando a finales del mes de agosto Correa buscaba acomodo en Milán. Todo parecía acordado en una triple operación por la cual el valencianista Rodrigo Moreno recalaba en el Atlético, André Silva dejaba el Milan para fichar por el Valencia y el delantero argentino firmaba por la entidad rossonera, único destino que estaba dispuesto a aceptar.\nLa rebajada oferta que el Milan presentó respecto a los 55 millones que en un principio parecía dispuesto a pagar truncó la operación. Correa se negó a ser traspasado a otro club. Simeone también se cerró en banda. El Cholo advirtió al club de que sólo debería salir Correa si llegaba Rodrigo Moreno. Zanjado ya que permanecía, Simeone mantuvo una charla con su compatriota en la que le aseguró que este curso le haría jugar más como segundo punta que como centrocampista de banda. Estaba destinado a ser el tercer delantero por detrás de Costa y de Morata, pero se ha convertido en el primero.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/05/actualidad/1572969195_907688.html","newspaper":"elpais","scraper_id":"scraper_test","id":"2e30fa58-36c7-4925-633c-a107d7b5123c"}