{"_id":"5dea3b93dec1220e27375a74","page":0,"fullpage":false,"headline":"Ken Loach: “Soy optimista, los pueblos siempre resistirán”","date":"2019-11-01T11:20:55.026Z","content":"Ken Loach: “Soy optimista, los pueblos siempre resistirán”\n\nAmable en extremo, la elegancia y suavidad de Ken Loach contrasta con la firmeza en la defensa implacable de los derechos de la clase trabajadora y en la mirada siempre emocionada sobre la gente anónima. En su cine no hay huecos ni concesiones que valgan. A sus 83 años, el director vuelve a la carga con Sorry We Missed You, un filme que relata el agotador y difícil día a día de una familia, madre cuidadora de enfermos, padre repartidor autónomo y dos hijos adolescentes, que intenta sobrevivir en la jungla del libre mercado. Su presentación en el último festival de Cannes provocó un profundo estremecimiento, el mismo que cuando se proyectó en el certamen de San Sebastián, donde consiguió el Premio del Público a la mejor película europea. Sorry We Missed You, escrito de nuevo con su mano derecha, el guionista Paul Laverty, se estrenó este jueves en las salas españolas. A pesar de todo lo que muestra su cine —Lloviendo piedras, Mi nombre es Joe o Yo, Daniel Blake, su segunda Palma de Oro— no es Ken Loach un hombre pesimista. Cree en la fuerza de los pueblos y en el futuro de la izquierda. “Los pueblos siempre resistirán. Siempre habrá alguien que luche”, aseguraba el cineasta en una entrevista realizada en septiembre en San Sebastián.\nSorry We Missed You pone la mirada sobre los repartidores autónomos sometidos a unas draconianas normas que imponen las plataformas de comercio electrónico. No quiere su director hablar de esclavitud —“la palabra esclavo tiene otras connotaciones”—, pero sí de nuevas y atroces formas de explotación, consecuencia de la economía de libre mercado. “Hace tan solo una generación tenías un trabajo y los empresarios obtenían beneficios, desde luego, pero era un trabajo seguro, podías recurrir a los sindicatos, podías ponerte enfermo porque estabas protegido, te podías ir de vacaciones y trabajabas unas ocho horas al día. Tu sueldo te permitía vivir de una manera digna. Lo que ha ocurrido, de forma inevitable en una economía de libre mercado, es que las grandes corporaciones compiten entre sí para vender sus mercancías y compiten con los precios. ¿Cómo conseguir que el precio sea más barato que el de la competencia? Muy simple, pagando menos a los trabajadores”, reflexiona. El inglés, nacido en Nuneaton, no cree que la Red por sí misma haya contribuido a esta nefasta situación: “Internet es una herramienta de conocimiento neutro y eso es un gran avance, pero si se usa para controlar a los empleados, como se ve en la película, es un desastre para el trabajador. No es un problema de la ciencia, sino de quién controla esa ciencia, de los propietarios de la tecnología”.\nAunque no da por acabado el Estado del bienestar en Europa, se enardece, siempre de forma tranquila aunque decidida, ante la falta de recursos públicos para las clases populares y cómo a las empresas privadas les están facilitando el camino para hacerse cargo de unos servicios que deberían de correr a cargo del Estado. “Hay dos motivos para la esperanza. El primero es que los pueblos siempre resistirán y alguien siempre luchará. Lo segundo es que vivimos en un sistema que no puede continuar más tiempo. Por ejemplo, si uno piensa en el trabajo de los repartidores que utilizan gasolina para su trabajo cuando el petróleo tiene los días contados. Estamos destruyendo los pequeños comercios en los centros de los pueblos y ciudades, pidiendo y comprando todo por Amazon. ¿Queremos seguir así?”.\nRechaza Ken Loach referirse a su cine en singular y habla con pasión de todas las historias maravillosas que uno va conociendo. “Tengo que hablar en plural porque yo siempre trabajo con Paul Laverty. Somos un equipo y por eso no me gusta hablar solo de mí. La gente que uno va conociendo en la vida es la que nos sirve de inspiración. Mires por donde mires, hay tantas historias que contar, y lo más maravilloso es poder contarlas. Durante la preparación de esta película, conocimos a mujeres que cuidaban a personas mayores con una generosidad y cariño muy por encima de lo que les pagaban”.\nY, cómo no, sale en la conversación el Brexit. “El Brexit es absurdo porque los grandes problemas de la gente como es la precariedad en el trabajo, la pobreza, la inseguridad, los sin techo o los servicios públicos colapsados no los va a solucionar. El Brexit es una distracción para no hacer frente a los grandes problemas del Reino Unido. Es un conflicto entre los dos bandos de la derecha, unos que creen necesitar del mercado europeo y los más extremos que quieren salir de la Unión Europea para pagar menos impuestos y abrir el mercado a Estados Unidos”.\nDe triunfar el Brexit duro, Ken Loach augura un todavía más desaforado capitalismo en su país. “Si dejamos la Unión Europea y los tories están el poder, el Reino Unido se convertirá en un gran mercado de trabajo barato, sin ningún tipo de regulación, que atraerá inversiones extranjeras hacia los servicios públicos. Es realmente preocupante. El sistema sanitario podría caer en manos de grandes compañías estadounidenses. Ese es mi mayor miedo”.\nA pesar de todo, el director confía en la izquierda de su país. Dice que es un ejemplo para Europa. “La izquierda británica es fuerte y está unida, con un líder, Jeremy Corbyn, totalmente opuesto a lo que fue Tony Blair, por su apoyo al sindicalismo y a las inversiones públicas, además de que planta cara al problema del medio ambiente”. Por primera vez en su vida, confiesa que puede decir bien alto y con orgullo: “Seguid el ejemplo de Gran Bretaña. Hemos conseguido erradicar las divisiones de la izquierda desde que Corbyn está en el poder. Por fin tienen la oportunidad de alcanzar el poder. Nunca pensé que podría decir esto. Hay que abandonar los egos, aceptar las diferencias y aprender de Lenin, cuyo lema era \"Tierra, pan y paz'”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/10/31/actualidad/1572512849_607957.html","newspaper":"elpais","scraper_id":"scraper_test","id":"ef768f5e-44bf-4671-4c10-3e32acca0962"}