{"_id":"5dea3abcdec1220e2737564a","page":0,"fullpage":false,"headline":"El Celta apela al ‘cruyffismo’ más puro con Óscar García Junyent en su banquillo","date":"2019-11-04T11:20:55.026Z","content":"El Celta apela al ‘cruyffismo’ más puro con Óscar García Junyent en su banquillo\n\nConvencidos de que las características de la plantilla demandan un determinado perfil que los adiestre, el Celta ha cerrado la contratación hasta final de temporada de Óscar García Junyent (Sabadell, 1973) como nuevo entrenador. Se confirma así una querencia desde que Carlos Mouriño asumió la presidencia de la entidad en el verano de 2006. Porque han pasado quince técnicos por Vigo en ese tiempo, pero gusta un perfil que entronca con Johan Cruyff. Stoichkov, Eusebio, Unzué y Óscar jugaron a las órdenes del genio holandés y se embebieron de una idea que gusta en el Celta, la de organizarse a partir del balón y su manejo. Luis Enrique, que como jugador llegó al Barcelona justo tras la salida del holandés, también va en esa línea, como el actual seleccionador, Robert Moreno, que trabajó en el Celta tanto con el asturiano como a las órdenes de Unzué.\nDe Óscar García Junyent se espera que profundice en esa idea con un cruyffismo, si cabe, más puro. En su primera experiencia en los banquillos se había iniciado como segundo de Johan en la selección catalana mientras lideraba el juvenil del Barcelona, donde coincidió con Rafinha, al que entrenará de nuevo en el Celta. Su primera oportunidad como técnico de un equipo profesional se la brindó Jordi en el Maccabi Tel Aviv. Su relación con la familia Cruyff es muy estrecha.\nDesde aquellas primeras armas al frente de un equipo ya han pasado siete años. Desde entonces García Junyent ha trazado una carrera desigual y sin oportunidades en el fútbol español. El Celta será su estreno en LaLiga tras pasar no sólo por Israel sino también por Inglaterra (Brighton y Watford), Austria (Salzburgo), Francia (Saint-Étienne) y Grecia (Olympiacos). Una característica adorna todo ese trazo: si se siente a disgusto en un destino no duda en presentar la dimisión y coger las maletas. Dice que en todas sus decisiones profesionales se guía por sensaciones más que por necesidades.\nExfutbolista al que se le suponía más éxito del que tuvo tras escalar desde edad alevín en el escalafón del Barcelona hasta el primer equipo, a García Junyent se le identificaba con la Quinta del Mini liderada por De La Peña. En realidad era de una generación anterior, pero con esa en la que se integraba su hermano Roger soñaron con tomar el relevo del Dream Team blaugrana. Todos quedaron huérfanos de un guía cuando Josep Lluis Núñez decidió romper con Johan Cruyff. Emergieron aún así con Bobby Robson y algunos de ellos chocaron con Louis Van Gaal, en especial Óscar, que tuvo sonados desencuentros con el volcánico compatriota, aunque no allegado, de Cruyff y salió del Barcelona para pasar por Valencia, Espanyol y Lleida antes de colgar las botas en 2005.\nDesde entonces alternó sus experiencias en los banquillos con el trabajo como comentarista televisivo, faceta a la que se aplicaba en los últimos meses. El Celta ya le había tanteado en varias oportunidades antes de que cristalizase esta última oferta, horas después de la destitución de Fran Escribá, con el equipo en puesto de descenso y la perspectiva inmediata de un duelo el próximo sábado en el Camp Nou contra el Barcelona.\nLos calendarios son, a veces, así de caprichosos. No se puede imaginar un escenario mejor para el estreno de un técnico que, horas después del fallecimiento de Johan Cruyff difundió a través de sus redes sociales 14 agradecimientos a su mentor. No es un número cualquiera, sino el de la camiseta fetiche del Ajax, que Cruyff decidió que Óscar fuese el último en vestirla antes de que la retiraran. “Gracias por crear entrenadores de primer nivel”, era uno de ellos.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/04/actualidad/1572879613_778591.html","newspaper":"elpais","scraper_id":"scraper_test","id":"fb4952d3-9270-41e2-69cb-222129998410"}