{"_id":"5dea3b30dec1220e27375910","page":0,"fullpage":false,"headline":"Los vecinos afectados por la venta de Fusara: “Los indicios de irregularidad deberían ser investigados por la Fiscalía”","date":"2019-11-02T11:20:55.026Z","content":"Los vecinos afectados por la venta de Fusara: “Los indicios de irregularidad deberían ser investigados por la Fiscalía”\n\nLos 400 inquilinos afectados por la venta de los 14 inmuebles de Fusara piden a los ocho miembros del Patronato de la fundación que anulen la operación urbanística. En una carta enviada a distintos medios de comunicación los vecinos solicitan al Arzobispo de Madrid, Carlos Osoro; a la Delegada del Gobierno en Madrid,  María Paz García Vera; a la presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso; al alcalde de Madrid, José Luis Martínez Almeida; al Consejero de Políticas Sociales y Familia de la Comunidad de Madrid, Alberto Reyero y al presidente del Tribunal Superior de Justicia de Madrid, Don Celso Rodríguez, que inicien las acciones necesarias para instar a la nulidad de la venta.\n“La venta del patrimonio urbanístico de la Fundación Fusara vulnera la voluntad expresada en su testamento por las fundadoras de la fundación y pone en peligro su objeto social: que nuestras rentas ayuden a niños y niñas huérfanos, sin recursos y en riesgo de exclusión, una labor que llevaba desarrollándose con éxito durante 95 años y que avalan los resultados de las cuentas anuales de Fusara”, explican en la carta. “La opacidad de la operación orquestada por David López Royo (ex Delegado de Fundaciones del Arzobispado) y Manuel Fernández Clemente (actual secretario de Fusara), ambos cargos de confianza del Arzobispo de Madrid, Don Carlos Osoro, fue además realizada a través de sociedades pantalla, sin que se conozca el precio de venta, sin notificación previa a los inquilinos y sin informar al Protectorado de Fundaciones de la Comunidad de Madrid. Esta operación plagada de irregularidades deslegitima la buena voluntad expresada por el Arzobispo de Madrid de gestionar con la máxima transparencia todas las fundaciones en las que la Iglesia participa como patrono”.\n“Los indicios de irregularidad”, añaden los vecinos, “deberían ser investigados por la Fiscalía basándose en las disposiciones establecidas por la Ley de Fundaciones 50/2002”. Este viernes otro Registro de la Propiedad de la capital ha suspendido la inscripción de otro de los inmuebles. Con esta paralización ya son seis edificios suspendidos por el registro. Los registradores exponen cuatro motivos para no inscribir estos bloques de pisos y locales: “Por no constar inscrita la totalidad de los miembros que componen el Patronato, ni la inscripción del poder general otorgado a don Ignacio Olmos (antiguo gerente de Fusara) en el Registro de Fundaciones de la Comunidad de Madrid, ni la comunicación de la compraventa a dicho Registro, ni que la misma se haya hecho constar en el mismo”.  La fundación tiene un plazo de varios meses para subsanar estos fallos.  \nPara la compraventa de estos 14 inmuebles situados en el centro de Madrid se utilizaron 15 sociedades interpuestas. Las 14 empresas que compraron los 14 inmuebles de Fusara se crearon entre el 2 de abril y el 13 de junio de este año con un capital de 3.010 euros cada una. Todas tenían en principio la misma administradora: María Elena García Pastrana, que vive en Badalona y que cuenta con 1.012 empresas vinculadas a su nombre por toda España, según el registro mercantil. Sin embargo, las 14 sociedades cambiaron de administrador días más tarde. La propietaria de este armazón empresarial de 14 empresas es otra sociedad limitada: Tapiamar Partners S.L.. El nuevo propietario del entramado es Roberto de Juan González, según el Registro Mercantil. De Juan cuenta con 31 sociedades situadas en un domicilio social cercano al opulento Paseo de La Habana. \nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/01/madrid/1572628652_275053.html","newspaper":"elpais","scraper_id":"scraper_test","id":"ddfc0c69-e56d-422b-6ab4-bfa809336361"}