{"_id":"5dea3a66dec1220e27375416","page":0,"fullpage":false,"headline":"Crianza: la carga mental de las tareas invisibles de las madres en una viñeta","date":"2019-11-05T11:20:55.026Z","content":"Crianza: la carga mental de las tareas invisibles de las madres en una viñeta\n\nLa carga mental de las tareas invisibles de las madres en la crianza existe, aunque muchos no la perciban. Y así lo ha querido resaltar Paula Kuka, arquitecta e ilustradora de Sidney (Australia), que ha constatado todo lo que hacen las progenitoras a diario en una viñeta, y que, para ella, nadie ve. Esta es la idea que queda diferenciada en la imagen que esta mujer ha colgado en Instagram. Titulada Lo que yo hice, lo que tú viste, en la parte superior del dibujo, se puede ver a una madre que va a la compra con su hijo; que hace ejercicio con él; que trabaja con él encima; que le consuela, que lee y así hasta una veintena de actividades. En la parte de abajo, por el contrario, aparece una mujer tranquila, mirando a su móvil, sosegada, que pasea con tranquilidad a su bebé en su carrito. Es más, casi camina sin prestarle atención.\nI spent yesterday feeling a little angry and powerless about a particular cartoon by a well-known Australian cartoonist. . Today I realised I might be angry, but I’m not powerless. This is my response. . (In case you missed it, it was to do with the recent spate of babies falling out of prams and being abandoned by mothers too busy checking Instagram 🙄🤦‍♀️).\nUna publicación compartida de  Paula Kuka (@common_wild) el 25 Oct, 2019 a las 1:52 PDT\nCon más de 30.000 me gusta en Instagram, Kuka pretendía transmitir su enfado tras ver una ilustración de otro famoso ilustrador australiano, Leunig, en la que se hacía referencia “a la ola de bebés que se caen de los cochecitos y son abandonados a su suerte porque sus madres están demasiado ocupadas mirando esta red social”. Exactamente, en la viñeta Leunig escribía: “Mami estaba ocupada en Instagram cuando el precioso bebé se cayó del cochecito y yacía en el suelo invisible y solo, deseando ser amado como un teléfono\".\nAl verla, “me pasé todo el día sintiéndome enfadada e impotente. Hoy me he dado cuenta de que no tengo por qué quedarme inmóvil”, incide la mujer en su post. “Esta es mi respuesta”, señala junto a la ilustración. Entre los más de 1.000 comentarios que ha recibido, cabe destacar el gran número de apoyos recibidos, con respuestas como “qué maravillosa respuesta. Nunca pensé que fuera posible, pero Leunig es un producto de masculinidad tóxica ignorante” o “¡Zasca!”.\nEsta no ha sido la única crítica que ha recibido Leunig tras la publicación de su viñeta a finales de octubre en el periódico The Age de Melbourne. El autor ha sido tachado de misógino en varias ocasiones. Acusaciones a las que respondió: \"Dibujé a una madre no por misoginia, sino por mi interés especial en la relación madre–bebé y todo lo que está en juego en esa conexión temprana \"Parafraseando [al pediatra y psicoanalista Donald] Winnicott: el contacto visual atento y amoroso que hace la madre con el bebé es crucial en el proceso de desarrollo del niño”, explicó. Su respuesta le ha parecido insuficiente a muchos y ha gustado a pocos.\nPuedes seguir De mamas & de papas en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de De Mamas & De Papas \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/11/05/mamas_papas/1572953698_214965.html","newspaper":"elpais","scraper_id":"scraper_test","id":"286006d7-b49f-4fb0-476a-ee60166e5356"}