{"_id":"5dea3d22dec1220e27376297","page":0,"fullpage":false,"headline":"España, el país con los créditos al consumo más caros de su entorno","date":"2019-10-28T11:20:55.026Z","content":"España, el país con los créditos al consumo más caros de su entorno\n\n\nEspaña es el sexto país de la zona euro con los créditos al consumo más caros. En agosto, el tipo de interés medio en los préstamos de entre uno y cinco años, y dedicados a compras de bienes y servicios para el hogar o concedidos por los bancos a través de sus tarjetas bancarias o directamente en los comercios, alcanzó el 8,04%. Este porcentaje se sitúa casi tres puntos por encima de la media de la zona euro (5,09%), y supera en más de cuatro puntos al tipo medio de Bélgica y Francia (3,62% y 3,77%, respectivamente), según datos del Banco Central Europeo.\nDe entre los Estados que adoptan la moneda única –excepto Chipre y Países Bajos, que aún no han presentado sus datos–, tienen créditos al consumo con un tipo de interés superior al de España solo Grecia (9,25%), Eslovaquia (9,42%), Lituania (14,13%), Letonia (16,76%) y Estonia (17,45%). Por el contrario, de entre los países de su entorno más inmediato (sin tomar en cuenta Bélgica y Francia, ya mencionadas), los tipos españoles en esta categoría de préstamos son los más consistentes y se sitúan 3,53 puntos porcentuales por encima de los de Alemania, y son 1,82 y 1,3 puntos más altos que los de Portugal e Italia.\n\nTipos tan altos se explican por “la presión de la banca para obtener margen, al ser el crédito al consumo la categoría de préstamos que más lo permite”, dice el presidente de la Comisión financiera del Consejo General de Economistas, Antonio Pedraza. Lo que, en su opinión, impulsa una intensa actividad de marketing de los bancos, especialmente dirigido hacia sus propios clientes a los que el crédito se autoriza “sin trámites ni molestias”. Pero Pedraza achaca el alto coste de este producto en España también a “una menor competencia con respecto a otros países, donde se utilizan más canales alternativos, como financieras y plataformas on line, entre otros”, añade.\n¿Y si el elevado nivel de intereses dependiera del hecho de que las entidades crediticias, a través de los ficheros de morosos, disponen solo de los datos de los usuarios que no pagan sus deudas pero no comparten información sobre los buenos pagadores, y, de esta forma, tienen que asumir más riesgos de insolvencia? Varios expertos abogan por la introducción también en España de los llamados ficheros positivos, es decir, listas en las que aparecen los datos que avalan el buen comportamiento de los prestatarios.\nMás común en los países anglosajones y en expansión en África y América Latina, esta herramienta redunda e una ventaja clara para el ciudadano, según la catedrática de derecho de la Universidad Complutense de Madrid, Matilde Cuena: “Solo paga un tipo de interés más alto el que presenta más riesgo”, afirma. Por el contrario, “cuando el prestamista no puede distinguir entre buenos y malos pagadores porque le faltan datos, entonces propaga el riesgo de impago a todos los solicitantes de crédito; por ello pagamos tipos de interés más altos”, remacha.\n\nA este último factor, el director de Préstamos del comparador bancario iAhorro, Eduardo Zafra, añade la falta de conocimiento: “Hay mucha gente que no sabe lo que significa pagar una TAE [tasa anual equivalente, es decir, un tipo que incluye el interés más otros gastos como comisiones o vinculaciones] o cómo negociar y conseguir precios más atractivos o mejores condiciones”, sostiene.\nExiste también cierta inercia del mismo mercado. “Los españoles estamos dispuestos a pagar estos tipos, por lo que los bancos no necesitan bajarlos para atraer la demanda”, añade Zafra. Algo en que coincide el experto financiero Antonio Gallardo, quien se dice convencido de que a las entidades financieras no hace falta potenciar su cuota de mercado y, asimismo, estimular más el crédito para que crezca, ya que en 2018 las familias incrementaron el crédito al consumo y para otros fines en un 1,2% de su renta disponible, unos 8.800 millones.\nPedraza recuerda que este tipo de financiación aumenta a ritmos anuales del 15% y ha llegado a hacerlo incluso por encima del 25%. “El crédito al consumo supone el 57% de la financiación no hipotecaria y su tasa de morosidad es muy baja, un 3,3%”, constata Pedraza, quien cree que seguirá subiendo. “Quizá con más motivo en épocas de desaceleración, donde las necesidades que estos préstamos cubren se pueden hacer más patentes, así como las de recurrir a la deuda por parte de la clase media, que suele sufrir la crisis pero mantiene la capacidad de pago en un endeudamiento controlado”, subraya Pedraza.\nUna previsión que, en palabras de Gallardo, supondrá un abaratamiento del coste de financiación. “Si crece la incertidumbre económica y hay un parón del consumo y del ritmo de crecimiento de nuevo crédito, lo lógico es que las entidades hagan promociones más agresivas y bajen los intereses”, argumenta.\nAlgunas ofertas ya se están dando, en muchos casos por debajo del 5%, sostiene Zafra. “En los próximos meses esta tendencia se mantendrá, ya que a finales de año hay entidades que dependen de los objetivos y, por cumplirlos, suelen tener ofertas”, como ocurre también en el mercado hipotecario, concluye.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/economia/2019/10/28/mis_finanzas/1572257218_234752.html","newspaper":"elpais","scraper_id":"scraper_test","id":"114bfc4c-75de-4633-4e0f-a53253642a8f"}