{"_id":"5dea3c52dec1220e27375e18","page":0,"fullpage":false,"headline":"Las operadoras cobrarán medio millón de euros por ceder los datos al INE","date":"2019-10-30T11:20:55.026Z","content":"Las operadoras cobrarán medio millón de euros por ceder los datos al INE\n\nLas operadoras telefónicas cobrarán al Instituto Nacional de Estadística (INE) casi medio millón de euros por cederle los datos para que elabore un estudio sobre la movilidad de los españoles. Estas empresas explican que pueden vender sin problemas la información porque ha sido anonimizada. Es decir, no hay forma de conocer qué clientes están detrás de esas cifras y, por tanto, no se infringe de ningún modo la legislación de protección de datos.\nLas tres compañías han lanzado unidades de big data e inteligencia artificial para comercializar esta información, siempre respetando la privacidad de los usuarios, explican fuentes de las empresas. La de Telefónica se llama Luca; la de Vodafone, Vodafone Analytics, y la de Orange, Flux Vision. Al INE le han ofrecido en consecuencia un servicio que ya existe. Los contratos figuran en la base de datos de licitación del instituto estadístico en fase de evaluación bajo el título “servicio de elaboración de información agregada y anonimizada sobre movilidad de la población a partir de datos de posicionamiento de teléfonos móviles contenidos en la base de datos”. Y los importes son de 163.615,86 euros para Luca; 185.000 para Vodafone y 150.000 para Flux Vision.\nEn el caso de la estadística experimental que prepara el INE, las compañías simplemente entregan al organismo el recuento anónimo y agregado de posiciones de móviles en las 3.500 celdas en las que se divide el territorio nacional con un mínimo de 5.000 habitantes por cada cuadrícula. Y el INE solo puede conocer los movimientos entre esas celdas. Nada más. Se trata de “tablas agregadas de resultados”, subraya el organismo en un comunicado publicado el martes. Es decir, resulta imposible identificar a las personas a partir de los datos facilitados. Y añade: “Los operadores no facilitarán datos individuales sobre números de teléfono, ni sobre los titulares de las líneas, por lo que en ningún caso el INE podrá rastrear la posición de ningún terminal”.\nEn cuanto a la legalidad de esta práctica, según explican las propias operadoras, estas tienen la obligación de mantener durante 12 meses los datos de sus comunicaciones a disposición de los cuerpos policiales con la correspondiente autorización judicial. Pasados esos 12 meses, deben destruirlos o anonimizarlos. Ahora bien, una vez anonimizados pueden comercializarlos sin infringir la ley y sin que haga falta el consentimiento del usuario. “La anonimización de los datos con fines estadísticos o de investigación es un tratamiento lícito amparado por el marco jurídico vigente, tanto en materia de protección de datos como de servicios de telecomunicaciones”, subrayan fuentes de Telefónica.\nY en la misma línea se manifiesta el INE en su comunicado: “Se trata de una estadística sometida, como todas las que elabora el INE, a la Ley de la Función Estadística Pública, que garantiza el secreto estadístico y que cumple con todos los requerimientos de la ley de protección de datos”.\nSegún señalan fuentes de las compañías telefónicas, el uso que se está haciendo del big data en este caso es muy escrupuloso y contrasta con el que hace Google, que sí está aprovechando la información personalizada, por ejemplo a la hora de comercializar la publicidad según las búsquedas realizadas por cada usuario.\n“Solo obtenemos información de que X dispositivos están conectados en la hora H en la antena Z. No recogemos ninguna información más”, indican fuentes de Vodafone. En todo caso, recuerdan que cualquier usuario de Vodafone puede retirar su permiso para el uso de Vodafone Analytics en la app MiVodafone, yendo al apartado “cuenta” y luego a “permisos”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/29/actualidad/1572385400_616977.html","newspaper":"elpais","scraper_id":"scraper_test","id":"38a72748-682b-4735-4cbf-62edbbdbb73d"}