{"_id":"5dea3a66dec1220e273753e8","page":0,"fullpage":false,"headline":"Anna Caballé gana el Premio Nacional de Historia","date":"2019-11-05T11:20:55.026Z","content":"Anna Caballé gana el Premio Nacional de Historia\n\nEn su despacho en la Universidad de Barcelona, Anna Caballé (Hospitalet de Llobregat, 1954), Premio Nacional de Historia por Concepción Arenal, la caminante y su sombra (Taurus), recuerda que su pasión por la biografía nació entre los libros que su padre, abogado, tenía en su pequeña biblioteca. “Los únicos libros que no eran de derecho o sobre la guerra civil, eran sobre Napoleón”, recuerda. Fue leyendo sobre la vida de Napoleón que se despertó su interés por la vida de figuras clave de la Historia con mayúsculas. “No había libros infantiles a mi alcance, así que me acostumbré a devorar vidas de personajes importantes. Recuerdo haber leído la biografía de Maria Antonieta por esa época”, relataba ayer. De esa época data el inicio de su lucha por defender el tipo de biografía que le ha valido el Nacional de Historia.\n“Mi empeño ha sido siempre el de ofrecer otra perspectiva a lo biográfico, partir de la comprensión psicológica del personaje y analizar la evolución de su personalidad en el contexto de su obra y del momento”, aventuraba, mientras el teléfono no dejaba de sonar. La hoy profesora de Literatura Española, y autora de al menos un centenar de artículos y más de una docena de libros relacionados con la literatura auto/biográfica, recuerda de qué manera el estructuralismo de Barthes y Foucault, “al decretar la muerte del autor”, trató de restarle importancia “a la persona” para otorgársela por completo “al texto”, algo con lo que ella estuvo desde el principio en desacuerdo. “Venimos de una larga etapa de descrédito a un tipo de investigación que cree firmemente en la contribución de los individuos, y en su singularidad, a la marcha del mundo”, sentenciaba.\nCaballé considera la distinción “un aval”, “un voto de confianza”, a su intento de ir todo lo lejos que le sea posible en la comprensión de la figura que se decide a estudiar. “Yo creo mucho en la biografía como forma de conocimiento del ser humano. Nos ayuda a comprender mejor su complejidad y a ponernos en el lugar del otro, aspecto fundamental de la política del espíritu que defendía Arenal. Porque la luz convive con la oscuridad. En ese sentido, yo he entendido el premio como un reconocimiento a la figura de Concepción Arenal y eso es algo que se le debía”, dice. Su libro, un portentoso retrato de la escritora y madre del feminismo español, le permitió descubrirla como pensadora y darse cuenta de que sus preocupaciones “en parte son las nuestras hoy”.\n¿A qué se refiere? “Se preocupó por cosas hoy siguen preocupándonos, como la desigualdad social, la desigualdad de género, y la necesidad de fomentar una educación plena que haga comprender que los individuos son sujetos de derechos pero también de obligaciones”, contesta. A Caballé le interesan, por encima de todo, “las estructuras profundas de la creación, todo aquello que mueve los hilos de una vida, de una vocación y de un texto”. De ahí que lea, en paralelo, la obra y la producción autobiográfica de todo aquel autor que le resulta interesante, y cuando está escribiendo, se da cuenta de que funciona cuando es capaz de aventurar las reacciones de su objeto de estudio.\nEn el caso de Arenal, confiesa, ha sido “especialmente difícil” meterse en su piel. Y una vez lo ha hecho, lo que más le ha sorprendido y le ha inquietado es “la atracción que sentía por el sufrimiento, por el dolor propio y, sobre todo, ajeno. Elaboró una teoría del dolor que a mí, personalmente, me ha servido de mucho”, añade. Si tuviera que quedarse con un diario de los cientos que ha leído se quedaría con el de Christa Wolf, y si pudiera encarnar a otro investigador de lo humano, encarnaría a Stefan Zweig, cuyos libros siempre la rodean. “Recuerdo de jovencita pensar más de una vez que un día yo quería hacer lo mismo, es decir, tratar el pasado con el mimo y la sutileza con que lo hace él”. Y lo ha conseguido.\n \n \n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/11/05/actualidad/1572956689_873107.html","newspaper":"elpais","scraper_id":"scraper_test","id":"36bb76ae-9cfc-4586-52eb-edc32abc6a7d"}