{"_id":"5dea3db9dec1220e27376550","page":0,"fullpage":false,"headline":"¿En qué se basan las acusaciones de fraude que sacuden Bolivia?","date":"2019-10-26T10:20:55.026Z","content":"¿En qué se basan las acusaciones de fraude que sacuden Bolivia?\n\nDistintos sectores de la sociedad boliviana creen que hubo fraude en las elecciones del pasado 20 de octubre. ¿En qué se basan para pensarlo? Para muchos la prueba de la manipulación de las elecciones fue la circulación en las redes sociales de fotos y vídeos de cajas llenas de votos, que estaban almacenadas en casas particulares y eran trasladadas en automóviles o, incluso, llevadas por personas que caminaban por la calle. Las fotografías han causado un fuerte impacto en la sociedad pero, en realidad, no constituyen una prueba de fraude, y por ello ni siquiera fueron mencionadas en el informe preliminar de la misión de observación de la Organización de los Estados Americanos (OEA).\nSegún la ley boliviana, una vez que los jurados electorales firman el acta de recuento de una mesa, el día de las elecciones, los votos físicos ya no tienen valor, puesto que en ningún caso se ha de volver a contarlos. Si un acta recibe observaciones, dice la ley, debe volverse a votar en la mesa a la que esta corresponde. Así que nadie se preocupa demasiado por conservar con cuidado los votos.\nEl Tribunal Supremo Electoral —que para los dos bandos en los que está dividido el país ha tenido un desempeño “inepto”— no fue capaz de aclarar con contundencia las imágenes distribuidas en las redes, y dejó que la sensación de fraude se extendiera. En teoría, los partidos políticos deberían tener copias de las actas de votación, y contrastar con ellas el conteo oficial. En realidad, dada la extensión del país y las dificultades de acceso —físicas y políticas— a las zonas rurales, la oposición no posee copias de todas las actas, con lo que podrían pedir la anulación de los votos de determinadas mesas.\nEsto podría haber sido particularmente importante en estas elecciones, en las que los votos necesarios para no ir a la segunda vuelta han sido unas pocas decenas de miles. En lugar de seguir este procedimiento, la oposición basó su acusación de fraude en el incidente que se presentó durante la transmisión preliminar de resultados.\nLa noche de las elecciones, este sistema, que acumula los datos a través de fotografías de las actas, fue interrumpido por el Tribunal Electoral al llegar al 83% escrutado. En este momento, la diferencia entre el presidente Evo Morales y el opositor Carlos Mesa era escasa y el resultado obligaba a una segunda vuelta. Al día siguiente, cuando el sistema fue reanudado, la diferencia creció y daba la victoria a Morales en primera vuelta.\n¿Por qué se paró la transmisión de resultados? Las justificaciones de las autoridades y los involucrados han sido varias —lo que, como es lógico, no ha ayudado mucho a calmar las críticas—. Antonio Costas, el vicepresidente del Tribunal Electoral que renunció, precisamente, por la suspensión del flujo de información electoral, dijo que hubo una alerta de ataque informático, y que esta fue procesada con “impericia” por el Tribunal, pero que el “alboroto” técnico no cambió la veracidad de los resultados.\nSegún la misión de la OEA, el Tribunal Electoral boliviano le dio al menos dos otras razones distintas sobre la mencionada suspensión de datos. Finalmente, el embajador boliviano ante la OEA, José Alberto González, señaló que el corte se debió a que faltaba escrutar una porción de las actas, pues las fotografías de estas debían llegar de áreas rurales en las que no hay Internet móvil, y entonces no se podía realizar una transmisión inmediata.\nNo es la primera vez, en las elecciones bolivianas, que el sistema de transmisión de resultados se detiene alrededor del 80% del escrutinio. Sin embargo, en este caso el hecho adquirió una dimensión enorme por dos factores: primero, la noche de las elecciones, la oposición encontró poco creíbles los argumentos que entonces dio el Tribunal y exigió que se revelara el conteo completo. Un día después, cuando se reanudó, la oposición se topó con la noticia de que el resultado no le favorecía y, sin pensarlo mucho, se lanzó a las calles.\nEn segundo lugar, la misión de observación de la OEA encontró que entre el 20 y 21 de octubre, el conteo rápido “cambió de tendencia” y que lo hizo “de manera inexplicable” y contraria a las previsiones estadísticas de la misión. Esta declaración, emitida en un comunicado el 21 de octubre, justo cuando se producían protestas por el supuesto “cambio del resultado”, fue clave dentro de la actual crisis boliviana, porque liberó a la oposición de la obligación de justificar sus acusaciones de fraude. Por eso mismo, ahora dicha declaración del organismo internacional está en el centro de una controversia diplomática.\nEn la primera sesión del Consejo de la OEA que discutió el caso boliviano, los representantes de Nicaragua y México criticaron el hecho de que la misión, dirigida por Gerardo de Icaza, hubiera tenido un papel tan protagonista en los sucesos y que se hubiera pronunciado antes de que las autoridades aclararan qué había sucedido exactamente. Aunque la misión de la OEA dio a la oposición boliviana argumentos sobre la existencia de fraude, en realidad, los militantes del partido de Carlos Mesa hicieron acusaciones de fraude incluso antes de las elecciones.\nLa causa de este comportamiento suspicaz y desconfiado, que también fue el de la gente que se puso a fotografiar material electoral o que corrió a las oficinas de recuento a revisar cada automóvil que entraba en ellas, reside en la creencia común de que el Tribunal Electoral está al servicio del Gobierno, y de que este no tiene dificultades para quebrantar la ley, con tal de quedarse en el poder. Esta es la creencia que las clases medias tienen de las instituciones estatales y del oficialismo por haber desoído al referéndum de 2016, que votó en contra de que Evo Morales se postulara de nuevo.\n NEWSLETTER \n Recibe el boletín de América \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/25/america/1572027831_226380.html","newspaper":"elpais","scraper_id":"scraper_test","id":"2c05196f-5ed2-4ce6-72a0-0016a5e603d4"}