{"_id":"5dea3a66dec1220e273753c5","page":0,"fullpage":false,"headline":"La magia de las mañaneras presidenciales","date":"2019-11-05T11:20:55.026Z","content":"La magia de las mañaneras presidenciales\n\nNunca en la historia de México un presidente había decidido crear un Gobierno de rendición de cuentas como el de López Obrador, jamás tuvimos la oportunidad de descubrir a diario al ser humano detrás de la banda presidencial como nos lo permite él. Siempre la presidencia fue un búnker, un cuarto de guerra, un salón secreto de manejo de crisis y latrocinio. Hoy, por el contrario, podemos ver a ese hombre común que conocí en 2006, cuando un grupo de intelectuales y cineastas me invitaron a una comida en casa de Chema Pérez Gay, para hablar con el “Señor López” a quien habían arrebatado las elecciones. Ese candidato habló sobre su pasión por el cine de oro mexicano: El santo contra las momias, María Félix y Pedro Infante como sus ídolos. Uno de los organizadores de la comida era el director de cine Luis Mandoki, quien acababa de filmar un documental sobre el candidato y estaba sentado frente a Beatriz Gutiérrez.\nAnte mi pregunta sobre qué haría con la cultura cuando llegase a presidente, respondió que impulsar la cultura popular y, recapacitando por estar en la casona de uno de los escritores más queridos, dijo que se rodearía de los más cultos para promover la lectura y la educación, que el cine y las bellas artes también serían protagonistas de su Gobierno, “pues es importante que el pueblo se distraiga y aprenda”. Dijo también que al Ejército había que respetarlo, pero investigar su corrupción.\nEste hombre de formas sencillas, que come y bebe muy poco, me invitó en aquel entonces a ser parte de una Secretaría de la Mujer que habría de crear el día que llegase a la presidencia; decliné de antemano pues soy reportera y defensora de derechos humanos, no tengo el menor interés de obtener un puesto público. Con amabilidad respondió todas mis preguntas, sonriente y con frases dilatadas. Cuando sea presidente, me dijo, las organizaciones de la sociedad civil que trabajan por la infancia y contra la violencia recibirán todo mi apoyo y atención. Sin ellas, sin ustedes, dijo señalándome, las víctimas de este país en guerra estarían perdidas. Mencionó a los canallas pederastas que recién me habían torturado unos meses atrás, y dijo que se haría de un equipo de especialistas para ir tras todos los tratantes de personas sin darles tregua, hablamos de que las víctimas de esclavitud son, en su mayoría, las más pobres.\nEstoy segura de que Andrés Manuel estaba convencido de todo lo que dijo esa tarde. Admitió también no ser experto en Seguridad Nacional (de hecho, tuvo un dislate mezclándola con Seguridad Pública). Alguien dijo que ningún presidente es experto en todo, lo importante sería que formase un súper gabinete con grandes especialistas en conflictos armados y delincuencia organizada. Prometió hacerlo, porque la paz en México era su más grande anhelo, sin ella los más pobres no tendrían descanso. No era demagógico, como lo fueron otros candidatos a quienes alguna vez entrevisté. La prensa fue nuestro último tema esa tarde; yo estaba sentada a su lado en la gran mesa con vinos y comida casera. Su tono de voz cambió por completo, me miró a lo ojos y aseguró que la libertad de expresión sería su prioridad ¡Qué sería de México sin los reporteros valientes que se la juegan en los Estados con esta narco-violencia!, exclamó hablando de la realidad que él mismo veía a diario puebleando. Dejarán de asesinarles, de encarcelarles, de perseguirles y expulsarles por decir la verdad; aseguró. También fue tajante en que retiraría los recursos públicos a todos los medios de comunicación para evitar la connivencia entre periodistas y Estado. En su Gobierno la oposición sería bienvenida pues sin ella no habría democracia.\nTodas las mañanas escuchamos al hoy presidente, que informa y desinforma, es el hombre el que habla, no un gobierno. A veces está enterado y muchas otras no lo está. Dice lo que en verdad piensa, de allí la desafortunada cita histórica sobre los periodistas que “muerden la mano que les quitó el bozal”; incapaz de percatarse de que sus convicciones maderistas salieron a relucir llamándonos perros. Los tuiteros hicieron el trabajo sucio cotidiano: profundizar la guerra pueril de opiniones y la burla a periodistas que durante décadas hemos caminado el país entre balas, levantamientos armados, masacres, tortura, secuestros, violencia contra la niñez e injusticias atroces producto del racismo y el capitalismo rapaz.\nLas conferencias mañaneras son un ejercicio sociológico inédito: habla el hombre y muestra todas las contradicciones y fallas al interior de un gabinete. Habla el hombre y, cansado, se ríe de lo que no debe reir; se niega a reconocer que su secretario de Seguridad Pública no entiende de operativos antimafia. No acepta que se ha rodeado de enemigos internos. No es capaz de ver con claridad que su errada decisión de desactivar a las organizaciones de protección a las víctimas de violencia está arrojando más femincidios, violencia contra la niñez, secuestros y homicidios. Ese hombre modesto y honesto (porque lo es, aunque a veces aborrezcamos lo que dice), es incapaz de reconocer que eligió como secretaria de Gobernación a una enemiga de su ideología, una ex jueza corrupta que opera para el PRI. No es capaz de ver que la Secretaría de la Defensa está gravemente dividida desde el calderonismo, por ello asegura mentiras sobre los operativos contra los cárteles y que su fiscal General opera para grupos con intereses oscuros.\nEs, en suma, sólo el hombre el que habla cada mañana. Lleva a cuestas su religión, sus carencias, convicciones, sus anhelos que pretende sean realidad antes de tiempo y que proyecta en una sociedad que desea un milagro también. Cuando hace falta sienta en fila a los responsables de su gabinete, quienes mienten o desmienten, corrigen o inventan, alimentan la ilusión del pueblo o desdibujan la realidad con su propia ineptitud y malicia.\nJamás habíamos visto tal radiografía del Gobierno mexicano. Cómo funciona y cómo falla; el retrato del patriarca que mantiene una ilusión que es la de millones. Un hombre que honestamente cree que la felicidad se decreta (como la decretaba Nicolae Ceaușescu). AMLO no busca la riqueza, sino la realización de un sueño personal.\nDesde aquí abajo del templete nos toca documentar la realidad por todos sus ángulos, sin jugar a ser amigas o enemigos del presidente, sin someternos al poder o a la autocensura por agotamiento. Ya hay suficientes zonas de silencio en el país desgarrado por la violencia y el miedo; según la UNESCO, el 93% de periodistas víctimas de asesinato han encontrado la muerte criminal en sus hogares, por ello aumentan los desplazamientos forzados de periodistas.\nEl periodismo es una linterna para iluminar la realidad, la política es un instrumento de poder. La tarea de reporteras y reporteros es mostrarlo todo tal como es. El presidente se ha dado a la tarea de presentar con sus palabras el país que añora, el que gobierna, el que imagina y el que aborrece, la nuestra es mostrar el que existe, sin ello no habrá paz ni justicia; no habrá país seguro para nadie.\nLydia Cacho, periodista, escritora, autora de 16 libros y directora de documental. Vive por el momento en desplazamiento forzado por un atentado mafioso en su hogar.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/11/04/opinion/1572882081_329353.html","newspaper":"elpais","scraper_id":"scraper_test","id":"033d2576-413d-4ff4-6c8f-a1ba34ea2635"}