{"_id":"5dea3c06dec1220e27375c3c","page":0,"fullpage":false,"headline":"Candidatos a Trancas y Barrancas","date":"2019-10-31T11:20:55.026Z","content":"Candidatos a Trancas y Barrancas\n\nDicen los sexólogos que para mantener la pasión en las relaciones largas conviene darle aliciente a la cosa. Disfrazarse, variar de posturas, cortarse el pelo, hacer un viaje romántico. Conjurar la rutina, vamos. Como eso de que la campaña empezaba anoche es un bulo del BOE y lo cierto es que estamos aburridísimos de los mismos candidatos y los mismos numeritos, los gurús de los partidos ya no saben qué inventarse para ponernos a tono y que parezca que ahora sí que sí, que dice el cartel del PSOE, que dijo el del PP, que dijo el de Ciudadanos. Hasta los lemas se repiten. Y ahí hay que reconocerle el premio I+D+i en Pistoletazos de Salida Electorales a Pablo Iglesias, número 1 de Unidas Podemos, que anoche se pasó la tradición por el arco parlamentario y les dijo a sus bases ahí os quedáis con Irene Montero en la expegada de carteles, que yo voy a divertirme a El hormiguero con Trancas y Barrancas, que me renta más audiencia. Si eso no es reparto de tareas y separación de poderes, que vengan Woolf y Montesquieu y lo digan.\nQue la campaña va a ser un circo se ve a la legua. Empezó Santiago Abascal subiendo a Instagram una foto con su barbero, Elvis, un inmigrante cubano que rasura a muchos padres de la patria —a las madres no consta— y que es el único que le pone la navaja al cuello. Dijo Elvis que el de Vox le pidió redondearle la barba con vistas, quizá, a dar imagen de hombre de Estado en el Debate. Pero para mí que lo que quería era salir convincente en una portada de la competencia mirando marcialísimo a los molinos de Consuegra en plan Generalísimo Quijote frente a Las Pérfidas Izquierdas.\nPara escapada romántica, el vuelo a Sevilla hacia sus respectivos mítines del ministro Marlaska, la cúpula de Ciudadanos e Íñigo Más Errejón. Sí, el que dijo que habría que cambiar los vuelos regionales por trenes por lo del cambio climático, pero eso ya cuando llegue a Moncloa, si eso. En Madrid, la fachada de Cs frente a Las Ventas promete grandes tardes. Ayer, el cartelón felicitando a Inés Arrimadas por su embarazo con un emoticono sonriente y otro enamorado fue sustituido por uno con una ristra de chorizos, en críptica alusión a los que habría desalojado del poder Rivera y lo que queda de los suyos. Y digo yo que no hace falta crear otra alerta alimentaria para rascar votos. No todo vale.\nDe momento, ya le ha dicho la Junta Electoral a Pedro en Funciones que no está bonito usar La Moncloa como sede de mítines, perdón, entrevistas con periodistas estrella, a las 24 horas de haber sacado a la momia del Valle. Solo la idea de tener que apoquinar de 300 a 3.000 pavos de multa —una horquilla más ancha que las del ZIS de Tezanos— podía empañar la euforia de Sánchez en loor de exsusanistas en Sevilla.\nDe Casado no hablo, ya habrá tiempo. Por ahora va de supermoderado frente a la confesa poli mala Álvarez de Toledo. Lo dicho; nos espera una maratón de teles, radios, webs y hashtags entre el amor propio y la vergüenza ajena. Les faltará, si acaso, ir a First Dates a venderse como pareja perfecta. La buena noticia es que dura ocho días. La mala, que se nos van a hacer larguísimos, emoticono lloro, emoticono risa.\n \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/politica/2019/10/31/actualidad/1572547594_986098.html","newspaper":"elpais","scraper_id":"scraper_test","id":"c8eb44f4-82ac-4268-7ed8-841e0c40929f"}