{"_id":"5dea3b93dec1220e27375a85","page":0,"fullpage":false,"headline":"El Me Too de Bangladés se esconde\nen las fábricas de explotación laboral","date":"2019-11-01T11:20:55.026Z","content":"El Me Too de Bangladés se esconde\nen las fábricas de explotación laboral\n\nHace un par de semanas, un tribunal de Bangladés condenó a muerte a los 16 arrestados por quemar viva a Nusrat Jahan Rafi, una menor que denunció el acoso sexual por el director de su escuela islámica. La vileza del asesinato llevó a miles a las calles e hizo que la primera ministra del país se pronunciase, contribuyendo a que el caso se resolviese en cuestión de meses. Un tiempo récord en el procesamiento de estos casos en este país asiático, donde la sociedad patriarcal y de tradición religiosa ortodoxa silencia la violencia sistemática contra las mujeres. La industria textil, principal sector de exportación con el 76% de los ingresos nacionales en divisas, vive su pequeño y lento #MeToo para mejorar las condiciones de las trabajadoras bangladesíes.\n“Cuando los propietarios de las factorías deciden que van a emprender represalias, se aseguran de que no vuelves a trabajar en un taller del sector nunca más”, explicaba a The Guardian, Dolly Akhtar, extrabajadora y superviviente de abusos en varias fábricas de ropa de Dacca, capital de Bangladés. Una década después de su intento de denunciar la violencia machista en los talleres en que trabajaba, cuando apenas tenía 16 años, Akhtar es desde 2015 adalid de la defensa de las trabajadoras de la industria textil a través de la Federación Sommilito Garments Sramik; uno de los sindicatos más grandes del superpoblado país asiático.\nEstimadas en 2,5 millones (el 80% mujeres) las personas que trabajan en la industria textil en Bangladés sostienen un pilar de la economía nacional a través de más de 4.200 fábricas de ropa que hay en el país. Estas son las naves legales, pero hay muchísimos más talleres no declarados entre las callejuelas de los cascos antiguos de las ciudades; como demuestran los continuos desastres asociados al hacinamiento y a la falta de control que se repiten desde el famoso derrumbe del Rana Plaza.\nEn 2013, más de mil trabajadores murieron sepultados entre los restos de talleres ilegales que producían ropa para marcas como El Corte Inglés, Primark o Mango, entre las más conocidas. Desde entonces, los sindicatos han mejorado la seguridad. Pero poco ha mejorado la protección de la mujer en un sector en el que son mayoría, pero en puestos de subordinación laboral; lo que contribuye a su vulnerabilidad ante las diferentes formas de violencia machista.\nHace un año, el movimiento Me Too irrumpía en India con un alud de acusaciones públicas y de denuncias formales por parte de mujeres de las élites socio-económicas del mundo de los medios de comunicación y la industria del entretenimiento de Bollywood. Sin embargo, la clase media y media-baja quedaba excluida de aquel foco, como le ocurrió a la practica totalidad de Bangladés; un país sin una industria del ocio organizada como la de su vecino.\nAsí, según un informe de la organización sin ánimo de lucro ActionAid, el 80% de las trabajadoras de Bangladés han padecido o sido testigos de abusos sexuales en el entorno laboral. Pese a un porcentaje tan abrumador, las víctimas no denuncian. Según la directora de la sección de mujer de Human Rights Watch, de no ser por el miedo a represalias, las empleadas en el sector textil en Bangladés estarían gritando \"yo también\" hace años. Así lo recogía un informe de esta organización de finales de 2017.\nPero no todas las señales indican inmovilidad en el sector. El número de sindicatos en Bangladés se ha multiplicado hasta llegar a casi 500, según Jennyfer Kuhlman, de la ONG estadounidense Solidarity Center, que vela por los derechos laborales. “Muchos de ellos están dirigidos por mujeres jóvenes y dinámicas que eligen ponerse al frente del cambio”, explicaba a Reuters Kuhlman. Pero las activistas como Akhtar insisten en que aun es muy difícil para las trabajadoras denunciar. Si bien algunos casos consiguen el despido de los acusados, también truncan la vida de denunciantes; expuestas al ostracismo y a la persecución social.\nA falta de una élite que lleve el problema a la agenda de políticos y medios nacionales, las trabajadoras de la industria estarán a expensas de la aparición de un caso de violencia abyecta contra una mujer, como el de la joven Nusrat Jahan Rafi, que ponga el foco sobre su situación. Mientras, los informes de organizaciones nacionales e internacionales siguen denunciando el problema. En mayo de 2018, Asia Floor Wage Alliance y Global Labour Justicie sacaron a la luz ejemplos de este tipo de violencia machista en talleres de compañías occidentales en Asia. Sin mayores medidas. Por su parte, el grupo de apoyo de los derechos de la mujer Mahila Prishad informa de que, solo en los seis primeros meses de este año, un total de 26 mujeres han sido asesinadas tras ataques sexuales, mientras que 592 denunciaron haber sobrevivido a violaciones y otras 113 haber sufrido violaciones múltiples.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/31/mujeres/1572515419_571270.html","newspaper":"elpais","scraper_id":"scraper_test","id":"cfa773ed-3301-46ff-54cc-b6f09a5a85a3"}