{"_id":"5dea3c52dec1220e27375e68","page":0,"fullpage":false,"headline":"Iñaki Gabilondo: una vida entregada a la duda","date":"2019-10-30T11:20:55.026Z","content":"Iñaki Gabilondo: una vida entregada a la duda\n\nEl periodista Iñaki Gabilondo ha participado este martes en un encuentro con suscriptores de EL PAÍS. En el acto, celebrado en la redacción del diario en Madrid como parte del programa de fidelización de EL PAÍS, el veterano profesional de la radio y los lectores han coincidido en que la emergencia climática, la revolución posdigital, la sostenibilidad de las pensiones o la calidad del empleo deben marcar la agenda política de la sociedad española. Todo ello sin olvidar la cuestión territorial, que acapara hoy el debate, pero que se convierte en un \"monocultivo\", defendió el comunicador, que posterga la búsqueda de respuestas para el resto de desafíos pendientes. \nGabilondo (San Sebastián, 77 años) repasó al inicio del acto sus orígenes familiares y las \"ricas\" experiencias que extrajo de la infancia y la adolescencia. El periodista nació en el País Vasco de los años cuarenta, en una familia \"mitad nacionalista, mitad no nacionalista\", donde la convivencia de opiniones opuestas era asumida con naturalidad. \"Mi familia tuvo la voluntad de no vivir partida. Todos [él y sus ocho hermanos] aprendimos que se puede vivir en el antagonismo y también otra cosa, a encontrarse siempre en un estado de duda casi permanente\", relató ante los lectores del diario, algunos de los cuales recordaron sus años en las ondas de Hoy por hoy, de Cadena SER.\nA aquella primera enseñanza le seguirían otras, y alguna de ellas serían, confesó el locutor, \"muy especiales\", como la transición española a la democracia. En la larga carrera profesional de Gabilondo, que había arrancado en 1963 bajo el silencio informativo del franquismo, \"aquel espectáculo de políticos, periodistas y toda clase de ciudadanos sacando adelante un país\" iba a dejar una marcada impronta. El periodista cree que aquella voluntad de lograr acuerdos entre diferentes contrasta con la situación política actual: \"Podemos volver a ser ciegos todas las veces que queramos, pero algunos como yo podemos decir que, al menos una vez en la vida, sí hemos visto\". \nGabilondo, que dedica a Cataluña muchas de sus columnas radiofónicas, que emiten EL PAÍS y La SER, confesó que de la situación en esta Comunidad le preocupa especialmente la violencia que se ha vivido en las calles desde la sentencia del procés. \"La violencia en la calle es una cosa si es gamberrismo, y es otra si se le asocia un elemento de patriotismo. Esto último tiene dificilísima recuperación y es muy peligroso\", aseveró. \nEl locutor manifestó que \"hay una Cataluña que ya se ha ido\" y a la que él no verá \"reincorporarse a un proyecto común [español]\". \"Quizá sí se recoloque a estas personas en una disciplina, pero no en algo colectivo\", apuntó, y consideró que el verdadero ámbito en el que puntos de vista tan enconados se pueden encontrar es \"el de la vida, debatiendo sobre reformas laborales, empleo, eutanasia...\". \"Cuando las cosas son extremadamente complicadas, existe una opción, la de la gente que se pone a construir. Resultará algo a lo que se pondrá muchas pegas, pero es la vía\", explicó.\nTambién deben funcionar como un \"aglutinador\" -sostuvo Gabilondo- los grandes desafíos globales que la sociedad enfrenta. \"Hay una transformación de tal calibre en el mundo que es lamentable que no estemos participando de una manera más dinámica en ella\", apuntó el locutor, que ha viajado por diferentes continentes en los últimos dos años para entrevistar a referentes mundiales de ámbitos como la genética, la tecnología o las comunicaciones. \"Si de verdad nos importan estas cuestiones, deberíamos pedirles a nuestros políticos que las atendieran\", argumentó el periodista.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/29/el_pais_que_hacemos/1572353684_022680.html","newspaper":"elpais","scraper_id":"scraper_test","id":"66eab232-efbd-49f4-779e-d211dbde081e"}