{"_id":"5dea3cbddec1220e27375fd1","page":0,"fullpage":false,"headline":"Maribel, la discreta hermana de Rafa Nadal","date":"2019-10-29T11:20:55.026Z","content":"Maribel, la discreta hermana de Rafa Nadal\n\nSe la ha denominado el talismán de Nadal. La hermanísima. Incluso, la Pippa Middleton de la boda, comparándola con la hermana pequeña de la duquesa de Cambridge, Kate Middleton, en su enlace en 2011 con el príncipe Guillermo de Inglaterra. De largo (aunque el evento fue por la mañana, pero como hermana del novio el protocolo lo permite), de un vibrante rojo, con un vestido sin mangas y con pedrería al cuello, Maribel Nadal llamó la atención de todos en la discreta boda de su hermano, el tenista Rafa Nadal, y de una de sus mejores amigas, Mery Perelló. Sin embargo Maribel, pese a su eterna discreción marca de la casa, ya está acostumbrada a ser el centro de la foto. Eso sí, siempre rodeada de los suyos.\nEn realidad, Maribel Nadal se merecía un buen pedazo de protagonismo en esa boda. Al fin y al cabo se celebró gracias a ella. Porque fue quien, hace más de 15 años, presentó a los novios. María Isabel —aunque entre familia y amigos le acortan cariñosamente el nombre— compartió aulas con María Francisca Perelló. Ambas iban juntas al colegio Pureza de María, en Manacor. Primero fueron compañeras de colegio, después amigas y, más tarde, cuñadas. Fue la hermana de Rafa Nadal quien le presentó a quien es hoy su esposa. De ahí que ambas guarden una buena relación y a menudo se las vea juntas en las pistas apoyando al tenista.\nLos hermanos también mantienen una excelente relación. En su casa el deporte ha estado presente desde que son pequeños gracias a sus padres, Sebastián y Ana María, que se lo inculcaron a ambos. Al llevarse apenas un par de años, Rafa y Maribel han tenido una fuerte conexión desde pequeños. De hecho, durante un tiempo compartieron piso, un ático en el mismo edificio en el que vivía toda la familia. \"Mis abuelos viven en el bajo, mi tío Toni en el primero, mis padres ocupan el tercero y el último piso es para mí y mi hermana María Isabel\", contaba Rafa Nadal en sus inicios. \nLa cercanía entre Maribel y la pareja formada por Rafa y Mery se ha mantenido a lo largo de los años, y eso que no siempre han vivido tan cerca como entonces. Cuando acabó la primera etapa de sus estudios, la joven se marchó a vivir a Barcelona. Allí siguió la estela deportiva que ha marcado a la familia y decidió matricularse en el centro INEFC, donde estudió Ciencias de la Actividad Física y el Deporte en Barcelona entre 2009 y 2013. Después decidió quedarse un año más en la capital catalana para completar sus estudios con un máster en Dirección y Gestión del Deporte, esta vez en la Universidad Pompeu Fabra.\nTras su etapa universitaria, y como todos los jóvenes de su edad, Nadal trató de labrarse una carrera en distintos empleos. Sus primeros meses los pasó trabajando en la empresa de gestión de centros deportivos Duet Sports. Más tarde, entre octubre de 2014 y junio de 2015, decidió marcharse de España durante unos meses y probar suerte en el Banco Santander, en su sede de Londres. Pronto regresó a España. En octubre de ese año y hasta febrero del siguiente trabajó en Madrid, en Producciones Komodo, una agencia creativa que trabaja para clientes como Movistar+, Tommy Hilfiger o Iberdrola. Entonces llegó el momento de volver a casa. Ahora, Maribel trabaja en el departamento de marketing del Rafa Nadal Sports Center de Manacor, de nuevo junto a su familia y amigos. Aficionada a la moda, incluso fundó su propia empresa de ropa, Crabclam.\nDe ahí que sea ella una de las más implicadas en la boda de Rafa y Mery. Fue de las pocas de las que hay imágenes captadas por los teleobjetivos dentro de un blindadísimo enlace. Y fue ella una de las principales organizadoras de la despedida de soltera de su cuñada. En la celebración diurna se la vio con una corona de flores sobre un cuerno de unicornio, vestida de manera informal con vaqueros, un top lencero y gafas de sol. Las amigas se fueron de tapas por el centro de Palma y luego siguieron la fiesta en la zona de Santa Catalina.\nAficionada al deporte, Maribel practica pádel (y dicen quienes la conocen que muy bien) y también golf. Una afición que comparte con el que es su pareja desde hace más de cinco años, Pep Juaneda, que incluso ha participado en torneos de este deporte. Él estudió Turismo y se especializó en marketing, y ahora trabaja en la cadena de hoteles Iberostar, en Palma de Mallorca. Como siempre, cerca del ecosistema de los Nadal.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/28/gente/1572274629_625797.html","newspaper":"elpais","scraper_id":"scraper_test","id":"f25a01f6-e762-4042-574e-4235dd9961e5"}