{"_id":"5dea3c52dec1220e27375e04","page":0,"fullpage":false,"headline":"El 70% de los japoneses apoyan que reine una mujer","date":"2019-10-30T11:20:55.026Z","content":"El 70% de los japoneses apoyan que reine una mujer\n\nLos japoneses quieren un cambio en la casa imperial nipona. El 70% de ellos ha expresado su respaldo a una reforma de la ley de sucesión para que una mujer pueda acceder al Trono del Crisantemo. En cambio, el 21,9% prefiere mantenerla como está y vetar a las mujeres en la línea sucesoria como defiende una norma de 1947. Estos datos contrastan con la postura del gobernante Partido Liberal Democrático (PLD), opuesto a reformar la ley incluso en el apartado que obliga a cualquier mujer perteneciente a la casa real a renunciar a su estatus si se casa con una persona ajena a la realeza.\nEste movimiento a favor de la inclusión de las mujeres en la línea de sucesión llega cuando la emperatriz Masako está ganando en popularidad desde que el pasado mes de mayo se produjo el relevo en el trono. Masako parece liberada. Quizá porque, finalmente, puede cumplir el papel de representación de su país para el que se preparó durante su juventud como diplomática. Quizá porque, ya emperatriz, tiene que someterse menos a los dictados de los funcionarios imperiales y puede ser ella la que dicte —dentro de lo que rige el protocolo— qué quiere hacer y cómo.\nEl emperador y su esposa, Masako, han tenido una sola hija, Aiko, de 17 años, que no solo no puede aspirar al trono, sino que también perderá su condición real si llega a casarse. Cuando el Parlamento japonés aprobó en 2017 la ley de abdicación que permitía a Akihito renunciar al trono este año, introdujo una resolución no vinculante en la que pedía al gobierno que estudiara vías para garantizar un proceso de sucesión estable. Depende ahora del Ejecutivo recoger, o no, este guante y abrir el camino a las mujeres.\nAunque la dinastía japonesa presume de ser la más antigua del mundo y de descender de una diosa, Amaterasu, desde el siglo V antes de Cristo solo ha tenido una decena de emperatrices. La última, Gosakuramachi, hace 250 años. Con Naruhito ahora en el trono, solo quedan tres miembros de la familia real que cumplen los requisitos de aspirar a ser emperador y uno de ellos es el príncipe Hitachi, un octogenario. Como sucesor del nuevo emperador, de 59 años, queda su hermano menor, Akishino, de 53. Y tras él, el único hijo varón de este, Hisahito, de 13 años y la gran esperanza de la dinastía. Después de él, si no tiene hijos varones, nadie más. De momento, Hisahito ya ha empezado a prepararse para su futuro como emperador. El año pasado comenzó sus estudios de secundaria en una prestigiosa escuela de Tokio.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/29/gente/1572365315_754995.html","newspaper":"elpais","scraper_id":"scraper_test","id":"741e03b4-bd53-42fd-6e7b-1da7c5abe4a1"}