{"_id":"5dea3cbddec1220e27376011","page":0,"fullpage":false,"headline":"Inés Arrimadas anuncia que espera su primer hijo","date":"2019-10-29T11:20:55.026Z","content":"Inés Arrimadas anuncia que espera su primer hijo\n\nInés Arrimadas, de 38 años, y su marido, Xavier Cimas, de 41, están esperando su primer hijo. La presentadora Ana Rosa Quintana adelantó en su programa de Telecinco que la portavoz de Ciudadanos en el Congreso de los Diputados está embarazada. \"Lo siento mucho, a lo mejor me he adelantado un poco, pero me han dado la noticia y tengo que darla\", ha comentado la presentadora. \"Las noticias siempre llegan por sitios insospechados\", añadió. Dos horas después, la política lo confirmaba: \"Es un poco pronto.Es cierto. Me ha costado mucho  Supongo que no afectará a la campaña. Estoy feliz y contenta. Se me nota en la cara\".\nEl 30 de julio de 2016 Inés Arrimadas se casó en Jerez de la Frontera con Xavier Cimas, ex diputado de Convergencia Democrática de Cataluña quien, tras consolidar su relación con Arrimadas, dejó su carrera política. Actualmente es director de política digital en Kreab, una asesoría en estrategia empresarial. La pareja se conoció en 2013 en el Parlament de Cataluña, cuando él era sustituto de Montserrat Roura en CiU. En una entrevista con este periódico en marzo de 2018 habló de él: “No discutimos mucho de política en casa. Más que independentista, él era de la Convergència de antes. Aunque prefiero dejarle al margen de mi vida pública. Simplemente es un buen tío\".\nHace dos años, cuando Inés Arrimadas fue entrevistada por Bertín Osborne, la dirigente de Ciudadanos reconoció que se arrepentía de no haber sido madre todavía. Tenía 36 años. La entonces líder de Ciudadanos en Cataluña se sinceró e hizo público este deseo: \"Que no sea demasiado tarde para la maternidad\", dijo. Luego añadió que si pudiera volver atrás hubiera tenido ya hijos. Y repitió que esperaba \"que no sea tarde\" todavía.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/29/gente/1572343021_939120.html","newspaper":"elpais","scraper_id":"scraper_test","id":"39675856-fb60-42b4-552a-5c7d372e8ca9"}