{"_id":"5dea3c52dec1220e27375e60","page":0,"fullpage":false,"headline":"El nuevo hijo de Julio Iglesias estudia vender ya parte de la futura herencia del cantante","date":"2019-10-30T11:20:55.026Z","content":"El nuevo hijo de Julio Iglesias estudia vender ya parte de la futura herencia del cantante\n\nJavier Santos ha insistido en que su lucha para ser declarado hijo de Julio Iglesias es una cuestión de justicia y de restañar las heridas que la negativa del artista a reconocer la filiación les ha causado a su madre y a él a lo largo de 40 años. Pero es obvio que la paternidad, establecida en primera instancia por un juez de Valencia, tiene grandes consecuencias económicas dado el vasto patrimonio del cantante y los derechos que Santos tendrá como heredero en caso de fallecimiento de Iglesias, de 76 años. La sentencia todavía no es firme, pero algunos no quieren esperar a que finalicen el ciclo de recursos: Santos ha recibido más de una oferta para vender sus derechos sucesorios, según su abogado, Fernando Osuna, que asegura que el interesado \"se lo está pensando\".\n\"Hemos recibido propuestas de Estados Unidos de empresas especializadas y de un inversor particular de Inglaterra\", afirma Osuna. Aunque Santos no ha recibido propuestas económicas concretas, el letrado precisa que las ofertas en este tipo de casos suelen incluir fuertes descuentos.\n\"El patrimonio de Julio Iglesias es difícil de calcular, pero está claro que es muy amplio. Solo los derechos de autor, que se extienden 70 años después de la muerte, son muy altos. Hay que tener en cuenta que, según nuestra información, cada tres segundos se escucha una canción suya en el mundo. Y aparte están los bienes inmobiliarios, las participaciones mercantiles, las obras de arte y joyas que pueda tener...\", señala Osuna. \"Si a Javier le corresponden 200, 100 u 80 (millones), en estos casos se ofrece mucho menos, cinco, 10, 14...\", comenta el abogado, que en un proceso de paternidad anterior que llevó cerró en la notaría un acuerdo similar, aunque en aquel caso el inversor era de A Coruña.\nSantos está sopesando la posibilidad que se le ha abierto, y que ha adelantado Jaleos, dice su letrado. \"Por un lado quiere seguir, pero por otro lleva mucho tiempo con esto\". Existe, además, la posibilidad de que el proceso se tuerza, aunque el abogado lo considere improbable. En ese caso, el dinero recibido por anticipado no se devuelve. Se trata del riesgo que conlleva este tipo de inversión.\nEl artista recurrió la sentencia dictada en julio por el juez José Miguel Bort. La respuesta de la Audiencia de Valencia se espera para principios de 2020. Pero después podrá apelar todavía ante el Supremo, el Constitucional y Estrasburgo, lo que retrasará la decisión final de los tribunales al menos cuatro o cinco años.\nAunque fuera por mucho menos dinero del que eventualmente podría decidir en el futuro, cerrar ahora un acuerdo cambiaría la vida de Santos que, aparte de su labor como productor musical, en los últimos años se dedicó a gestionar una tienda de alimentación para deportistas situada cerca de la avenida del Puerto de Valencia propiedad de su antiguo agente musical.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/30/gente/1572432122_444746.html","newspaper":"elpais","scraper_id":"scraper_test","id":"50c38833-a81f-4e57-6b7e-38dba88e192c"}