{"_id":"5dea3d22dec1220e2737620d","page":0,"fullpage":false,"headline":"“Ciempozuelos y Aranjuez representan cómo sería Madrid sin huella humana”","date":"2019-10-28T11:20:55.026Z","content":"“Ciempozuelos y Aranjuez representan cómo sería Madrid sin huella humana”\n\nEl investigador Fernando Maestre (Sax, Alicante, 43 años) dirige el Laboratorio de Ecología de Zonas Áridas y Cambio Global de la Universidad Rey Juan Carlos (URJC) –creado en 2006– donde se evalúa el impacto que el cambio climático está provocando en ecosistemas semiáridos de todo el planeta, los cuáles ocupan el 45 por ciento del territorio global. Estos experimentos ecológicos se realizan en regiones españolas característicamente áridas como Alicante, Murcia y Almería, pero también en la Comunidad de Madrid: en Ciempozuelos, Móstoles y Aranjuez. [Todas las entrevistas de nuestro Patio de vecinos]\n¿Qué características tienen estos enclaves madrileños?\nCiempozuelos y Aranjuez son dos de los últimos reductos que quedan de vegetación típica de las zonas áridas en la Comunidad de Madrid y que representan muy bien cómo sería esta región sin la huella humana, es decir, sin edificar y sin cultivar. En ellos, encontramos comunidades de musgos y líquenes, dos especies que juegan un papel muy importante en estos ecosistemas y que son muy sensibles a la perturbación del hombre, pero que en este caso están muy bien conservadas y nos permiten estudiarlas. Y Móstoles es otra de las zonas experimentales que forman parte de la infraestructura de nuestro equipo de investigación de la URJC.\n¿Por qué acabó escogiendo esta línea de investigación?\nPorque que no había suficiente investigación sobre este tipo de ecosistemas, algo que no se entiende muy bien porque representan casi el cincuenta por ciento del territorio global. Necesitamos comprender los cambios globales de estas zonas áridas, su funcionamiento, su capacidad para producir biomasa o mantener la biodiversidad y la fertilidad del suelo.\n¿Las zonas áridas también son fértiles?\nClaro, son zonas de un valor ecológico muy importante que albergan una diversidad única. La gente tiende a asociarlas con desiertos en los que no crece nada, pero hay muchos tipos de zonas o climas áridos. Por ejemplo, casi tres cuartas partes de la península ibérica entran dentro de esta clasificación y, sin embargo, somos un país donde se cultiva muchísimo. Con el tiempo, la aridez dominará cada vez más territorios.\n¿El futuro será árido?\nAhora más que nunca hay muchísimo interés por comprender cómo funcionan estos ecosistemas áridos porque el cambio climático está aumentando la temperatura del suelo y reduciendo las precipitaciones. Por lo tanto, zonas que ya son áridas van a incrementar esa aridez y zonas que todavía no lo son, se transformarán en un futuro no muy lejano. Es un dato preocupante. Lo es desde un punto de vista socioeconómico. Muchos países con tasas demográficas muy elevadas se sitúan en zonas áridas, por eso es fundamental su investigación para conseguir un rendimiento sostenible en estos territorios y, por lo tanto, en todo el planeta.\n¿Qué han descubierto en sus experimentos en la Comunidad de Madrid?\nEn la Estación Experimental de Aranjuez hemos hecho múltiples experimentos, pero el más importante ha sido la simulación del clima que habrá en la región a partir de la segunda mitad de este siglo debido al incremento de temperatura y la reducción de las precipitaciones. Después de una década, hemos observado que ha habido un cambio drástico de la biodiversidad porque los organismos no se adaptan a estas nuevas condiciones ambientales, también se ha reducido la productividad de la vegetación.\n…\nPodemos decir que estos ecosistemas están evolucionando hacia ecosistemas que se dan ahora en territorios como Marruecos. Si queremos saber cómo será Madrid en 30 años, tenemos que mirar hacia allí.\n¿La investigación en España sigue maltratada por las Administraciones?\nEs difícil, hay que pelear mucho para obtener financiación, especialmente en proyectos a largo plazo como este. Las financiaciones suelen ser para dos o tres años, pero para nosotros no es suficiente, a la vista está que necesitamos más tiempo para obtener resultados. Es de los pocos proyectos sobre cambio climático en España y, aunque también hemos recibido alguna ayuda estatal, nos hemos mantenido principalmente de subvenciones europeas.\n¿Se puede hacer algo ante el cambio climático?\nEl cambio climático es una realidad y lo estamos constatando con nuestras investigaciones. Pero yo no me considero un catastrofista, sino un posibilista. La vida, tal y como la conocemos, va a cambiar, eso es innegable, así que habrá que adaptarse. Algunos países lo harán mejor que otros. España, si no nos ponemos las pilas, será de los que más sufran.\nLos centros experimentales de la URJC en la Comunidad de Madrid son también un centro de formación por el que pasan todos los años alumnos de grado, máster y doctorado. Fernando Maestre es también catedrático de Ecología de la Universidad Rey Juan Carlos, aunque ahora se encuentra en un periodo de excedencia. “Como docente, veo fundamental que estos espacios sirvan a la labor de formación y que permitan crear nuevos profesionales que se sumen o continúen estas investigaciones en el futuro”.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/14/madrid/1571059745_519509.html","newspaper":"elpais","scraper_id":"scraper_test","id":"b11e802c-8b90-4828-41b2-508fefe0dc20"}