{"_id":"5dea3c06dec1220e27375cc1","page":0,"fullpage":false,"headline":"Axel Kicillof, el peronista que seduce","date":"2019-10-31T11:20:55.026Z","content":"Axel Kicillof, el peronista que seduce\n\nUn viejo Renault Clio se estaciona cerca de la plaza central de algún pueblo de la provincia de Buenos Aires. Está cubierto de polvo y si alguien decide prestarle atención ve en su interior los restos de un largo viaje: insectos pegados en el parabrisas, un mate con yerba y ropa de abrigo amontonada en el asiento de atrás. Pero no hay tiempo para detalles. Del Clio baja Axel Kicillof, candidato peronista a gobernador del distrito más rico, más poblado (16,6 millones) y más grande de Argentina. La conexión con la gente es inmediata. Kicillof devuelve los abrazos y se saca fotografías con una amplia sonrisa. Luego da un breve discurso, repite los abrazos, sube a su Clio y parte hacia otra plaza, en otro pueblo. Cuando termine su campaña electoral, Kicillof habrá recorrido 90.000 kilómetros de carreteras.\nCada kilómetro se cobró en las urnas. En las elecciones generales del pasado domingo, Kicillof obtuvo el 52% de los sufragios, a más de 1,4 millones de votos de distancia de la actual gobernadora, María Eugenia Vidal, la política mejor valorada del macrismo. La campaña de bajo coste de Kicillof fue toda una revelación para los gurús electorales. A los millones invertidos en publicidad, las inauguraciones apuradas de obras y los grandes mítines, Kicillof respondió con un trabajo de hormiga, lento pero persistente, que duró casi tres años. “Otros andan en helicóptero y no llegan a ver lo que pasa en cada rincón de la provincia”, dijo una vez para justificar semejante recorrido por carretera. Con ropa informal, un rostro que no aparenta los 48 años que tiene y trabajo duro, Kicillof escaló hasta lo más alto del peronismo, un movimiento que puede tanto encumbrar como comerse sin aviso a sus hijos más dilectos. Pero Kicillof no es un improvisado.\nKicillof es un típico porteño de clase media intelectual. Nació en el aristocrático barrio de Recoleta de la capital argentina, de padre psicoanalista y madre psicóloga, y se educó en el sistema público. Pero no en cualquiera, claro. Hizo el secundario en el Colegio Nacional Buenos Aires, una institución que desde 1863 ha formado a las élites argentinas. El joven egresado cursó luego Economía en la Universidad de Buenos Aires (UBA). Su primera militancia política fue en una agrupación que se llamó Tontos pero No Tanto (TNT), desde donde resistió en los años noventa a la hegemonía militante de los jóvenes radicales de Franja Morada. En la UBA forjó una potente carrera académica, con investigaciones, nueve libros y horas como profesor. En ese ambiente universitario conoció a su pareja, Soledad Quereilhac, con quien tiene dos hijos. Su tesis doctoral, que tituló Génesis y estructura de la Teoría General de Lord Keynes, mereció un 10. Desde entonces, Kicillof responde a quienes lo tildan de “marxista” que se considera un “keynesiano” que defiende la importancia del Estado en la economía.\nEl salto de Kicillof desde la academia hacia la primera línea de la política se produjo en 2009, durante el primer Gobierno de Cristina Fernández de Kirchner (2007-2011). Su amigo Mariano Recalde era por entonces director de la recién nacionalizada Aerolíneas Argentinas y lo convocó para que ocupara un lugar en la dirección de finanzas. “En algún momento Cristina Kirchner lo conoce y lo pone en Economía como viceministro de Hernán Lorenzino. Acababa de morir Néstor Kirchner, que era quien decidía la política económica, y huérfana la economía de un conductor, Kicillof será la persona que mejor se acomoda a las ideas de Cristina Kirchner, relacionadas a una mayor intervención del Estado”, explica el periodista Ezequiel Burgo, autor de El creyente: ¿quién es Axel Kicillof?\nDesde el Ministerio de Economía, el ascenso de Kicillof fue meteórico. La defensa cerrada que hizo en 2012 de la nacionalización de YPF, la petrolera que se encontraba en manos de Repsol, lo colocó en la primera línea de su jefa política, un privilegio que muy pocos funcionarios tenían. Cuando Hernán Lorenzino presentó su renuncia un año después, nadie dudó de que esa joven promesa que ocupaba el segundo lugar en la línea del Ministerio sería el heredero. Méritos no le faltaban. “Kicillof era una persona mucho mejor formada en economía que la gente que rodeaba a Cristina Kirchner. Ya desde mucho tiempo antes había puesto gente de sus equipos en casilleros de la conducción del Gobierno. Y cuando se va Lorenzino es el que está en mejores condiciones para llevar adelante las ideas de Cristina”, dice Burgo.\nDe la gestión de Kicillof fueron los planes de promoción al consumo y también el cepo cambiario, una medida de emergencia para controlar la fuga de divisas y que ahora fue recuperada por el Gobierno de Mauricio Macri. También la cancelación de la deuda que Argentina tenía con el Club de París desde 2001 y el cese de pagos con los llamados fondos buitre, aunque como ministro Kicillof siempre intentó honrar esa deuda. Si no lo hizo, fue porque el fallo de un juez de Estados Unidos se lo impidió.\nCuando Kirchner abandonó el poder, Kicillof se convirtió en diputado y comenzó a recorrer la provincia en el ya famoso Renault Clio, rebautizado Kicimóvil. Cristina Fernández de Kirchner decidió finalmente bendecir su candidatura en Buenos Aires. La expresidenta había cedido su lugar en la nación en favor de Alberto Fernández y se cobró el gesto con la provincia. Los barones pretendían en el distrito a un hombre propio y miraron a Kicillof con recelo, como si fuese un intruso al que debían soportar porque estaba ungido por Kirchner. La expresidenta les recordó entonces que Kicillof era el que mejor iba en las encuestas. Y nadie se atrevió a contradecirla.\nKicillof se convirtió entonces en un político purasangre. Abandonó sus largos discursos cargados de números y citas y salió a la carretera. Con la gente cultivó el cara a cara, como aquellos candidatos de pueblo que recuerdan los nombres y las historias familiares de cada uno de sus votantes. Kicillof hizo campaña, creció en las encuestas y 90.000 kilómetros después del inicio de su larga marcha se quedó con el trofeo mayor. El peronismo, finalmente, se rindió a sus pies.\n NEWSLETTER \n Recibe el boletín de América \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/31/argentina/1572492986_782051.html","newspaper":"elpais","scraper_id":"scraper_test","id":"8ae60d1c-07d3-40a6-5ea3-0f561fbd4dd6"}