{"_id":"5dea3c06dec1220e27375cc5","page":0,"fullpage":false,"headline":"La gallega Pilar Pallarés, Premio Nacional de Poesía","date":"2019-10-31T11:20:55.026Z","content":"La gallega Pilar Pallarés, Premio Nacional de Poesía\n\nUna casa familiar reducida a escombros para abrir hueco a la ampliación de un aeropuerto y el sueño destruido de las clases trabajadoras. Ese es el punto de partida de Tempo fósil (2018), el libro de poemas que ha convertido este jueves a la poeta Pilar Pallarés, de 62 años, en la tercera autora en lengua gallega en recibir el Premio Nacional de Poesía después de Manuel Álvarez Torneiro (2013) y Gonzalo Hermo (2015). El jurado designado por el Ministerio de Cultura ha distinguido esta obra “por transmitir con profunda sabiduría y emoción, a un tiempo lúcida y desgarrada, la experiencia de la pérdida y de la destrucción de lo vivido”.\n“Ese fue el motivo principal, el detonante, pero es solo el material constructivo”, explica Pallarés tras conocer el galardón sobre el episodio de su vida del que nació Tempo fósil. La reflexión que acogen sus versos sobre la pérdida y la destrucción se extiende también a la emergencia climática que sufre el planeta y al drama de los refugiados.\nEn aquella casa demolida en 2011 junto a otras 70 viviendas en Culleredo, el municipio limítrofe con A Coruña donde nació la poeta, se conjuraron muchos sentimientos “ambivalentes”. Se mudó allí con nueve años y para sus padres el nuevo hogar fue un sueño hecho realidad, “el de las clases trabajadoras que nadie tiene en cuenta”. Para ella, en cambio, significó el adiós a su primera infancia y el “conocimiento de la soledad”. Tempo fósil emerge de esa maraña de emociones y de “la posibilidad de que en la pérdida algo quede”, una obsesión muy presente en toda la obra de Pallarés.\nEmpezó a escribir versos a los 17 años. Licenciada en Filología Gallega por la Universidad de Santiago de Compostela, hasta 2006 trabajó como profesora de literatura gallega en un instituto de A Coruña, dejando una profunda huella en muchos de sus alumnos. Ella se declara una “enamorada de los adolescentes” porque son “personas que tienen suficiente caos e indefinición para abrirse a cosas nuevas”. Lamenta que la poesía esté “muy poco presente” en las aulas por el “prejuicio” de pensar que “no interesa a los chavales”. “Sin embargo, son más los adolescentes que se lanzan a escribir poesía que narrativa, aunque luego no sigan”, subraya. La poesía precisa “la calma y el tiempo” que el actual sistema de enseñanza “no da”: “Ahora se piensa solo en preparar a los chavales para el trabajo y la poesía, desde ese punto de vista, no es rentable”.\nPallarés publicó su primer libro en 1979, Entre lusco e fusco. En 1983 llegó su siguiente obra, Sétima soidade, con la que ganó el Premio Esquío. Posteriormente ha escrito Livro das devoracións (1996), Poemas (2000), Leopardo son (2011), por el que recibió el premio de la Asociación de Escritores en Lingua Galega (AELG), y Tempo fósil (2018), de la editorial Chan de Pólvora.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/10/31/actualidad/1572523194_577330.html","newspaper":"elpais","scraper_id":"scraper_test","id":"fee3569e-5ebe-4f22-6435-4951e6d9f1ca"}