{"_id":"5dea3e5adec1220e273766ad","page":0,"fullpage":false,"headline":"El exilio en Toulouse, la palabra frente a la fuerza","date":"2019-10-25T10:20:55.026Z","content":"El exilio en Toulouse, la palabra frente a la fuerza\n\nLa Guerra Civil terminó hace 80 años. Y empezó el exilio. O, mejor dicho, los exilios. Cada uno distinto. Y es que cualquiera que se ve obligado a irse rompe con la vida que hacía hasta ese momento y se ve empujado a empezar de nuevo en un mundo diferente del que desconoce las claves. Ayer se trasladaron los restos de Francisco Franco de Cuelgamuros al cementerio de Mingorrubio, en El Pardo. Fue uno de los generales que dieron el golpe de Estado que pretendía acabar con la República. Pero no lo consiguieron, y empezó una larga guerra que finalmente ganaron, en buena parte gracias a la ayuda de la Alemania nazi y la Italia fascista. Hace 80 años, por tanto, comenzó también la represión y se consagró la dictadura del llamado caudillo. Ahora que Franco ha salido de aquel inmenso disparate “imperial” que mandó construir en la sierra de Guadarrama, toca acordarse de los perdedores.\nDe los que salieron hacia Francia, por ejemplo. En febrero de 1939, 465.000 españoles buscaron refugio en el país vecino (la mitad eran civiles; la otra mitad, militares) tras el avance de las tropas franquistas en Cataluña. Unos 350.000 fueron confinados en campos de concentración. Hacia julio habían muerto 15.000 personas. Argelès-sur-Mer, Barcarès, Saint Cyprien, Adge, Bram son nombres que tienen que ver con alambradas y con las terribles condiciones en que se hacinaban los perdedores. Les tocaba sobrevivir. Los primeros años fueron terribles. Hasta 1944, muchos tuvieron que alistarse en compañías de trabajo para frenar la invasión de las huestes de Hitler, otros se alistaron en la Legión Extranjera para combatirlas, hubo quienes terminaron en el infierno de Mauthausen u obligados a trabajar en la Organización Todt de los nazis, algunos ingresaron en la Resistencia. Con la liberación de Francia todo cambió, y Toulouse fue el lugar donde muchos de los que defendieron la República empezaron a reinventar sus vidas.\nAlbert Camus escribió que a aquellos españoles la herida del exilio les hizo conocer “el sabor de la derrota” y les permitió descubrir, “con una sorpresa indecible, que puede tenerse razón y ser vencidos; que la fuerza puede someter al espíritu y que, en muchas ocasiones, el arrojo y el sacrificio no son recompensados”. La observación la recoge Javier Campillo en el catálogo de la exposición Imprentas de la patria perdida, de la que es comisario y que se ha armado con los fondos de la biblioteca del Instituto Cervantes de Toulouse —se pudo ver hace unos meses en la sede de Madrid—, que ha llegado a reunir unos 1.400 títulos y que, gracias a distintas donaciones, sigue creciendo.\nMientras la dictadura de Franco perseguía en España cualquier iniciativa que no se ajustara a los valores del nacionalcatolicismo que impuso como doctrina oficial, Toulouse era un hervidero de propuestas culturales de los exiliados de la guerra. Anarquistas, comunistas, socialistas, republicanos, nacionalistas vascos, catalanes y gallegos siguieron publicando folletos y libros, revistas y periódicos. En el Casino de Huesca, en el marco de un congreso sobre el exilio, se presentó hace unos días una selección de esa eclosión de publicaciones. Los que perdieron seguían creyendo en la palabra: para sostener sus posiciones ideológicas, pero también para aprender, para entretenerse, para entender un mundo cada vez más extraño, para acordarse del hogar que la guerra les arrebató.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/24/opinion/1571939020_667168.html","newspaper":"elpais","scraper_id":"scraper_test","id":"173e42d5-9441-4d6e-6483-990b821a812a"}