{"_id":"5dea3d22dec1220e2737623c","page":0,"fullpage":false,"headline":"El infierno de los Warriors","date":"2019-10-28T11:20:55.026Z","content":"El infierno de los Warriors\n\nStephen Curry con las manos en la cabeza, con los brazos abiertos, suspirando, cabizbajo… La estrella de los Golden State Warriors no podía disimular su frustración por lo que estaba viviendo en la cancha en el partido del domingo ante los Oklahoma City Thunder. Fallos grotescos, pérdidas de balón absurdas, defensa inexistente… Ahora mismo el equipo que ha dominado la NBA el último lustro con tres títulos y cinco finales consecutivas es un auténtico desastre que ha perdido sus dos primeros duelos por paliza. El primero, eso sí, ante un favorito como son los Clippers (122-141); el segundo frente a un conjunto en reconstrucción como los Thunder (120-92).\nEl verano pasado, después de lesionarse en las finales ante Toronto Raptors, Kevin Durant decidió no renovar y marcharse a los Brooklyn Nets. Demarcus Cousins hizo lo propio rumbo a Los Ángeles. Otros jugadores, secundarios pero de gran valor para el conjunto, como Iguodala, Livingstone o Bogut se han retirado o cambiado de equipo. A Klay Thompson, lesionado gravemente en el sexto duelo de las finales, no se le espera para antes del All Star, allá por febrero.\nDe sus compañeros clásicos, a Curry solo le queda Draymond Green, que parece igual de desesperado que él. La principal novedad es D’Angelo Russell, un base anotador que cuajó una gran temporada en Brooklyn pero que ha empezado el curso totalmente perdido. El domingo acabó desquiciado y expulsado del encuentro. Lo cierto es que el entrenador, Steve Kerr, puede acumular tres all star en pista con estos jugadores. El problema es el resto de la plantilla, poco a juego con una franquicia que ha dominado la NBA en los últimos tiempos.\n“Tenemos que acostumbrarnos. Esto va a pasar más veces esta temporada”, articuló Kerr tras la primera derrota ante los Clippers, una masacre que no fue a más porque el equipo angelino se relajó al final. El domingo ante Oklahoma fue incluso peor. Un conjunto que no tiene ninguna aspiración este año como los Thunder pasó por encima de unos Warriors desastrosos que perdían por más de 30 al descanso. Hasta 15 pérdidas de balón acumularon los de Kerr, que veía desde el banquillo cómo sus hombres ponían una alfombra para que los rivales machacasen el aro sin piedad.\n“No puedo ni calificar nuestro ataque porque echamos fuera la pelota en cada ataque. Luego les dejamos que tiren libres. Nuestra defensa es realmente mala”, analizó Stephen Curry tras la paliza recibida en Oklahoma. El base de los Warriors, dos veces MVP de la NBA, anotó 23 puntos e intentó tirar del carro en los primeros minutos, hasta que la evidencia sepultó su moral. El acompañamiento de Curry en pista era Glenn Robinson, Marquese Chriss, Omari Spellman, Jordan Poole, Eric Paschall… jugadores casi desconocidos y, por lo demostrado hasta ahora, sin nivel para competir en un equipo aspirante al título.\nLa única esperanza para los Warriors es intentar moverse en los despachos y conseguir algo de talento para esta temporada. Eso y esperar el regreso de Klay Thompson, pero su grave lesión de junio (rotura de ligamentos) invita a la prudencia, lo que puede hace que no vuelva a jugar hasta el curso que viene si el equipo anda descolgado. Con este panorama, todo indica que la dinastía de los Warriors toca a su fin o que se ha abierto un paréntesis. El único motivo de optimismo es que a Stephen Curry, con 31 años, le queda cuerda y contrato, el más cuantioso de la NBA (116 millones de euros en tres temporadas).\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/28/actualidad/1572258987_639522.html","newspaper":"elpais","scraper_id":"scraper_test","id":"a705562c-9785-42a6-46b9-7315d098a5f5"}