{"_id":"5dea3c06dec1220e27375d00","page":0,"fullpage":false,"headline":"Embriones de mono cultivados fuera del útero abren una nueva puerta a la ciencia","date":"2019-10-31T11:20:55.026Z","content":"Embriones de mono cultivados fuera del útero abren una nueva puerta a la ciencia\n\nCientíficos chinos y el español Juan Carlos Izpisúa han pulverizado un récord mundial al lograr cultivar embriones de mono en el laboratorio hasta los 20 días posteriores a la fecundación, obteniendo una visión sin precedentes del desarrollo de los primates. Los investigadores caminan ahora por las difusas fronteras de la bioética: las leyes de España y EE UU permiten investigar con embriones humanos sobrantes de las clínicas de fertilidad, pero fijan desde hace décadas una línea roja de 14 días, un tiempo insuficiente para que se forme el sistema nervioso central. Los 20 días en el embrión de mono equivalen “básicamente” a 20 días en los humanos, según Izpisúa.\nEl avance abre una caja negra. Hace más de tres décadas, el embriólogo británico Lewis Wolpert acuñó una frase mítica en su disciplina: “El momento más importante de tu vida no es tu nacimiento ni tu matrimonio ni tu muerte, sino la gastrulación”. El enunciado suena a broma, pero no lo es. La gastrulación, una etapa clave en el desarrollo de un embrión, ocurre entre dos y tres semanas después de la fecundación. En ese momento, la pelotita de 200 células surgida de la unión de un óvulo y un espermatozoide empieza a convertirse en una estructura compleja con tres capas: la primera dará lugar a los pulmones, el tracto gastrointestinal y el hígado; la segunda capa se transformará en el corazón, los músculos y los órganos reproductores; y la tercera se convertirá en la piel y el sistema nervioso. El equipo de Izpisúa ha podido ver la gastrulación en directo fuera del útero.\n“Este método proporciona una primera mirada a la caja negra del desarrollo embrionario temprano”, festeja el investigador español, del Instituto Salk, en La Jolla (EE UU). Su equipo ha cultivado los embriones de mono en el Laboratorio de Investigación Biomédica con Primates de Kunming, una ciudad de seis millones de personas en el sur de China. En las instalaciones hay miles de monos, algunos de ellos modificados genéticamente para estudiar enfermedades como el cáncer, el párkinson y el alzhéimer.\nIzpisúa, nacido en Hellín (Albacete) en 1960, celebra que “el Gobierno y los científicos chinos tienen la visión de que los estudios con primates son esenciales para la salud humana”. El investigador español asegura que sus experimentos serían “sin duda legales” en EE UU y los países europeos. “Yo trabajo con los chinos porque tienen la experiencia y las infraestructuras para desarrollar estos proyectos con primates”, afirma Izpisúa, cuyo equipo también ha generado en China embriones de mono con injertos de células humanas, según adelantó EL PAÍS en julio. Su objetivo final es cultivar órganos humanos para trasplantes.\nEl nuevo experimento de Izpisúa, publicado este jueves en la revista Science, perfecciona los protocolos utilizados en investigaciones previas con embriones humanos. Hasta hace muy pocos años, la comunidad científica solo podía estudiar la primera semana del desarrollo de un embrión, porque a partir de ese momento la estructura se desorganizaba fuera del útero. En 2016, el equipo de la bióloga Magdalena Zernicka-Goetz, de la Universidad de Cambridge (Reino Unido), presentó un sistema de cultivo —vitaminas y otras sustancias— que permitía acariciar el límite legal de 14 días. La línea roja, que antes era inalcanzable, ahora es accesible para cualquiera. Izpisúa la ha pulverizado en monos.\n\"El Gobierno chino tiene la visión de que los estudios con primates son esenciales para la salud humana\", defiende Izpisúa\n“Se sabe poco acerca de los procesos moleculares y celulares que ocurren durante el desarrollo embrionario”, explica el investigador español. La gastrulación se conoce bien en ratones y moscas, pero no en humanos, ni siquiera en monos. El equipo de Izpisúa ha utilizado macacos cangrejeros. “Nuestro método nos permite observar procesos clave del desarrollo por primera vez. Esta investigación, aunque la hayamos hecho con células de primates no humanos, puede tener implicaciones directas para la salud humana, como la generación de células, tejidos y organoides [para medicina regenerativa]”, subraya Izpisúa.\nLa bióloga Elisa Martí investiga con ratones, pollos y peces el desarrollo embrionario de la médula espinal y sus patologías en el Instituto de Biología Molecular de Barcelona. A su juicio, ha llegado la hora de replantearse las líneas rojas. “Hay que ir con pies de plomo con la ética, pero los científicos tenemos que hacer un esfuerzo para convencer a la sociedad de que hay que ir más allá del límite de 14 días”, opina. “La investigación en biología del desarrollo es la base de las futuras terapias celulares para recuperar lesiones en cualquier órgano, desde infartos a lesiones medulares”, advierte.\n“El límite de los 14 días se impuso en su momento por una serie de cuestiones morales y religiosas”, coincide Javier López-Ríos, del Centro Andaluz de Biología del Desarrollo, en Sevilla. En su opinión, hay que abrir cuanto antes el debate sobre esta línea roja. “Unos pensarán que un individuo surge en el momento de la fecundación, pero otros dirán que un embrión de 14 días es solo un conjunto de células que no siente ni padece”, señala. Un embrión tan primitivo es más pequeño que un grano de arena.\nLópez-Ríos estudia en ratones el desarrollo embrionario de las extremidades, pero es consciente de las limitaciones de este animal de experimentación. “En el desarrollo embrionario temprano pasan muchas cosas de las que sabemos muy poco en los humanos”, reconoce. “Recapitular el desarrollo embrionario en el laboratorio no es el auténtico proceso que ocurre en el útero, pero es un sistema fantástico que te permite seguir a las células con el microscopio, hacer modificaciones y ver qué pasa”, aplaude. Ahora que es posible, es solo cuestión de tiempo que alguien cruce esa frontera artificial de 14 días con embriones humanos.\n NEWSLETTER \n Recibe el boletín de Ciencia \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/31/ciencia/1572539024_878537.html","newspaper":"elpais","scraper_id":"scraper_test","id":"fdaa2d44-7afc-47c5-5d60-292989170d50"}