{"_id":"5dea3abcdec1220e273755e2","page":0,"fullpage":false,"headline":"‘Eco’ no es una etiqueta, es una manera de hacer leche","date":"2019-11-04T11:20:55.026Z","content":"‘Eco’ no es una etiqueta, es una manera de hacer leche\n\nRubia, Linda, Paloma. A las vacas, como a las personas, les gusta que las llamen por su nombre. ¿Y cómo lo demuestran? Los ganaderos podrían explicar muchas formas, pero hay una muy evidente: dan más leche, además de mejorar su percepción de los humanos. Según una investigación de la Universidad de Newcastle (Reino Unido) realizada entre 516 ganaderos, tratar a las vacas de manera personalizada aumenta su producción en 235 litros de leche al año.\nJosé Ramón Rodríguez cuida de 117 vacas en Burgo de Negral, Lugo, y está pensando en un nombre para cada una. No porque quiera producir más leche, sino porque su explotación se convirtió hace 20 años en la primera ganadería ecológica que trabaja para Lactalis en España y ese sello le compromete. “Eco no es una etiqueta, es una manera de hacer leche”.\nLa leche ecológica es la opción más saludable para el consumidor y más sostenible para todos, también para las vacas. Su alimentación y bienestar son una prioridad en la ganadería ecológica. Salvo que el tiempo lo impida, pastan al aire libre todo el año y disponen de una hectárea por cada dos vacas para hacerlo. Tanto los pastos como el forraje que comen en el establo cuando no pueden salir es de producción 100% ecológica. Tal y como establece la legislación europea, la alimentación tiene que estar libre de organismos genéticamente modificados (OGM).\nLas vacas de una ganadería ecológica, en su mayoría procedentes de razas autóctonas, comen hasta 80 kilos de hierba al día y en los pastos no se emplean plaguicidas, herbicidas e insecticidas, ni químicos ni sintéticos. Para que la leche sea ecológica tiene que serlo todo lo relacionado con ella, incluso las medicinas que se usan en el ganado. Si las vacas enferman se recurre a la fitoterapia y solo como última opción a los antibióticos. Cuando esto ocurre, la leche se descarta durante 80 días, el doble del periodo que fija la ley para la leche convencional. Así se tiene la garantía de que las trazas de estos medicamentos no superan los límites autorizados para el consumo humano.\nLos signos que identifican a la leche ecológica están claros y, sin embargo, la irrupción de denominaciones como leche de pastoreo o leche de bienestar animal ha generado confusión en muchos consumidores que no saben qué implica cada una de ellas ni qué opción es la mejor.\nLa leche ecológica es la única con una certificación oficial de la UE. El Reglamento que regula la producción y etiquetado de los productos ecológicos es una garantía para los consumidores porque se exige a los consejos reguladores que inspeccionen el cumplimiento de los requisitos exigidos a los ganaderos y a toda la cadena alimentaria. Sin embargo, la leche de pastoreo y la de bienestar animal se certifican de forma privada y a las vacas se le aplican las mismas normas que al ganado común.\nEn una ganadería ecológica “las vacas son de la familia”, en palabras de José Ramón Rodríguez. Y eso va mucho más allá de ponerles nombre. Sus vacas podrían decir que “como en casa en ningún sitio” porque todo está pensado para su bienestar. Cada animal dispone de un mínimo de 6 metros cuadrados y el establo está diseñado para que la movilidad (hay una zona de ejercicio de 4,5 metros cuadrados) y el confort térmico, entre otros aspectos, estén garantizados. Además, el manejo del ganado debe hacerse con técnicas que eviten que se estrese. Por eso, solo se ordeñan durante 15 minutos dos veces al día.\nPor la manera de hacer leche que representa, la etiqueta eco marca la diferencia. Este sello la distingue de otras denominaciones que han surgido al abrigo de la preocupación creciente por el bienestar animal y las prácticas sostenibles. En un entorno rural cada vez más vaciado las ganaderías ecológicas representan, además, una apuesta sostenible para las personas que lo habitan y para su entorno. Su objetivo es ofrecer a los consumidores la leche más saludable y de manera sostenible. Gracias a ganaderos como José Ramón Rodríguez este producto, indispensable en una dieta equilibrada, llega cada día a millones de hogares.\nBuenaVida no se hace responsable ni comparte necesariamente las opiniones y/o datos expresados o difundidos a través de este artículo.\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nLa preocupación por el planeta debe empezar en el hogar","url":"https://elpais.com/elpais/2019/10/31/buenavida/1572522408_766140.html","newspaper":"elpais","scraper_id":"scraper_test","id":"68bd018c-c69c-4533-449c-d28d3e5202b8"}