{"_id":"5dea3d70dec1220e2737636b","page":0,"fullpage":false,"headline":"El juicio prudente","date":"2019-10-27T11:20:55.026Z","content":"El juicio prudente\n\nLa coincidencia del fallecimiento de Santos Juliá con la exhumación de Franco nos llevó a echarlo de menos desde el mismo día de su muerte. ¿Qué hubiera dicho Santos de la nueva inhumación del dictador? ¿Cómo lo hubiera encajado en su visión de la reciente historia de España? ¿Qué significado puede tener esta irrupción de lo viejo en lo nuevo? Y así podríamos seguir preguntándole. Para quienes lo conocimos, estas consideraciones pasan a segundo plano, desde luego, porque la parte afectiva se impone sobre la más estrictamente “profesional”. Pero nadie puede dejar de lamentar la pérdida de una de esas voces que nos ayudaban a orientarnos en un mundo, como este de la política, que es cada vez más impenetrable y difícil de asir en conceptos, donde las explicaciones banales se dan la mano con el constante cambio de temas. Todo es tan acelerado que al final perdemos la capacidad para acceder a explicaciones más sesudas y puestas en razón.\nCon motivo de su fallecimiento me acordé de esas palabras que H. Arendt eligió para definir a W. Benjamin: “convierte la memoria de lo que ha muerto en algo rico y extraño”. Con la diferencia de que en el caso de Santos lo “extraño” debería ser remplazado por “didáctico”. Porque el uso que hacía de la memoria equivalía a algo así como la creación de una evaluación ampliada del tema sobre el que fijara su mirada. Cuando interrumpía sus estudios historiográficos para comentar la política corriente no podía evitar enmarcarla en el contexto más profundo de lo que empujaba desde atrás. Por eso a veces me estremecían tanto los juicios que emitía sobre determinados acontecimientos: “veía” cosas que se nos escapaban a los más anclados en nuestro inevitable presentismo.\nQuizá por eso mismo, con él y otros de su generación, empecé a comprender el significado de esa expresión aparentemente contradictoria: “historia contemporánea”. En efecto, el presente, eso que la lógica de los medios de comunicación nos va acortando cada vez más, es una ínfima parte de un continuum sin cuya contemplación queda reducido a un cascarón vacío. Bien lo hemos visto en estos días -aunque ya empezara hace meses- con la exhumación de Franco. La agenda de lo inmediato se ha visto colonizada de repente por algo que pensábamos tener medio olvidado. Lo noticiable, o sea, lo novedoso, pasó a ser lo que ocurrió en el punto cero de nuestra Transición.\nLa pregunta que queda en el aire es si seremos capaces de hacer que dure, si el ejercicio de la memoria puede persistir o si, por el contrario, no ha sido más que un flash del pasado destinado a desvanecerse detrás de los dictados de la “actualidad”. Personas como Santos nos impedían que algo así pudiera acontecer. Ahora, en estos tiempos tan veloces, ya no estoy tan seguro. Habrá otras voces, pero ¿recibirán la atención que merecen? Al final, me temo, todo obedece a la distorsión introducida por los tempos antagónicos en que vivimos. Como decía B. Barber, “los ordenadores son rápidos, como la luz; la democracia es lenta, como el juicio prudente”. Por eso este ha devenido en un recurso tan escaso. Con la ausencia de Santos lo será aún más.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/26/opinion/1572093990_375929.html","newspaper":"elpais","scraper_id":"scraper_test","id":"af205eea-cfde-43d9-431d-7ebed65446af"}