{"_id":"5dea3abcdec1220e2737559c","page":0,"fullpage":false,"headline":"De reflexiones y uniones en Europa","date":"2019-11-04T11:20:55.026Z","content":"De reflexiones y uniones en Europa\n\nLas fronteras que separan los Estados miembros de la Unión Europea (UE) son el resultado de dos guerras mundiales y el desmantelamiento del imperio soviético, siempre con un mayor o menor grado de violencia. El único ejemplo que se me ocurre de una frontera surgida de un acuerdo amistoso es el caso de Chequia y Eslovaquia.\nLa UE es un caso único en el mundo de cesión pacífica de parte de la soberanía de los Estados hacia un ente supranacional (la UE) y, en algunos casos hacia abajo (las regiones; en España, las autonomías). Uno de los organismos menos conocidos de la UE es la DG Regio, que trabaja para armonizar la Unión. En ella se reconocen 273 regiones de nivel 2, eso es, regiones que, por tener un PIB per cápita inferior al 75% del de la Unión, son susceptibles de recibir ayudas y fondos de cohesión. En España solo cuatro comunidades autónomas cumplen ese criterio: Galicia, Extremadura, Castilla-La Mancha y Andalucía.\nSi se analiza a fondo, uno puede fácilmente detectar muchas regiones susceptibles, por razones identitarias, lingüísticas y/o históricas, de querer modificar las fronteras actuales. Solo en la Europa de los 15 y sin tener en cuenta ni España ni el Reino Unido, se me ocurren muchas: Córcega, Bretaña, Lombardía o Véneto, en el sur; Alsacia, Baviera o Flandes en el centro; e incluso las islas Åland o Laponia en el norte. El interés por una posible secesión es muy diferente entre una región “pobre” como Córcega o una región “rica” como Baviera. Curiosamente, en este último caso la normativa vigente en la RFA no permite la secesión de ningún estado federado. La fuerza actual de los movimientos centrífugos es muy diferente entre regiones: en algunas cercanas o superiores al 50% (Cataluña, Córcega); en otras, alrededor del 5% (islas Åland).\nUn Estado autoproclamado, pero sin reconocimiento internacional, no es un Estado, es un engendro\nLa UE es una unión de Estados soberanos que, tras largas negociaciones que fructifican en tratados (con importantes consecuencias para la vida cotidiana), se avienen a integrarse en aras a poder competir con EEUU, Rusia, India o China (entre otros) en el mundo global. En este contexto, pensar que la UE aceptaría sin más una hipotética independencia de Cataluña, que sin duda y por efecto dominó arrastraría tras de sí otras muchas regiones, es simplemente impensable. Esto sin olvidar aun dos factores clave: la aceptación de un Estado miembro en la UE requiere unanimidad -derecho a veto-; y un Estado autoproclamado, pero sin reconocimiento internacional, no es un Estado, es un engendro (véanse los casos de algunas zonas del Cáucaso). Es por ello por lo que la proclamación de una hipotética república catalana es una insensatez en la que nos ha metido nuestra clase o “casta” de políticos incompetentes.\nSeamos razonables. Me gustaría, por ejemplo, que el catalán fuera reconocido como lengua oficial en la UE. Más allá de las 24 oficiales, el catalán es de lejos la lengua sin Estado más importante de Unión. Pero entiendo que hacerlo crearía un precedente inasumible, puesto que muchas de las más de 50 lenguas sin Estado de ciudadanos de la Unión podrían solicitar lo mismo, haciendo el asunto inmanejable. No seamos hipócritas, las lenguas sirven para entenderse (aunque conllevan aspectos culturales e identitarios importantísimos), pero la única “lengua franca” de UE es, guste o no guste, el inglés; por cierto, lengua original de un país que aún no sabe si irse o quedarse.\nSeamos pues racionales. Para mejorar nuestras condiciones de vida para nosotros y nuestros hijos mediante nuestro autogobierno, el único camino posible dentro de la UE es trabajar entre todos para conseguir un mejor trato fiscal para las CCAA que son las responsables principales de los servicios sociales y luchar contra la corrupción, el despilfarro y la degradación del medio ambiente.\nXavier Carné es exmiembro del Comité Científico de ECRIN (European Clinical Research Infrastructure Network).\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/ccaa/2019/11/04/catalunya/1572887679_400705.html","newspaper":"elpais","scraper_id":"scraper_test","id":"f575ede2-5faa-4067-6bd8-74b4dcedd416"}