{"_id":"5dea3e5adec1220e27376733","page":0,"fullpage":false,"headline":"Cambio de hora: una medida que Europa quiere eliminar","date":"2019-10-25T10:20:55.026Z","content":"Cambio de hora: una medida que Europa quiere eliminar\n\nEste fin semana entrará en funcionamiento el horario de invierno, que pretende ayudar al ahorro energético y al aprovechamiento de las horas de luz natural en el periodo de octubre a marzo.\nLa Comisión Europea intentó en 2018 acabar con el cambio de hora —que se realiza dos veces al año— a partir de este 2019, pero su plan se encontró con la oposición de los Estados, que reclamaron más tiempo para evaluar la medida. La iniciativa comunitaria venía avalada por una encuesta europea realizada a 4,6 millones de ciudadanos, un 84% de los cuales se manifestaron a favor de abolir este cambio semestral.\nEn marzo de este año, el Parlamento Europeo aprobó —por 410 votos a favor y 192 en contra— reclamar el fin del cambio de hora en 2021 —en marzo u octubre—. Sin embargo, esta iniciativa necesita el visto bueno de los Estados, que por ahora no han tomado una decisión. “Se una adoptó posición del Parlamento Europeo, por lo que la pelota está en el tejado de los Estados miembros, que tienen que encontrar una solución común”, explican fuentes comunitarias.\n“Las discusiones y las consultas internas están en marcha, más adelante veremos los frutos y si el Consejo encuentra una posición común. Por ahora la situación permanece sin cambios”, añaden estas fuentes. “Si la medida saliera adelante, cada Estado miembro decidiría si mantiene horario de invierno o de verano”, concluyen. Cada país es soberano para decidir su horario.\nEn España, el Ejecutivo puso en marcha en 2018 una comisión de expertos para estudiar las ventajas y desventajas de mantener el cambio semestral. Tras varios meses de trabajos, no llegaron a una resolución concluyente, ya que los argumentos a favor y en contra son numerosos. El Gobierno portugués, por su parte, advirtió de que su intención es mantener el cambio de hora diga lo que diga la Unión Europea. A la espera de que los 27 se pongan de acuerdo, seguiremos modificando la hora. Al menos, hasta 2021.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/sociedad/2019/10/25/actualidad/1572013301_569910.html","newspaper":"elpais","scraper_id":"scraper_test","id":"4af384cb-0281-4e13-6e45-c43f376455e6"}