{"_id":"5dea3cbddec1220e27376031","page":0,"fullpage":false,"headline":"Sabemos cuándo empieza una saga, pero moriremos sin haberla visto terminar","date":"2019-10-29T11:20:55.026Z","content":"Sabemos cuándo empieza una saga, pero moriremos sin haberla visto terminar\n\nEl concepto de canon en la ficción surgió para diferenciar las historias de Sherlock Holmes escritas por Arthur Conan Doyle (oficiales, coherentes, continuistas) de las que, tras su muerte, se iban sacando las editoriales de la manga. Como J.K. Rowling está muy viva, dedica su tiempo libre a expandir el universo de Harry Potter (contando que Dumbledore era gay o que antes de instalarse retretes en Hogwarts los estudiantes hacían desaparecer sus heces mediante hechizos) porque para eso ella es el canon. Luego llegan las películas de Animales fantásticos, dejan lo de la homosexualidad de Dumbledore (Jude Law) en un par de miraditas y que cada espectador se entere de lo que quiera enterarse.\nEl concepto de canon en la ficción surgió para diferenciar las historias de Sherlock Holmes escritas por Arthur Conan Doyle de las que, tras su muerte, se iban sacando las editoriales de la manga\nEl público sabe cuándo empieza una saga, pero morirá sin haberla visto terminar definitivamente porque ahora el canon está para ir improvisándolo sobre la marcha. Solo este mes se estrenan Doctor Sueño (con Ewan McGregor como el niño de El resplandor), Terminator: Destino oscuro (secuela de las dos primeras, hay que ignorar las otras tres) y Maléfica: Maestra del mal (si la primera explicaba que Perrault y Disney nos habían contado mal el cuento y en realidad Maléfica y Aurora fueron sororas, ahora resulta que sí que era malvada porque si tus padres te bautizan Maléfica tampoco te queda más remedio).\nWill Smith se enfrenta consigo mismo de joven en la reciente Géminis, pero su cara digitalizada es distinta a la que tenía en El príncipe de Bel-Air: si ya ni siquiera las caras de la gente tienen canon, ¿cómo podemos esperar que lo tengan las historias?\nY luego está James Bond, que va por su 25ª aventura sin incurrir en contradicciones en su canon porque, a diferencia de Rowling, los dueños de 007 saben que es mejor no pillarse los dedos dando detalles de más. Hace unas semanas NBC presentó su plataforma de streaming, Peacock, con una secuela de Punky Brewster y otra de Salvados por la campana en la que Zack Morris será gobernador de California. Mark-Paul Gosselaar, el protagonista de aquella, dice que a él nadie le ha llamado.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nLa preocupación por el planeta debe empezar en el hogar","url":"https://elpais.com/elpais/2019/10/28/icon/1572280772_568730.html","newspaper":"elpais","scraper_id":"scraper_test","id":"0e6fc1ef-14f5-41ca-59b6-4a4c9cf57d25"}