{"_id":"5dea3c06dec1220e27375c86","page":0,"fullpage":false,"headline":"Científicos de élite denuncian su precariedad pese a las medidas de urgencia del Gobierno","date":"2019-10-31T11:20:55.026Z","content":"Científicos de élite denuncian su precariedad pese a las medidas de urgencia del Gobierno\n\nLos representantes de los centros de investigación más competitivos del país denuncian que ocho meses después de que el Gobierno presentase sus acciones urgentes para sacar a la ciencia de su parálisis la situación en algunos aspectos apenas ha cambiado. Las medidas fueron aprobadas por el Parlamento en marzo con el apoyo de todos los grupos políticos. Desde entonces, no se ha realizado ni un solo contrato indefinido con cargo a proyecto en ningún centro, explica Luis Serrano, presidente de la alianza Somma que agrupa a 25 centros de investigación y 23 unidades universitarias que, por su competitividad, reciben una financiación adicional por parte del Gobierno. “Sencillamente no podemos implementar este tipo de contrato. Nos lo ha dicho hasta un abogado del Estado”, denuncia María Blasco, directora del Centro Nacional de Investigaciones Oncológicas (CNIO) y vicepresidenta de Somma. El Ministerio de Ciencia, que dirige Pedro Duque, defiende su conjunto de medidas y señala que solo hace falta más tiempo para comenzar a aplicarlas.\n“Después de todos estos meses, la situación no ha avanzado porque las medidas urgentes no han solucionado todos los problemas de la ciencia”, afirma el bioquímico Serrano. Somma representa la élite de la ciencia española. Los centros y unidades a los que representa realizan investigaciones punteras en todos los campos del saber, del cáncer y las enfermedades cardiovasculares a la astronomía y la computación cuántica. Agrupan a unos 7.000 empleados dedicados a la investigación y aglutinan más de 500 millones de euros solo en financiación europea, considerada la de mayor competitividad.\nEn febrero, el ministro de Ciencia anunció un paquete de medidas urgentes para “levantar las cadenas” que oprimían a los laboratorios científicos del país. El ministro se refería a las temibles ataduras de la burocracia y al excesivo control de las cuentas impuesto por el Gobierno de Mariano Rajoy para controlar al máximo el gasto público. Otra de las medidas estrella avanzadas por Pedro Duque era un esperado contrato indefinido para científicos, que pretendía frenar el abuso de la temporalidad e inestabilidad que ha afectado al colectivo durante años.\nFuentes de Somma explican que la modalidad de contrato indefinido con cargo a un proyecto de investigación que presentó el Gobierno en febrero no tiene respaldo legal, pues no existe como modalidad real en el régimen de la Seguridad Social. Además, no queda claro si esos contratos estarían sujetos o no a los límites de contratación que cada año se fijan desde el Gobierno en función de los presupuestos disponibles, la llamada tasa de reposición. “Otro problema es que si hacemos un contrato indefinido a cargo de un proyecto que dura cuatro años, al final de ese tiempo, cuando lo rescindamos, podría ser declarado despido improcedente o incluso el afectado podría denunciar en tribunales y ganar un puesto fijo”, explican estos centros.\nEugenio Coronado, director del Instituto de Ciencia Molecular de la Universidad de Valencia, una de las unidades del programa María de Maeztu, explica otra razón por la que no se han hecho ese tipo de contratos. “La normativa de contratación de las universidades no permite hacer este tipo de contratos indefinidos con cargo a proyecto, solo pueden ser temporales, así que la medida no ha tenido ningún impacto real”, detalla.\nSerrano y Blasco aseguran que plantearon estos problemas al ministro en dos reuniones, la última en agosto, sin que por ahora se haya aportado una aclaración. Los dos científicos exigen al Gobierno que publique “una nota aclaratoria” que desatasque la contratación. \"Estamos perplejos porque llevamos discutiendo este tema desde febrero”, protesta Blasco.\nA este problema se suma la falta de financiación inminente para 15 centros y unidades durante casi un año. El programa Severo Ochoa aporta un millón de euros anuales durante cuatro años a los centros que consiguen la acreditación, que otorga un tribunal de expertos que valora la competitividad del centro. El María de Maeztu, destinado a unidades en universidades, aporta 500.000 euros al año. En 2019, 15 centros y unidades deben presentar su solicitud de renovación. Según el nuevo calendario de convocatorias aprobado por el Gobierno, analizar y renovar las solicitudes no se hará hasta noviembre de 2020, por lo que los centros perderán al menos nueve meses de financiación. El año próximo año, otros 13 centros tendrían el mismo problema. Este parón “va a obligar a despedir a gente”, asegura Serrano. Su organización calcula que hay al menos 236 personas cuyo contrato está en el alero en 2020.\nEntre los afectados hay buques insignia de la ciencia española, como el CNIO, donde se investigan nuevas formas de combatir tumores; el Centro Nacional de Investigaciones Cardiovasculares (CNIC), centrado en el avance del estudio y tratamiento de las dolencias coronarias; o el Instituto de Astrofísica de Canarias, el principal centro de astronomía del país. Pero el mayor impacto será para organismos más pequeños y con menos presupuesto, denuncian los jefes de Somma. Es el caso del centro de Coronado en la Universidad de Valencia. “Aquí hemos pasado de tener un presupuesto anual de unos cuatro millones de euros en 2015 a unos 10 millones de euros este año y ese éxito se debe en buena parte a que en 2015 contratamos a seis técnicos gracias a la financiación María de Maeztu”, explica Coronado. “Esos técnicos se encargan de la gestión administrativa, de pedir nuevos fondos de investigación a la UE, por ejemplo. Ese año sin financiación nos hará seguro perder proyectos y fondos, pues no hay garantías de que esas seis personas puedan seguir contratadas”, explica.\nEn el Centro de Investigación de Genómica Agrícola (CRAG), en Barcelona, ese recorte de casi un año en financiación puede suponer la pérdida de un laboratorio dirigido por un investigador joven que fue fichado y financiado con fondos del Severo Ochoa. “En este centro, con un presupuesto anual de 8,5 millones de euros, perder un millón supone un agujero muy grande. Se pone en riesgo parar los resultados de la inversión ya hecha”, explica José Luis Riechmann, director del centro, donde se trabaja, por ejemplo, en el desarrollo de hortalizas resistentes a la sequía o las olas de calor. “Aún tenemos demasiada incertidumbre. La legislación aprobada fue un primer paso, pero se quedó muy corta respecto a lo que necesitamos”, añade.\nEl ministerio defiende que las medidas urgentes \"han servido para mejorar muchas situaciones que estaban perjudicando a la ciencia\", como terminar con el problema de la intervención previa. Respecto a las cuestiones planteadas por Serrano y Blasco, el departamento opina que no son necesarias más aclaraciones e invita a los centros de investigación y unidades a que empiecen a hacer contratos ya. \"La regulación de los contratos indefinidos sujetos a proyectos no necesita de un posterior desarrollo reglamentario, pero precisa de un tiempo para su aplicación\", reconoce un portavoz del ministerio que dirige Pedro Duque. \"Esta disposición permite la contratación indefinida con cargo a planes o programas públicos, de acuerdo con determinadas condiciones y con plena seguridad jurídica\", recuerdan. Sobre el problema de la financiación, añaden: \"Estamos trabajando para que la Agencia Estatal de Investigación pueda flexibilizar la fecha de inicio de las convocatorias, es decir, que aunque se resuelvan en el segundo semestre del año, se adelanta el periodo de ejecución para que no haya lapso [sin financiación]\". \"En el caso de los programas Severo Ochoa y María de Maeztu, que se resolverán en octubre de 2020, el objetivo es que las entidades que repitan la acreditación puedan enlazar las ayudas\", aseguran.\nPuede escribirnos a nuno@esmateria.com o seguir a Materia en Facebook, Twitter, Instagram o suscribirse aquí a nuestra newsletter\n NEWSLETTER \n Recibe el boletín de Ciencia \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/29/ciencia/1572372287_650152.html","newspaper":"elpais","scraper_id":"scraper_test","id":"5cf2e047-ba80-4bbb-57a6-dffae88c3663"}