{"_id":"5dea3a66dec1220e27375435","page":0,"fullpage":false,"headline":"Impotente Barça","date":"2019-11-05T11:20:55.026Z","content":"Impotente Barça\n\nFINALIZADO\nFINALIZADO\nEl Slavia es el colista y, sin embargo, juega en casa y en campo contrario como si fuera el primer clasificado del grupo F de la primera fase de la Champions. No tiene dudas, ni miedo, tampoco exigencias; simplemente es un equipo optimista, muy contento desde que le comparan con el Liverpool, aunque sea porque su entrenador Trpisovsky tiene algunas cosas de Klopp. La vitalidad del equipo de Praga contrasta con la pesadumbre del Barça.\nNadie diría que el líder es el Barça. Actúa muy abrumado y responsabilizado porque no sabe cómo ganar la Copa de Europa y, por tanto, no encuentra la manera de jugarla, ni siquiera en el Camp Nou. No se trata de desmentir la clasificación sino de certificar que los azulgrana no han sido muy superiores a sus rivales: Inter, Borussia y Slavia. Han ganado dos partidos por la calidad de sus jugadores y por el oportunismo de sus figuras y han empatado también dos porque han quedado 0-0. Ante el Slavia faltó el gol de Messi. La figura fue Kolar.\nEl portero evitó la derrota de un equipo que sin tener tantas opciones de gol jugó mejor que el Barça. La hinchada acabó tan frustrada que despidió con algunos pitos al equipo de Valverde. No se recordaba un encuentro de los barcelonistas sin marcar —y van 45— desde el 11 de febrero de 2018 contra el Getafe. Los números remiten cada día a épocas ya olvidadas en el Camp Nou.\nEl Barça nunca se quitó de encima el susto del partido de Praga. Aunque salió vencedor, el recuerdo de aquella endemoniada noche todavía pesa en el ánimo de los azulgrana y especialmente en el de Valverde, más confundido si cabe después de la dolorosa derrota en el Ciutat de València. El entrenador montó una alineación condicionada por la inferioridad futbolística mostrada por los azulgrana en la cancha del Slavia.\nAusente Luis Suárez, el técnico apostó por un tridente inédito con Dembélé en el extremo derecho y puso en la media punta a Arturo Vidal, más protagonista sin Arthur, mientras De Jong y Busquets mezclaban en un doble pivote que favorece tanto al holandés como perjudica al catalán de Badia. La mezcla no funcionó y el Barça quedó a merced del Slavia y a expensas de Messi.\nEl plantel azulgrana no tuvo el desequilibrio que se le supone con Dembélé ni tampoco la energía que se otorga a Vidal. El único equipo con carácter y vigor era el Slavia. Trpisovsky dispuso unas marcas individuales que dejaron sin juego al Barça. No se filtraban pases al espacio, adelantada y ordenada como estaba la zaga checa, ni tampoco recibía la pelota Messi. La falta de profundidad barcelonista contrastaba con la movilidad del Slavia.\nEl cuerpo a tierra se impuso como solución defensiva en el Barcelona. Las faltas y los córners se sucedían ante el marco de Ter Stegen. No había manera de contener las oleadas de rival, contrarrestar sus despliegues, evitar las llegadas francas y en superioridad numérica del Slavia. El esfuerzo fue tan extenuante para Jordi Alba que acabó lesionado y sustituido por Sergi Roberto. Los azulgrana solo respiraron un rato por el costado de Semedo.\nAislados Dembélé y Griezmann, solo se soltó Messi, protagonista de dos tiros excelentes antes de alcanzar el descanso: uno dio en la cruceta derecha de la meta de Kolar y el segundo lo sacó el portero, decisivo también a la salida de un córner rematado por Piqué. La actuación individual de Kolar fue tan meritoria como la colectiva del Slavia. El intercambio de golpes ayudó a entrar en calor al frío Camp Nou.\nA partir de esfuerzo y del interés, y de los movimientos de Messi, los azulgrana consiguieron igualar una partida dominada por el Slavia, un buen equipo por homogéneo, atlético y sincronizado, siempre desafiante ante el Barça. No es que le haya perdido el respeto al Barcelona sino que le ha sometido a dos partidos muy exigentes en que ha sido más espectador que gobernador ante la sorpresa del Camp Nou.\nVivió el Barça de su defensa, de algún pase filtrado por De Jong y del descaro de Ansu Fati, genial en una asistencia a Messi resuelta por Kolar. El juvenil estuvo muy por encima de Dembélé y de Griezmann, el futbolista más señalado en ausencia de Suárez. No se advirtió la calidad de los jugadores, absorbidos por un juego apagado, sin continuidad, ante el descaro del Slavia. Hasta ha encogido De Jong. Ya no fue solo una cuestión de kilometraje como en Praga sino de impotencia en el Camp Nou. No encuentra su sitio el Barça en Europa.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/05/actualidad/1572984505_640613.html","newspaper":"elpais","scraper_id":"scraper_test","id":"97b389c8-c095-4b4c-4eaf-91f371cae8ef"}