{"_id":"5dea3db9dec1220e27376556","page":0,"fullpage":false,"headline":"El macabro proyecto de Dalí para el Valle de los Caídos que ni la Falange se atrevió a aceptar","date":"2019-10-26T10:20:55.026Z","content":"El macabro proyecto de Dalí para el Valle de los Caídos que ni la Falange se atrevió a aceptar\n\nDecía Dalí que la razón por la que admiraba a Hitler era que estaba más loco que los surrealistas: \"Nosotros fingíamos ser locos. Él era un loco de verdad\". Aún así quiso dejar claro que no era fascista, y como prueba de ello, que hubiera emigrado a Estados Unidos durante la Segunda Guerra Mundial. Distinta fue su relación con Franco.\nDurante la Guerra Civil española, Salvador Dalí ideaba en Londres el sofá Mae West Lips y el teléfono langosta bajo el mecenazgo del rico poeta inglés Edward James; participaba en la Muestra Internacional del Surrealismo en la capital británica, y acusaba a Joseph Cornell de robarle su subconsciente, sus sueños, en un cine de Nueva York. Fue invitado una temporada por Coco Chanel a su casa de la riviera francesa y finalmente acusado por los surrealistas de enriquecerse con la fama.\nAlgunos lo acusan de falangista, otros lo llaman cobarde y los más sutiles lo señalan por jugar con la ambigüedad: \"No digamos que yo admiraba poco o mucho a Franco, digamos que lo admiraba bastante\", llegó a decir. \"Y todavía lo admiro. Sobre todo, porque para mí era una especie de don Tancredo [un personaje de las corridas de toros populares, cuyo papel consistía en quedarse completamente quieto mientras el toro pasaba a su lado]. Franco tuvo una sangre fría extraordinaria, fue un ser impasible y único en la historia contemporánea\".\nSu cercanía a la dictadura franquista y su fascinación por Hitler —que dio lugar al cuadro El enigma de Hitler, hoy expuesto en el Museo Reina Sofía— hizo que finalmente Dalí fuera expulsado del grupo de los surrealistas, muchos alineados con el Partido Comunista francés. En un artículo publicado por la Fundación Nacional Francisco Franco, Juan Ávalos Carballo, hijo de Juan de Ávalos, el escultor del Valle de los Caídos, cuenta que Dalí publicaba artículos \"contra la facción surrealista comprometida políticamente con el comunismo y apoyando a Franco en la guerra civil española\". Recuerda, entre otras manifestaciones políticas, la célebre frase del artista de Figueras en la conferencia Picasso y yo (1952): \"Picasso es un genio y yo también. Picasso es comunista y yo tampoco\".\nMientras Dalí, \"se incorporó entusiasta al Movimiento Nacional\", escribe Juan Ávalos, su padre era elegido como escultor para el Valle de los Caídos después de que Franco viera su escultura El héroe muerto, que había presentado en la exposición nacional de Bellas Artes del Retiro, y \"luchaba para interpretar la reconciliación en Cuelgamuros\". Cuenta el hijo del escultor que la idea original para el mausoleo gigante era representar en escultura algunas de las victorias franquistas en batallas como la del Alcázar de Toledo, pero De Ávalos prefería optar por representaciones religiosas.\nLa idea que Dalí presentó a la Falange en el año 39 era bien diferente. Así la describe en su autobiografía Mi último suspiro Luis Buñuel, con quien había colaborado en El perro andaluz: \"Propuso incluso a la Falange un monumento conmemorativo bastante extravagante. Se trataba de fundir juntos, confundidos, los huesos de todos los muertos de la guerra. Luego, en cada kilómetro, entre Madrid y El Escorial, se alzarían una cincuentena de pedestales sobre los que se colocarían esqueletos hechos con los huesos verdaderos. Estos esqueletos serían de tamaño progresivamente mayor. El primero, a la salida de Madrid, tendría sólo unos centímetros de altura. El último, al llegar a El Escorial, alcanzaría los tres o cuatro metros\".\nEl proyecto no gustó a Franco y fue rechazado. En cambio, dice Ávalos, Dalí fue recibido en El Pardo en 1956 y \"posteriormente condecorado con la Gran Cruz de Isabel la Católica\", mientras su padre, a quien \"siguen persiguiendo los fantasmas de la guerra, y a pesar de haber dado su sangre en el ejército nacional, no es tan siquiera invitado a la inauguración del Valle de los Caídos\".\n NEWSLETTER \n Recibe el boletín de ICON \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/25/icon_design/1572029126_141785.html","newspaper":"elpais","scraper_id":"scraper_test","id":"3699057b-62f9-4390-4c28-5aaef56a4cbe"}