{"_id":"5dea3e5adec1220e2737668f","page":0,"fullpage":false,"headline":"“Ni el tránsito de la dictadura de Pinochet a la democracia tuvo estos niveles de destrucción”","date":"2019-10-25T10:20:55.026Z","content":"“Ni el tránsito de la dictadura de Pinochet a la democracia tuvo estos niveles de destrucción”\n\nParticipaba en una reunión de expresidentes en Madrid, cuando se enteró de lo que sucedía en Chile. Las protestas por el alza del billete del metro hicieron explotar un sentimiento de frustración de una ciudadanía que se siente al margen de la senda de desarrollo del país. El expresidente chileno Ricardo Lagos Escobar (Santiago de Chile, 1938), canceló todos sus compromisos tanto en España como en otros países de Europa para regresar. “Es la mayor crisis política y social desde el retorno a la democracia en 1990, por lejos”, señala Lagos, que gobernó Chile entre 2000 y 2006 y fue el primer socialista en llegar a La Moneda después de Salvador Allende. La crisis ha dejado al menos 19 muertos, cientos de detenidos y la capital y las principales ciudades están bajo control militar. El Gobierno de Sebastián Piñera intenta encontrar una salida, mientras las manifestaciones multitudinarias se repiten cada día.\nPregunta. ¿Es de los que están preocupados o de los que se sienten jubilosos por una especie de despertar de Chile, como dice parte de la ciudadanía?\nRespuesta. No, no, no. Muy preocupado, porque estas cosas sabemos cómo comienzan, pero no cómo terminan. Muy preocupado, además, porque lo que está detrás es una desconfianza entre la ciudadanía y la clase dirigente. Esto venía de mucho atrás.\nP. ¿Cómo se explica este estallido social?\nR. La protesta es normal, por lo que ha ocurrido. Hay razón para salir a las calles. Teníamos un 40% de pobres y ha bajado a un 10% en las últimas tres décadas. Ese 30% tiene nuevas demandas. La primera, no volver a ser pobre, pero la segunda es la necesidad de que el Estado provea más bienes públicos de los que proveía antes. Bienes gratuitos que permitan tener una mejor educación, una mejor salud, una mejor vejez. En otras palabras, que la sociedad empiece a avanzar para que todos seamos iguales en dignidad. Es lo que el filósofo Norberto Bobbio llamaba un mínimo civilizatorio. Toda sociedad, dice él, tiene que tener algo en que todos los ciudadanos seamos iguales.\nP. En Chile, la gente siente rabia ante todos los grupos dirigentes y privilegiados, incluidos los líderes de la transición, como usted. ¿Por qué todos están cuestionados?\nR. El cuestionamiento es: “Yo esperaba más”. Pero hay una razón económica para ello, porque nuestro sistema tributario prácticamente no ha cambiado pese a las numerosas reformas que se han querido hacer. Primero: la carga tributaria se ha mantenido prácticamente igual: en torno al 18% y 20% respecto al producto nacional bruto, una cifra magra. Los amigos europeos están todos alrededor del 35% y 40%. Estados Unidos, cerca del 30%. Esa carga tributaria no permite generar una mejora en la igualdad de los ingresos, a diferencia de lo que ocurre en el resto del mundo. En Chile, además, la mitad de los impuestos que se pagan corresponden al impuesto al valor agregado, al IVA, el más regresivo de los impuestos. Es la gran camisa de fuerza de los sectores derechistas y más conservadores de Chile. Y eso ha sido imposible modificarlo.\nP. ¿Lo intentó en su Gobierno?\nR. Cada vez que quise algo, la única forma de poder financiarlo era subiendo el IVA. Fue muy compleja una transición en donde había una camisa de fuerza heredada y en donde esa camisa de fuerza básica, de carácter tributario, ha impedido que Chile haga lo que todos deben hacer: que a medida que el país va creciendo, aumente la carga tributaria. Felipe González, en España, asumió en 1982 con una presión tributaria del 22%. En 1996, después de 14 años, había crecido al 36%. Un punto por año.\nP. ¿Y usted por qué no pudo hacerlo a la española?\nR. No tenía mayoría en el Congreso. La derecha me vetó todo. Tuvimos una transición muy difícil a la democracia. George Bush padre no podía creer en una visita oficial a Chile en 1990 que en su cena oficial en La Moneda, donde había muerto Allende, estuvieran Augusto Pinochet, como comandante en jefe del Ejército, y la viuda de Allende. Esa fue nuestra transición, impactante. En España esperaron a que Franco se muriera, era más fácil.\nP. Parte de la ciudadanía le reclama al centroizquierda que desde 1990 administre un modelo económico heredado de la dictadura.\nR. En absoluto. A mí me acusan, por ejemplo, de haber privatizado todo. Pero yo no privaticé nunca una empresa. Lo que sí tuve que hacer es dar concesiones para obras públicas, pero la obra pública es del Estado. Porque hicimos las carreteras que hicimos, hoy día el Estado de Chile es 25.000 millones de dólares más rico que hace 30 años. Con niveles de impuestos como los de Alemania, las carreteras claro que pueden funcionar sin cobrar peaje. Pero el peaje que me evitó pagar por la construcción de esa carretera, me permitió como presidente invertir en agua potable rural, en escuelas públicas.\nP. Se le critica al centroizquierda haber llevado adelante una transición pactada con el régimen militar.\nR. No fue pactada, no. Me da risa: ¡Ojalá hubiera habido un pacto! Un pacto significa que ambos estamos en igualdad de condiciones. Pero estábamos con un señor que teníamos al frente, Pinochet, que tenía el poder político, militar e institucional de la dictadura. Fue una imposición y nosotros solo teníamos el poder moral de haber ganado el plebiscito en 1988. Cada generación tiene su propia épica y la nuestra fue restablecer la democracia frente a una dictadura. Y lo logramos. Alguien podrá discutir la forma en que se logró. Pero la forma en que se logró fue más pacífica que lo que hemos visto esta semana en Chile. Ni el tránsito de la dictadura a la democracia vio los niveles de destrucción que hemos visto en estos días. Y era una dictadura implacable, con un toque de queda donde primero disparaban y después preguntaban.\nP. Uno de los grandes logros de su Gobierno fue haber devuelto a los militares a los cuarteles. ¿Fue un error de Piñera haberlos sacado nuevamente a la calle durante las protestas?\nR. Es difícil saberlo, porque no tenemos el nivel de información del que dispone un presidente. Yo habría intentado hacerlo solo con carabineros [la policía]. Es grave la sensación de militarización, aunque el primer deber de un Estado es mantener el orden.\nP. ¿Condena la violencia que se ha producido en estos últimos días, con una insólita destrucción del metro y de la propiedad pública y privada?\nR. Condeno la violencia, obviamente. La violencia va contra el sistema democrático.\nP. El metro fue una de sus grandes obras: en sus seis años como presidente, se duplicó la red. ¿Qué sintió al ver muchas estaciones quemadas?\nR. Mucha tristeza. Me acordé del orgullo que sentían los pobladores de zonas modestas de Santiago cuando se abría una nueva estación en su barrio.\nP. El presidente Piñera habló de “brutal violencia y destrucción que han desatado pequeños grupos de delincuentes, con organización y con medios”. ¿Cree que los responsables de los incendios en el metro fueron los mismos manifestantes u otros grupos operan en Chile?\nR. He escuchado que se han encontrado sustancias aceleradoras del fuego bastante sofisticadas que no hay en el comercio en Chile.\nP. ¿Cuál es la salida a la crisis?\nR. El Gobierno debería buscar espacios para escuchar mejor a la gente. Podría convocar un núcleo de 30 o 40 chilenos de los más distintos sectores: de las universidades, premios nacionales de ciencias o artes, el mundo vivo de las organizaciones sociales, juntas de vecinos, que refleje los diferentes segmentos y que tengan comunicación directa con la sociedad. La ciudadanía no le basta con votar cada cuatro años y busca mecanismos de participación de mayor horizontalidad. Debería funcionar como un grupo auxiliar de las instituciones como el presidente, el Parlamento y el Poder Judicial. Las protestas dan cuenta de una insatisfacción con el tipo de sociedad que se conforma en Chile. Por lo tanto, se trata de identificar los principios generales ordenadores que pongan en el centro de sus preocupaciones al ser humano y su dignidad. Chile necesita un nuevo contrato social.\nP. ¿Basta para salir de esta grave crisis?\nR. Junto con un cambio de Gabinete, porque en un sistema presidencial significa una nueva esperanza.\nP. ¿Qué quiere la gente? ¿Un cambio del modelo económico?\nR. La gente lo que quiere es que haya bienes públicos al alcance de todos los chilenos.\nP. ¿Está en riesgo la continuidad del Gobierno de Piñera?\nR. Yo creo que no.\nP. ¿Pueden los políticos por sí solos superar este momento cuando existe una grave crisis de representatividad? Apenas vota el 49%.\nR. Ojalá fuera así, pero no creo. Es la mayor de las dificultades: si se desconfía de la clase política y de las instituciones que nos rigen en un sistema democrático en sí, como los partidos y el Congreso, estamos en dificultades muy profundas. ¿Dónde está el lugar, el locus, desde el cual podemos empezar a conversar para resolver el problema? Pero el presidente llama a los partidos políticos y una buena parte de los partidos opositores deciden no ir. No recuerdo que me haya ocurrido mientras fui presidente.\nP. Usted es socialista. ¿Cómo valoró que el PS chileno no haya acudido a hablar con el presidente?\nR. Es un error. No concibo que, ante una situación de la gravedad que hay en Chile, un partido, por muy opositor que sea, se niegue a dialogar.\nP. ¿Es el momento de negar la sal y el agua al adversario político?\nR. No es el momento de negarle la sal y al agua al adversario político. Nunca es ese momento.\nP. Parte de la izquierda evalúa presentar una acusación constitucional para destituir a Piñera.\nR. No ayuda en nada.\nP. Y usted, ¿en qué posición está? ¿Quiere ayudar al Gobierno, pese a ser oposición?\nR. Yo lo que quiero es ayudar a resolver este problema.\nP. ¿Cree que Piñera es quien pueda liderar un proceso de cambio que satisfaga las demandas de la sociedad chilena?\nR. La declaración de días pasados es fuerte: “Es verdad que los problemas se acumulaban desde hace muchas décadas y que los distintos Gobiernos no fueron ni fuimos capaces de reconocer esta situación en toda su magnitud. Reconozco y pido perdón por esta falta de visión”, dijo el presidente.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/25/actualidad/1572026903_812256.html","newspaper":"elpais","scraper_id":"scraper_test","id":"ae1f5228-7151-4cba-43ae-bb17adddeb75"}