{"_id":"5dea3b93dec1220e27375a5b","page":0,"fullpage":false,"headline":"Experiencias interactivas con el más allá","date":"2019-11-01T11:20:55.026Z","content":"Experiencias interactivas con el más allá\n\nJavier Lozano era uno de esos adolescentes aficionados al cine de terror que frecuentaba el Pasaje del Terror del Parque de Atracciones de Madrid en los ochenta y noventa. “Convertirte en el protagonista de tu propia historia de miedo era de lo más emocionante que podías vivir en la época”, cuenta este madrileño que desde hace tres años gestiona el blog Ocio Terror junto a su pareja Maribel Martínez. “Con los años, el entretenimiento dedicado a esta temática ha ido creciendo en Madrid y en toda España, y en consecuencia, su público. Ahora tienes todo tipo de experiencias de terror interactivas”, añade.\nPermitir al espectador formar parte de la historia fue la premisa que llevó al dramaturgo Raúl de Tomás a crear La Caja del Terror hace una década. “Por aquel entonces el teatro de terror interactivo era algo inexplorado. Había pasajes del terror, pero no una obra que rompiese la cuarta pared y que además introdujese otras disciplinas como el mentalismo”, explica De Tomás que ahora regenta Dark Madrid (Duque de Alba, 3) en el que ofrece dos experiencias: Entre Espíritus y Oráculo. \nPara Lozano, “el miedo es muy subjetivo, no a todo el mundo le asustan las mismas cosas, y si estás acostumbrado a este tipo de entretenimiento, probablemente vayas buscando emociones más fuertes”. Desde los más tradicionales como Drácula, Frankenstein o el Hombre Lobo hasta los más contemporáneos como Freddy Krueger, el Muñeco Diabólico o I.T; el mundo del terror tiene multitud de personajes, algunos mundialmente conocidos, pero siempre ha habido algo capaz de aterrar incluso a los más valientes: lo paranormal. \n“Eso que no sabemos si de verdad existe o no, aquello que no podemos ver ni tocar, pero sí sentir, y contra lo que no podemos luchar físicamente. Lo fantasmal o espiritual es algo que supera nuestras emociones y que en algunos casos genera mucho morbo”, dice De Tomás que se animó a crear Entre Espíritus, una sesión de espiritismo teatralizada para grupos de hasta 20 personas donde la sugestión es uno de los ingredientes clave. “La gente viene con ganas de que ocurran cosas”, dice De Tomás. “Si vas a participar en una experiencia de terror, tienes que meterte en la historia, de lo contrario, te aburrirás”, añade Lozano. \nComo cuenta el director de Dark Madrid, el tipo de público que asiste a Entre Espíritus es muy variado. “Desde gente muy joven que no saben muy bien si dejarse llevar hasta gente muy creyente que nos pide que contactemos con algún familiar fallecido, algo que advertimos de antemano que no se realizará”, cuenta De Tomás y añade que “esta experiencia no conlleva ningún riesgo para el espectador”. \nTambién en la capital, “se puede interaccionar con el más allá” en Madrid Paranormal, otra experiencia de terror que tiene lugar en un edificio “encantado” de 1890, en el barrio de Chueca. Su localización exacta es secreta, solo se revela en el punto de encuentro, tras reservar la participación. “Mi intención es ofrecer algo que jamás hayan vivido antes. La gente tiene que tener muy claro a lo que viene, lo advertimos varias veces –por email y en persona– antes de comenzar”, matiza el responsable de la actividad, Víctor Cerro, y añade que algunas personas han tenido que abandonar la sesión. \nCerro, mago y mentalista, se compromete a devolver el dinero a los participantes si no experimentan nada. “Es la casa la que decide si suceden cosas o no, incluso las personas con su predisposición. Yo soy honesto con ellos y si no sucede nada, les invito a venir en otra ocasión”, aclara.\nAunque estas experiencias están disponibles todo el año, sus responsables coinciden en que Halloween es “un gran reclamo”. Tanto Entre Espíritus como Madrid Paranormal tienen sus reservas casi completas para estos días. “La gente busca más información sobre este tipo de eventos en el mes de octubre, nosotros lo notamos en el número de visitas”, dice Lozano refiriéndose a su blog Ocio Terror en el que ofrecen una clasificación de las mejores experiencias de terror en toda España. “Está basada en nuestra propia experiencia, pero desde luego animamos a que cada uno pruebe la que quiera”, concluye. \nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/30/madrid/1572445063_024498.html","newspaper":"elpais","scraper_id":"scraper_test","id":"a1a33450-7c8f-4a8d-5400-c969a2d63caa"}