{"_id":"5dea3db9dec1220e2737651e","page":0,"fullpage":false,"headline":"El eterno retorno del peronismo","date":"2019-10-26T10:20:55.026Z","content":"El eterno retorno del peronismo\n\nDentro de una semana, Cristina Kirchner podría convertirse en la líder política más exitosa de la historia argentina. Después de completar dos mandatos presidenciales, proeza solo conseguida por Julio Roca y Carlos Menem, Cristina será elegida como vicepresidenta de la república. Su compañero de fórmula, Alberto Fernández, fue designado por ella misma como candidato presidencial. La pregunta que atosiga a electores e inversores es: ¿cuál de los dos gobernará?\nLa historia comparada ofrece algunas pistas. En Brasil, una república presidencialista y federal como la Argentina, la tradición ha sido que los vicepresidentes asciendan. Desde 1889, cuando se abolió el imperio, ocho vicepresidentes se han tornado presidentes por renuncia o muerte de su superior. En Argentina, en cambio, la tradición es que los vicepresidentes renuncien. Aunque unos pocos han ascendido a la presidencia, otros han dimitido antes o al mismo tiempo que el presidente. Esto se produjo, por ejemplo, bajo las presidencias de los radicales Arturo Frondizi, Raúl Alfonsín y Fernando de la Rúa. Brasil se ha caracterizado por tener presidentes efímeros y vicepresidentes raudos; Argentina, al revés. La naturaleza del peronismo, siempre vital y turbulento pero disciplinado detrás del poder, también abona la hipótesis de que el presidente será el jefe de gobierno real.\nDe ganar las elecciones, Alberto Fernández enfrentará tres grandes desafíos. El primero es urgente: renegociar con los acreedores internacionales una deuda pública insustentable. El segundo es crónico: encontrar el modelo de desarrollo que le permita a Argentina aumentar la inversión y reducir la inflación para superar su estancamiento secular. El tercero es político: evitar que los dos desafíos anteriores deriven en estallidos sociales como los que asolan a Sudamérica estos días. Esto demandará un capital político del que Fernández aún carece. Para construirlo deberá satisfacer múltiples demandas financieras: la del FMI, que exigirá superávit fiscal; la de los gobernadores, que exigirán mantener sus fondos federales; la del kirchnerismo, que gobernará la endeudada e hipertrofiada provincia de Buenos Aires (38% de la población nacional), y la de la calle, que podrá sublevarse ante el 35% de pobreza y el 50% de inflación que hoy se registra.\nPese a su fragilidad económica, Argentina registra números más halagüeños en otras áreas. Es, después de Chile, el país menos violento de América Latina. Sus 5 homicidios anuales cada 100.000 habitantes, la misma tasa que Estados Unidos, resplandecen frente a Uruguay (el doble), México (cuatro veces más) y Brasil (seis veces más). En Argentina, además, la violencia política está cercana a cero, en contraste con países como Colombia y México donde el asesinato de activistas y periodistas es moneda corriente. Argentina, además, sigue atrayendo inmigración extranjera: aunque Bolivia, Paraguay y Perú tienen mayores tasas de crecimiento, bolivianos, paraguayos y peruanos siguen emigrando a Argentina —y no al revés—. Esto para no hablar de la paradoja venezolana, cuya diáspora de baja calificación laboral genera inestabilidad en los países contiguos mientras su emigración calificada eleva el capital humano en los países del cono sur.\nEl contraste entre una Argentina socialmente apetecible y otra económicamente fracasada no puede durar para siempre\nEl contraste entre una Argentina socialmente apetecible y otra económicamente fracasada no puede durar para siempre. Hay dos opciones: o la economía vuelve a alimentar el sueño de un país de clases medias o el sueño se romperá, lanzando a la Argentina al precipicio de la desigualdad que caracteriza al resto del subcontinente. Si los estallidos en Ecuador y Chile muestran los límites del crecimiento sin inclusión, la Argentina ya llegó al límite de la inclusión sin crecimiento. Y hasta los más optimistas de los economistas admiten que de ese límite no habrá regreso sin turbulencias. En 2020, si no antes, los costos del ajuste se harán sentir. El nuevo gobierno deberá crear amortiguadores sociales mediante acuerdos políticos.\nAunque Fernández tiene fama de hábil negociador (o rosquero, como se llama en Argentina), enfrenta un escenario complicado. Deberá, simultáneamente, afirmar su liderazgo en el peronismo, dialogar con una oposición cuyo antiperonismo Macri ha exacerbado y mantener la paz social, para lo cual debe combinar la dosis justa de política social, concesiones políticas y autoridad policial. Cualquier exceso o error de cálculo podrá derivar en manifestaciones callejeras que, en América Latina, son un factor permanente de inestabilidad presidencial.\nEl 10 de diciembre se cerrará un ciclo histórico en Argentina: será la primera vez en 90 años que un presidente ni peronista ni militar termina su mandato constitucional. Detrás de esta buena noticia se esconde mucha incertidumbre y una sola certeza: si el peronismo es inevitable, demonizarlo es parte del problema y no de la solución.\nAndrés Malamud es investigador Principal del Instituto de Ciencias Sociales de la Universidad de Lisboa\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/24/opinion/1571915124_271604.html","newspaper":"elpais","scraper_id":"scraper_test","id":"595b7287-597a-4f44-4db0-32b6268142ec"}