{"_id":"5dea3afadec1220e27375734","page":0,"fullpage":false,"headline":"Tierra quemada","date":"2019-11-03T11:20:55.026Z","content":"Tierra quemada\n\nLas películas, si son muy buenas, se salvan de caer en el previsible olvido cuando alguna de sus escenas se nos incrusta en la memoria. Suele ser la que concentra la esencia de todo el metraje. Días después de asistir al pase de prensa del último filme de Oliver Laxe —una historia de resistencia íntima de una madre octogenaria, Benedicta, y su hijo pirómano, Amador, en la Galicia rural— me asalta una secuencia de O que arde. Podría ser su hechizante apertura, en la que un bosque de eucaliptos sucumbe de noche ante una fuerza que percibimos por el estruendo de unos motores y la luz artificial de unos focos. El cultivo de eucaliptos, cuya implantación masiva se dio en Galicia durante el franquismo, carga, como Amador, con un estigma, pues abundan quienes lo consideran un árbol maldito. Afirman sus detractores que expande, allí donde se asienta, un desierto verde, porque degrada el suelo: debajo de sus altas copas —un falso disfraz de exuberancia— la vida se apaga. En una de las regiones con mayor índice de incendios de Europa, este problema se suma a otros factores, como el abandono de las tierras y la presión económica, que la convierten en un polvorín.\nEl peligro de tener un hijo favorito (06/10/2019) \nPequeñas alegrías en la gran urbe (24/09/2019)\nResolver la papeleta (20/09/2019)\nLas raíces de los eucaliptos, cuenta Amador, se extienden por el subsuelo formando una densa maraña que frena la subsistencia de otras especies. La madre, en un derroche de sabiduría instintiva, le replica: “Si hacen sufrir, es porque sufren”, comprensiva con los árboles forasteros a los que nadie preguntó si querían ser trasplantados allí. Y, cómo no, la razón que subyace es económica: el eucalipto abastece de madera barata para saciar la demanda mundial de papel, por ejemplo. Y la epidemia es global. Los ecosistemas de América del Sur y África retroceden ante los monocultivos expansivos de este árbol. ¿Qué queda, hoy, de la explosión de rabia por los incendios en el Amazonas? La espesa humareda de un problema se traga otro, y así sucesivamente. La complejidad, en general, se burla de todo cálculo. Nos lo advirtió Hans Jonas, el filósofo que elaboró hace cuatro décadas el principio ético de responsabilidad hacia las generaciones futuras, habida cuenta de que, por una parte, la capacidad de transformar el medio ambiente, ya en aquel momento, superaba cualquier predicción, valoración y juicio, y que, por otra, los líderes políticos, entonces como ahora, suelen ocuparse de satisfacer a corto plazo, más que a largo, las necesidades de sus votantes. Para el futuro, añadía Jonas, no hacen falta soñadores, sino vigías.\nPero la escena de O que arde a la que me refería al principio es aquella en la que una llovizna sorprende a Benedicta en su ir y venir por entre los montes y su huerto. Busca cobijo, pues, en el tronco hueco de un árbol autóctono, y espera. Da la impresión de que su corteza la abraza y la protege, del mismo modo que ha hecho ella con el hijo pródigo. El equilibrio perdido se restablece por unos instantes. Benedicta, encarnación de la bondad, parece sacada de una novela de Vasili Grossman. El novelista ruso afirmaba que esa cualidad —la bondad particular, sin testigos, minúscula, carente de ideología, intuitiva— es la más humana que hay. Cualquiera que conozca a una abuela de una aldea gallega —o, mejor aún, que la haya tenido, como yo— reconocerá el acogimiento caluroso que, nada más ver a Amador, recién llegado de la cárcel, le dirige, cuando este se presenta en casa: “Tes fame?” (¿Tienes hambre?). El amor materno incondicional, que es siempre nutricio, se traduce en unos huevos fritos de las gallinas del corral y en una rebanada de pan tostada sobre la encimera de la vieja cocina de leña. En este microcosmos que Laxe retrata sin sensiblería habitan dos personajes que asisten casi mudos a la desaparición de su universo: eucaliptos y aserradoras por aquí, casas remodeladas para turistas y sepelios de ancianos sin que haya jóvenes para llenar su ausencia.\nUn día condenan a unas mujeres fusiladas por la dictadura; otro día tratan a los migrantes como moneda de cambio, o bien diluyen mediante eufemismos la violencia contra las mujeres\nA la naturaleza solo le queda el silencio para enfrentarse a nosotros, se afirma en sendas novelas, Elizabeth Costello, de J. M. Coetzee, y Sobre los huesos de los muertos, de Olga Tokarczuk. Y mientras esa mudez se adensa, a medida que nos aproximamos al punto de no retorno del que nos avisan los científicos, no se disipa el griterío de otra clase de pirómanos. No titubean siquiera antes de prender fuego también al bosque de las palabras, que prenden con la facilidad de los eucaliptos cuando son viejos. La suya es una política de tierra quemada. Emplean la lengua como acelerador de la confrontación y de la más burda frivolidad. Un día condenan a unas mujeres fusiladas por la dictadura, o relativizan los efectos dañinos de la contaminación; otro día tratan a los migrantes como moneda de cambio, o bien diluyen mediante eufemismos la violencia contra las mujeres. Cortinas de humo, al fin y al cabo, detrás de las cuales agonizan, al fondo, bosques, selvas, océanos y mares, como el Menor. Siempre he pensado que el vivo afecto por la nacionalidad que llevamos estampada en el pasaporte debía pasar, antes que nada, por el cuidado, y el respeto, de la vida y el paisaje que nos rodean.\nMarta Rebón es escritora y traductora.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/18/opinion/1571418936_538207.html","newspaper":"elpais","scraper_id":"scraper_test","id":"6fc8f47e-bc2c-4773-54ee-a2f3846f92af"}