{"_id":"5dea3a2adec1220e27375301","page":0,"fullpage":false,"headline":"El PSOE reclama a Quim Torra que garantice la seguridad en esta \"intensa semana\" con la visita de los Reyes y el 10-N","date":"2019-11-05T11:20:55.026Z","content":"El PSOE reclama a Quim Torra que garantice la seguridad en esta \"intensa semana\" con la visita de los Reyes y el 10-N\n\nLa ministra de Justicia dice que los actos de violencia o el entorpecimiento de los comicios pueden ser constitutivos de \"delito electoral, y además muy grave\"\nLa presidenta del PSOE, Cristina Narbona, ha urgido a Quim Torra a acabar \"de una vez por todas\" con la violencia en Cataluña y a garantizar la seguridad de todos los catalanes esta \"intensa semana\", que arranca con la presencia del Rey en Barcelona y termina con las elecciones del 10-N.\nEn un desayuno informativo organizado por Nueva Economía Fórum, Narbona ha exigido al presidente catalán que asegure la convivencia en Cataluña y, como presidenta del PSOE, ha apostado por una política capaz de \"mirar hacia delante\", poner las \"luces largas\" y acabar con el \"cortoplacismo\" y la \"tragedia de los horizontes\".\nNarbona ha señalado que los socialistas no están comprometidos con levantar nuevas barreras sino en eliminarlas porque las fronteras \"son cicatrices que ha dejado la historia en nuestros territorios\".\nEn parecidos términos se ha expresado la ministra de Justicia en funciones, Dolores Delgado, quien ha advertido de que los actos de violencia o el entorpecimiento de los comicios, durante la jornada de reflexión o el día de las elecciones, pueden ser constitutivos de \"delito electoral, y además muy grave\".\nSe ha referido a la jornada de este lunes, día en el que la Familia Real se encuentra en Barcelona para la entrega de los premios Princesa de Girona 2019, y a las elecciones generales del próximo domingo.\n\"Que estos días pasen sin ningún tipo de violencia ni entorpecimiento a las elecciones, ni a la jornada de reflexión ni al propio día de las elecciones. Cualquier otra cosa puede ser constitutiva de delito electoral y además muy grave\", ha advertido la ministra en funciones. \nSegún el de la Ley Orgánica del régimen electoral generaartículo 147l, quienes \"perturben gravemente el orden en cualquier acto electoral o penetren en los locales donde éstos se celebren portando armas u otros instrumentos susceptibles de ser usados como tales, serán castigados con la pena de prisión de tres a 12 meses o la multa de seis a 24 meses\".\n La directora general de la Fundación Princesa de Girona (FPdGi), Mònica Margarit, ha reconocido la \"preocupación\" que tienen desde la organización ante las protestas convocadas por la presencia de los Reyes en Barcelona. \nLo ha dicho en la rueda de prensa de presentación de los actos de celebración del décimo aniversario de la FpdGi, que tendrán lugar desde este lunes hasta el martes en el Palau de Congresos de Cataluña, en Barcelona. \n\"En Cataluña, en este momento, vivimos un momento muy difícil y entendemos que es motivo de preocupación, también lo es para nosotros\", ha expuesto Margarit al ser preguntada por las protestas convocadas para estos días. | EUROPA PRESS\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n\"y vuelve la mula al trigo\"..... Van a seguir \"rogándole\" al elemento este una y otra vez, que no cometa más ilegalidades ; no hay forma de que lo inhabiliten y lo quiten de en medio de una vez !!!!!!! Vergüenza !!!!!","url":"https://www.elmundo.es/espana/2019/11/04/5dbff86221efa035788b4663.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"1b976558-cade-4625-44ca-aa515337c95b"}