{"_id":"5dea3c52dec1220e27375de5","page":0,"fullpage":false,"headline":"La investigación contra Trump por el escándalo de Ucrania entra en la fase pública y oficial","date":"2019-10-30T11:20:55.026Z","content":"La investigación contra Trump por el escándalo de Ucrania entra en la fase pública y oficial\n\nLa investigación para el impeachment o destitución de Donald Trump por el escándalo de Ucrania se adentra ya en una nueva fase similar a la de un juicio parlamentario, con audiencias públicas y el derecho a una defensa formal. El Congreso tiene prevista este jueves la primera votación formal para respaldar el proceso y aprobar las reglas de juego. La sesión tendrá lugar tras una declaración clave: la de un miembro de la Casa Blanca que alertó de las maniobras del presidente con Kiev. Los demócratas también citarán a declarar a John Bolton, que fue cesado como consejero de Seguridad Nacional por sus discrepancias con Trump.\nLos demócratas han preparado una resolución con la que se formaliza el proceso abierto contra el mandatario, lo que obligará por primera vez a todos los congresistas a pronunciarse públicamente sobre la investigación, que acaba de cumplir un mes. Algunos miembros del partido, los más centristas, mostraron recelos en el pasado sobre este paso extraordinario —que busca la destitución de un presidente en caso de delitos o faltas graves— y, entre los republicanos, está por verse si alguno decide desmarcarse de la mayoría y respalda las pesquisas.\nLa presidenta de la Cámara de Representantes, la demócrata Nancy Pelosi, activó el proceso el 24 de septiembre al trascender las maniobras de Donald Trump para intentar que Ucrania investigase a su rival político, el exvicepresidente Joe Biden, y al hijo de este por sus negocios en el país, lo que perjudicaría electoralmente al precandidato demócrata Biden. La ristra de comparecencias desde entonces, a puerta cerrada, han revelado hasta ahora que Trump se sirvió de una diplomacia paralela —en la que su abogado personal, Rudy Giuliani, desempeñaba un papel fundamental— para influir en Kiev.\nSi la resolución sale adelante tal como se ha redactado, habrá audiencias públicas, probablemente, de algunos testigos relevantes que ya han declarado en privado; y los abogados del presidente podrán llevar a cabo una defensa formal, se podrá examinar a los testigos y también convocar a otros testigos.\nUno de los últimos, el coronel Alexander Vindman subió la temperatura del Capitolio este martes por quién es y por lo que contó. Miembro del Consejo de Seguridad Nacional y experto en Ucrania, Vindman fue el primer miembro activo de la Casa Blanca en testificar contra Trump y alertó de que el mandatario pidió a otro país que investigase a un político estadounidense. El coronel escuchó en directo la ya famosa conversación telefónica entre su jefe y el presidente ucranio, Volodímir Zelenski, en la que el estadounidense le pidió el “favor” de que echase un ojo sobre el demócrata Biden y su hijo, que trabajaba para una empresa de gas en el país cuando el padre era vicepresidente.\n“No pensé que fuera apropiado pedir a un Gobierno extranjero que investigase a un ciudadano de EE UU, y estaba preocupado por las implicaciones del apoyo de Ucrania para el Gobierno de EE UU”, señala Vindman en su declaración inicial escrita ante el Capitolio. Luego, durante las preguntas, el testigo añadió otros detalles preocupantes, según fuentes anónimas citadas por los medios locales.\nEl coronel asegura que la transcripción de la llamada elaborada por funcionarios de la Casa Blanca —una práctica habitual— omitió elementos que consideraba importantes, como la aseveración por parte de Trump de que había grabaciones de Biden hablando de corrupción o la mención por parte de Zelenski del nombre de la compañía gasista Burisma Holdings. Vindman señala que trató infructuosamente de corregir esa transcripción.\nLos estadounidenses podrán conocer de primera mano algunas declaraciones a partir de ahora. John Bolton no acudirá a testificar de forma voluntaria, según su abogado, citado por The New York Times. Bolton, según la prensa estadounidense, criticó las maniobras del entorno del presidente con Ucrania.  Los republicanos llevaban tiempo reclamando un proceso con más garantías para Trump. La portavoz de la Casa Blanca, Stephanie Grisham, consideró el voto del jueves como el reconocimiento de que los demócratas “están llevando a cabo un proceso no autorizado de destitución sin darle al presidente un debido proceso, y que sus declaraciones secretas, turbias, a puerta cerrada, son ilegítimas”.\nNancy Pelosi, en cambio, explicó que daban el paso “para eliminar cualquier duda sobre si el Gobierno de Trump puede retener documentos, evitar las declaraciones de testigos, ignorar citaciones debidamente autorizadas o continuar obstruyendo a la Cámara de Representantes”.\nCon la resolución de los demócratas, el Comité de Inteligencia de la Cámara acogerá varias audiencias públicas y elaborará un informe con las principales conclusiones que pasará a manos del Comité de Justicia. Este último es el que hará su recomendación sobre si hay motivos para acusar al presidente de algún delito, aunque también puede pedir declaraciones adicionales o pruebas. La decisión final se toma en el Senado, de mayoría republicana.\nEl testimonio prestado por el teniente coronel del Ejército de Estados Unidos Alexander Vindman le ha reportado durísimas críticas por parte de miembros del Partido Republicano y de medios afines a las políticas de la Casa Blanca de Donald Trump. Si algunos congresistas ponían en duda el patriotismo del hombre que tiene una Cruz Púrpura por su valor en combate, en la cadena Fox iban un poco más allá y, la comentarista política Laura Ingraham llegó incluso a insinuar que Vindman podría ser un agente doble trabajando para el Gobierno ucranio.\nEn defensa del militar ha salido Liz Cheney, representante republicana por Wyoming e hija mayor del vicepresidente más poderoso y tal vez más criticado de la historia de Estados Unidos, Dick Cheney. Cheney condenó los ataques de los que estaba siendo víctima el laureado militar y los calificó de vergonzosos. “Es vergonzoso cuestionar el patriotismo y la dedicación al país de gente como el teniente coronel Vindman”, declaró Cheney.\n NEWSLETTER \n Recibe el boletín de EE.UU. \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/30/estados_unidos/1572464138_809800.html","newspaper":"elpais","scraper_id":"scraper_test","id":"07492c14-8476-4c52-67ba-6e7c080c3aa7"}