{"_id":"5dea3e5adec1220e273766aa","page":0,"fullpage":false,"headline":"La ocupación en la industria catalana se ralentiza este trimestre","date":"2019-10-25T10:20:55.026Z","content":"La ocupación en la industria catalana se ralentiza este trimestre\n\nLa Generalitat de Cataluña alertó ayer de los datos que refleja la Encuesta de Población Activa (EPA) con respecto a la evolución del sector secundario en la comunidad. Según las cifras publicadas por el Instituto Nacional de Estadística (INE), la industria catalana cerró el tercer trimestre con 619.700 ocupados, un 14,2 % menos que en el trimestre anterior y un 15,2 % menos que el mismo trimestre del año pasado. Pese a las cifras negativas en este sector, el número total de ocupados en Cataluña creció en 31.300 personas durante el último trimestre. Además, el número de desocupados se redujo en 9.200 personas.\nChakir el Homrani, conseller de Trabajo de la Generalitat, insistió ayer durante una rueda de prensa en la necesidad de apoyar a la industria: “Es un sector matriz que cuando crece propicia el crecimiento del resto de sectores”, aseguró. El conseller relacionó los malos datos de la industria con la situación de prórroga presupuestaria con la que convive el Congreso de los Diputados desde 2018, año en el que se aprobaron los últimos Presupuestos Generales del Estado. “No puede ser que la inoperancia de los gobiernos estatales de los últimos años nos lleve a no hacer cambios de modelo básicos para evitar la precarización del mercado laboral”, afirmó El Homrani. Así mismo, el político valoró positivamente los resultados globales de la EPA, que sitúan a Cataluña como la segunda comunidad que más ha incrementado su ocupación durante el tercer trimestre del año, y la tercera en reducir el empleo. El paro en la industria catalana se redujo un 5,8 %, aunque aumentó en un 1,1 % en términos interanuales. El Homrani achacó estas últimas cifras al aumento de la población activa.\nLa facción catalana de UGT expresó ayer su preocupación ante los datos expuestos por la EPA. El sindicato pidió a la dirección general de Industria tratar “con urgencia” la proliferación de Expedientes de Regulación de Empleo (ERE) en empresas catalanas. UGT expuso el caso de Prysmian, fabricante de cables de telecomunicación. Esta empresa provocó el despido de 487 trabajadores tras el cierre de dos de sus cinco plantas en Cataluña, situadas en Manlleu (Osona) y Montcada i Reixac (Vallés Occidental). Desde la patronal también denunciaron los despidos en el Grupo Sada -donde se prevén 260 despidos- así como los de otra empresa de telecomunicaciones, TE Connectivitu, con otros 106 ceses. El sindicato CCOO hizo hincapié en la temporalidad en los contratos, cuya tasa se sitúa en el 22,8 %, y denunció la desigualdad de género con respecto al empleo. La tasa de paro de las catalanas (11.5 %) está un punto por encima de la de los hombres, la cual se sitúa en el 10,3 %.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/24/catalunya/1571941211_981700.html","newspaper":"elpais","scraper_id":"scraper_test","id":"16d5a6c5-f856-4e62-5e82-c7207156f88b"}