{"_id":"5dea3c52dec1220e27375e02","page":0,"fullpage":false,"headline":"WhatsApp denuncia a una empresa israelí por ‘hackear’ la aplicación para espionaje","date":"2019-10-30T11:20:55.026Z","content":"WhatsApp denuncia a una empresa israelí por ‘hackear’ la aplicación para espionaje\n\nLa empresa de mensajería WhatsApp, propiedad de Facebook, presentó este martes en un juzgado de San Francisco una denuncia contra una firma israelí a la que acusa de haber penetrado su sistema para espiar a activistas, diplomáticos y activistas en todo el mundo. La denuncia en sí es un raro precedente que la empresa explicó para “proteger la privacidad y la seguridad” de los usuarios y “responder” en los tribunales al episodio de espionaje, que ya denunció públicamente el pasado mayo.\nEl pasado 14 de mayo, WhatsApp, cuya aplicación de mensajería está instalada en 1.500 millones de teléfonos en el mundo, anunció que había detectado un programa malicioso que instalaba software espía en los teléfonos a través de una vídeollamada. No hacía falta ni descolgar la llamada. Entonces, WhatsApp acusó a la compañía israelí NSO Group de estar detrás de este ataque, que afectó a unos 1.400 usuarios.\n“Hay un factor inquietante en el ataque”, dijo Will Cathcart, presidente de WhatsApp, en una tribuna en The Washington Post este martes. “Su objetivo eran al menos 100 activistas de los derechos humanos, periodistas y otros miembros de la sociedad civil en todo el mundo. Esto debería servir como una llamada de atención para las compañías tecnológicas, los Gobiernos y todos los usuarios de Internet. Las herramientas que permiten la vigilancia de nuestra vida privada están siendo utilizadas, y la proliferación de esta tecnología en manos de compañías y Gobiernos irresponsables nos pone a todos en riesgo”.\nLa compañía NSO negó en su día estar detrás de esta operación de espionaje y lo volvió a negar el martes tras conocerse la iniciativa judicial de WhatsApp. “Rechazamos las acusaciones de hoy en los términos más enérgicos y las combatiremos con fuerza”, dijo NSO en un comunicado citado por Reuters. “El único propósito de NSO es proveer tecnología para agencias gubernamentales de inteligencia y policiales para ayudarles a combatir el terrorismo y crímenes graves”.\nAquel episodio de hackeo era de especial gravedad para WhatsApp, ya que uno de sus principales atractivos es la encriptación de sus mensajes, es decir, la seguridad de que solo el emisor y el receptor conocen el contenido. La demanda asegura que el acceso se logró a través de un software llamado Pegasus, un programa espía que es uno de los productos de NSO. La demanda pide que se lleve a juicio a NSO, que se les prohíba de forma cautelar utilizar cualquier servicio de WhatsApp o de Facebook y una indemnización.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/tecnologia/2019/10/29/actualidad/1572389203_868481.html","newspaper":"elpais","scraper_id":"scraper_test","id":"6e3e9895-a4b3-4619-4802-e9bc2aa39f4b"}