{"_id":"5dea3b30dec1220e273758b2","page":0,"fullpage":false,"headline":"Otegi: “La izquierda soberanista está dispuesta a apoyar a Sánchez”","date":"2019-11-02T11:20:55.026Z","content":"Otegi: “La izquierda soberanista está dispuesta a apoyar a Sánchez”\n\nArnaldo Otegi está dispuesto a apoyar una eventual nueva investidura del socialista Pedro Sánchez. El coordinador general de EH Bildu ha afirmado este sábado en Bilbao que no solo su coalición, sino la izquierda soberanista de todo el Estado, está dispuesta a ayudar al PSOE si quiere hacer \"las cosas de otra manera\". Otegi ha hablado como portavoz de los 12 partidos catalanes, gallegos y valencianos que rubricaron una declaración en defensa del \"derecho de autodeterminación\" y de la libertad de los condenados por el procés. Una declaración de la que el PNV se desmarcó al no compartir las críticas que se vertían al Estado español.\nPara Otegi, sin embargo, la puerta abierta es apenas una posibilidad remota. De hecho, se ha mostrado convencido de que el presidente en funciones \"va a estar\" por la opción de \"blindar el régimen borbónico\" porque Sánchez ya dijo que no quería depender de los independentistas. En ese caso ,\"estaremos enfrente\", ha avisado, en referencia al frente soberanista que nació en la declaración de la Llotja de Mar. \"Si gana Sánchez, lo que hará es la investidura con la abstención del PP, no una coalición pero sí la investidura, y el precio que pagará será más leña contra Cataluña y contra el independentismo, más recortes de derechos sociales de los trabajadores y más recortes de los derechos de todas las naciones del Estado. Ese va a ser el precio, y lo sabemos\", ha aseverado el líder soberanista vasco, condenado por la Audiencia Nacional en 2011 como dirigente de ETA —en un juicio que no fue justo, según Estrasburgo—.\nOtegi ha utilizado la declaración de Barcelona como el punto de partida de sus reivindicaciones. Según ha dicho, en estas elecciones, el voto a EH Bildu no es el sufragio a sus siglas, sino el apoyo al programa de mínimos pactado por el \"conjunto\" de fuerzas soberanistas, basado en el derecho de autodeterminación, la amnistía de los \"presos políticos y exiliados\", las \"vías pacíficas y democráticas\" y las políticas sociales progresistas.\n\"Con este programa se rompe de una vez por todas con la herencia que dejó, atada y bien atada, el que han sacado del Valle de los Caídos\", ha sostenido después de mostrarse seguro de que, en esta legislatura, habrá más diputados \"independentistas\" que en la anterior.\nOtegi ha criticado al PNV por su pulsión institucional y por el papel que está jugando en la política española. El líder independentista ha vuelto a decir que están en Madrid de forma provisional frente a un PNV que se vanagloria de llevar 101 años con representación en el Congreso. \"Vamos a Madrid para dejar de ir a Madrid, para que un día nuestra voz en Madrid se traslade a través de nuestra embajada\", ha añadido.\nEl coordinador de EH Bildu ha sostenido que la celebración de cuatro elecciones generales en cuatro años evidencia la crisis del Estado español. \"Cuando un equipo cambia de entrenador cuatro años seguidos no hay un problema de entrenador, hay un problema de equipo\", ha explicado. Para Otegi, la crisis del \"régimen borbónico es de solvencia\", porque no es solvente ni en la economía ni en lo político y la única receta que se puede esperar del Estado español \"es más represión, más fuerza y más negación de derechos\", ha comentado. Según ha dicho, en las elecciones del 10 de noviembre solo hay una opción: o permitir la \"deriva autoritaria u oponerse\".\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/11/02/actualidad/1572719945_890877.html","newspaper":"elpais","scraper_id":"scraper_test","id":"d5608d60-e9b7-48d1-44aa-eebab473430a"}