{"_id":"5dea3d92dec1220e273764bc","page":0,"fullpage":false,"headline":"Íñigo Errejón propone subir el IRPF a partir de 60.000 euros y una ayuda por hijo de 1.200 euros al año","date":"2019-10-26T10:20:55.026Z","content":"Íñigo Errejón propone subir el IRPF a partir de 60.000 euros y una ayuda por hijo de 1.200 euros al año\n\nEl programa de Más País para el 10-N apenas detalla cifras pero quiere aumentar la presión fiscal en torno a 42.000 millones\nEl programa económico de Íñigo Errejón contempla una fuerte subida de impuestos, que se aplicaría en el IRPF (a partir de los 60.000 euros), a las grandes empresas, a los ricos y \"ultrarricos\", a las grandes empresas tecnológicas o a la banca. Además, plantea un paquete de tasas en la llamada \"fiscalidad verde\", que tendría impacto en el uso del diésel, el plástico o el avión. En paralelo, la medida estrella del programa es una ayuda por hijo de 1.200 euros al año, que sería para todas las familias españolas, al margen de su situación financiera.\nEn cuanto a los números y su impacto económico, Más País apenas ofrece cifras con el suficiente detalle. Sólo hay algunas y en muchas ocasiones sólo se hace a grandes rasgos. Por lo que es difícil especificar el impacto de esa presión fiscal, como en el IRPF, por ejemplo, o a cuánto ascendería la recaudación. Tampoco hay una memoria económica. \nFuentes de la candidatura explican que a grandes rasgos la subida de la presión fiscal estaría alrededor de los 42.000 millones de euros, aproximadamente el 3,5% del PIB. En cuanto a los gastos no se da una cifra concreta pero se añade que sería \"equivalente\". Eso chocaría con la reciente petición de Bruselas para reducir el gasto público en unos 8.000 millones.\nLas medidas presentadas este miércoles por la candidatura de Errejón han sido coordinadas por los economistas Eduardo Gutiérrez, diputado de Más Madrid en la Asamblea, y Segundo González, candidato de Más País por Asturias y ex responsable de finanzas de Podemos.\nLa medida estrella de Errejón en el plano social es una ayuda de 1.200 euros al año por cada hijo y tendrían derecho a recibirla todas las familias, tanto las más vulnerables como las más ricas. Se trata de crear un nuevo \"derecho\" y consolidarlo como una prestación \"universal\". El argumento de Más País es que servirá para luchar contra la pobreza infantil y para facilitar tanto la conciliación laboral como que las familias se animen a tener más hijos. Esta ayuda se entregará hasta que los hijos cumplan los 16 años. \nA la hora de implantarse, primero se comenzaría cubriendo al 50% de las familias (las más vulnerables) y el objetivo es que en un periodo de 10 años se cubra al 100% de los hijos. El coste de esta medida no viene detallado aunque se calcula que sería de unos 4.500 millones sólo con el 50% de los niños y de unos 9.000 millones con el 100%\nPor otro lado, se apuesta por una \"renta garantizada\" para todas aquellas personas que estén por debajo de los 600 euros. \"La cuantía de la prestación se establece por la unidad de convivencia, siendo de 600 euros en el caso de una sola persona sin ingresos y la cuantía aumentaría por persona adicional hasta un máximo de 1.200 euros\", dice el programa.\nEn el tema de impuestos, Errejón ofrece una abanico de subidas de impuestos que afectan, principalmente, a las grandes empresas, la banca o las multinacionales tecnológicas. También hay cambios en el IRPF y en los Impuestos de Sucesiones y Donaciones.\nEn el caso del IRPF, el programa señala que se establecerán \"nuevos tramos adicionales\" para las \"rentas más altas\". Sin embargo, fuentes de la candidatura especifican que las cifras que manejan dentro de la candidatura es hacerlo \"a partir de los 60.000 euros\", aunque sin detallar específicamente en cuánto se traduciría esta subida en la presión fiscal. Sí se afirma que a partir de ahí se crearían nuevos tramos para que no paguen lo mismo quienes que cobran 62.000 que los que ingresan 110.000.\nLo llamativo es que esta subida en el impuesto a la renta del trabajo es mayor que la que plantea actualmente Unidas Podemos. Los de Pablo Iglesias fijan los incrementos a partir de los 100.000 euros, aunque es cierto que en el pasado llegó a plantear en varios programas el umbral de los 60.000 euros.\nEn paralelo, Más País quiere aumentar también la presión fiscal a las rentas del ahorro. En concreto a partir de los 50.000 euros.\nErrejón plantea abordar una revisión del Impuesto de Patrimonio para, bajo su paraguas, crear una nueva tasa específica para gravar a las grandes fortunas. Se vertebra en dos tramos: para los \"ricos\" tendría un promedio de entre el 1,7% o 2%. Se verían afectados todos aquellos que tengan un patrimonio a partir de los 2,5 millones de euros. El segundo tramo sería para los llamados \"ultrarricos\", que tengan más de 6 millones de euros. Más País plantea que este impuesto sea del 3%. Se verían afectadas 7.0000 personas. Entre un y otro calculan recaudar unos 10.000 millones al año.\nMás País quiere imponer un \"mínimo de tributación\" a escala nacional en el Impuesto de Sucesiones y de Donaciones, una subida que tendría sobre todo impacto en la Comunidad de Madrid, donde está muy por debajo de otras comunidades autónomas. Precisamente por este caso se plantea una \"armonización\" en su cuantía para garantizar cierta recaudación, así como el evitar una\"competencia fiscal\" entre comunidades. En muchas autonomías gobernadas por el PP se plantean seguir bajándolo siguiendo el ejemplo de Madrid.\nLa política de recaudación de Errejón apunta sobre todo a las grandes empresas y la banca. En cuanto al Impuesto de Sociedades, se quiere establecer un tipo efectivo mínimo del 15% en los grupos empresariales, por lo que se establecería límites a las deducciones fiscales. En paralelo, la propuesta incluye bajar el tipo nominal a las pequeñas empresas del 25% al 23%.\nErrejón reformula el llamado impuesto a la banca de Podemos proponiendo articularlo a través del Impuesto de Sociedades. La idea es incrementar en 10 puntos el tipo que pagan las entidades financieras con el objetivo de que contribuyan a devolver el rescate bancario de la crisis. Los cálculos generalizados es que la banca recibió alrededor de 60.000 millones. Más País deja en el aire si mantendría la misma presión fiscal a los bancos después de haber recuperado todo ese dinero.\nEn línea a la llamada tasa Google, se propone crear un Impuesto a las Empresas Tecnológicas Transnacionales para que paguen \"en función de su facturación en España con independencia de que tengan o no su sede social\" en España. Hablamos de compañías como Google, Amazon o Netflix.\nEl programa hace especial hincapié en la llamada \"fiscalidad verde\", donde pretende penalizar los productos contaminantes y favorecer las energías renovables y los usos y costumbres que vayan contra el cambio climático. Entre ellos está castigar al diésel, sobre el que pide específicamente equiparar su tratamiento fiscal al de la gasolina. Que sea el mismo. Ahora el diésel está en 0,307 euros el litro y la gasolina está en el 0,400. En cuanto a los vehículos y algunos impuestos relacionados con ellos, apuntan a algunos cambios de tarifas inspirados en el principio de \"quien contamina paga\".\nCon la misma filosofía, se apuesta por una tasa al plástico para desincentivar su uso en toda la cadena de producción. Se advierte de que la medida es \"urgente\" ante el grave deterioro en mares y ecosistemas. Así, a la actual tasa que hay a las bolsas de plástico, habría que contemplar nuevas tasas para los envases, muchos de ellos muy utilizados en los productos de alimentación y en la vida cotidiana. \nSe crearía también un nuevo impuesto para gravar a las \"grandes industrias contaminantes\", en concreto, para quienes empleen compuestos oxigenados de nitrógeno (NOx) y azufre (SOx), tal y como ya opera en Galicia o Murcia. Estaría cedido a las autonomías.\nEn cuanto a las pensiones, Más País promete que \"ninguna\" de estas prestaciones esté por debajo de los 700 euros, incluidas las no contributivas, para que no se puedan situar por debajo del umbral de pobreza. Según la explicación del equipo económico, este fuerte aumento de las pensiones más bajas se financiaría gracias a destopar las cotizaciones. Por otra parte, se confía en el efecto de subir el salario mínimo a los 1.000 euros en 2020 y a los 1.200 euros al final de la legislatura.\nErrejón distingue la fiscalidad que deben tener los planes privados individuales y los de empresa. \"Se considerarán sujetas a un tratamiento fiscal específico las prestaciones financiadas por empresas que quieran complementar las retribuciones de asalariados y por acuerdos explícitos en el convenio colectivo\", recoge el programa. Esa medida busca incentivar una fiscalidad menor para los planes de pensiones de empresas con la intención de involucrar a los empresarios en este tipo de ahorro para sus trabajadores.\nMás País propone reducir la jornada laboral de manera progresiva hasta las 32 horas semanales o cuatro días por semana.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLas ayudas de 1200 euros por hijo sólo sirven si se limitan a familias españolas posibilidad real de mantener a los hijos. Si no, todos sabemos lo que pasaría, que tendrían hijos colo churros los dominicanos, los marroquíes y los gitanos y luego en Caritas todo el día para mantenerlos","url":"https://www.elmundo.es/espana/2019/10/23/5db0359421efa057578b4601.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"993ae77f-805d-47ee-63e4-ad4b946d9e49"}