{"_id":"5dea3db9dec1220e2737655b","page":0,"fullpage":false,"headline":"Torra dice que “la autodeterminación no tiene retorno”","date":"2019-10-26T10:20:55.026Z","content":"Torra dice que “la autodeterminación no tiene retorno”\n\nEl poder local catalán ha hecho este sábado, en el Palau de la Generalitat, su gran acto en rechazo contra la sentencia del juicio a los líderes independentistas. Más de 800 municipios (de un total de 947) han aprobado en sus plenos mociones en contra del fallo y las han trasladado al Palau de la Generalitat. El presidente Quim Torra les ha agradecido su compromiso con \"la lucha de las libertades\" y ha advertido que \"la autodeterminación no tiene retorno\". Pese al estricto guion, uno de los alcaldes ha aprovechado su turno de palabra para criticar las cargas policiales de los últimos días en Cataluña. Ninguno de los alcaldes de las cinco ciudades más pobladas (y que representan un tercio de la población) ha asistido al Palau.\n\"Nuestro compromiso con la autodeterminación ya no tiene retorno\", ha asegurado Torra, que ha cerrado el acto que se ha celebrado en el patio de la galería gótica de la Generalitat. El presidente catalán estaba acompañado por algunos de sus consejeros. No ha estado la alcaldesa de Barcelona Ada Colau, pese a que el Ayuntamiento aprobó ayer viernes una moción en rechazo a la sentencia y en apoyo a los políticos en prisión. \"El rechazo a la represión y a la sentencia debe ser implacable. Pero no es suficiente: ahora más que nunca no podemos desfallecer, pues estamos en un momento clave. Solo juntos tendremos la fuerza suficiente para acabar lo que empezamos\", ha dicho Torra.\nCataluña tiene un total de 947 municipios, el 63% con menos de 2.000 habitantes. No ha habido presencia oficial de ninguna de las cinco ciudades más pobladas (Barcelona, L'Hospitalet de Llobregat, Terrassa, Badalona y Sabadell)  y que engloban a un tercio de los catalanes. Entre los asistentes también han estado los alcaldes de Girona, Anna Madrenas; de Lleida, Miquel Pueyo, y de Tarragona, Pau Ricomà. El presidente de la Asociación de Municipios por la Independencia (AMI), Josep María Cervera, ha lamentado el hecho de que Colau no haya participado en el acto. Sí lo ha hecho el líder de ERC en el Ayuntamiento, Ernest Maragall. \"Nos habría gustado atravesar la plaza Sant Jaume. No pudo ser. Pero seguiremos trabajando\", ha lamentado Cervera. La AMI tiene casi 800 municipios afiliados -una lista en la que no está la capital catalana- y que representan aun 43% de la población catalana.\nVarios alcaldes se han turnado para leer el texto de la moción aprobada en los plenos desde el día que se conoció la sentencia. El de Monistrol de Calders, Ramon Vancells, ha aprovechado en su intervención para criticar las cargas policiales de los últimos días. Estaba vestido con una camiseta que decía \"Marlaska, Buch, Cunillera, parad la represión\". \"Hay que hacer una mención de lo que ha pasado en los últimos días. Ese seguidismo del Estado represor nos avergüenza como pueblo\" ha dicho, logrando arrancar algunos aplausos de los asistentes.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/26/catalunya/1572081282_553681.html","newspaper":"elpais","scraper_id":"scraper_test","id":"b0773571-56c4-4d06-5ba3-b59cc585d134"}