{"_id":"5dea3d70dec1220e27376357","page":0,"fullpage":false,"headline":"“La libertad es una librería”","date":"2019-10-27T11:20:55.026Z","content":"“La libertad es una librería”\n\n \nJoan Margarit tiene 81 años. Cuando empieza a recitar, por ejemplo esta última semana en la Biblioteca Nacional, solo le falta que se le salga la camisa suelta para que su vigor de rapsoda civil lo convierta en un muchacho. Es arquitecto, calculó estructuras. Ha tenido casi todos los premios (los últimos, el Pablo Neruda, el Reina Sofía) y es catalán de Barcelona, aunque en su biografía sentimental tiene como una espada de sol el nombre de Tenerife, donde pasó una adolescencia que marca sus poemas y sus recuerdos.\nTiene en sus manos ahora, mientras esperan sus versos, páginas sueltas de Una mujer mayor, que ha publicado una editorial nueva, La Cama Sol. El promotor del sello, Javier Santiso, explica el nombre. Su hija de tres años no sabía decir hamaca y, de ese modo, cama sol resumía su significado. La Cama Sol, pues, acoge esa mujer mayor en la que Margarit hace viaje con la pintora portuguesa Paula Rego. Le van pasando las diapositivas de los cuadros y él va recitando los versos con los que ha acompañado esa pintura que ama.\nDeclama y declara; tiene claro que la música es verso y pintura. Es un recital grave y leve a la vez: el poema se centra en el cuadro, lo comprende, y cuando él recita resulta evidente que lo que hace no es una ilustración. El cuadro y el verso se iluminan mutuamente. Los colores, ocres, oscurecidos, tremendos, vuelan como música cuando él los toca, esto es, los dice. Margarit cuenta su historia, la de sus próximos, su hija Joana, sus padres, su familia, sus paisajes interiores, su pintura y su música, y esta pintora portuguesa cuyo arte emparenta con Francis Bacon o Lucian Freud es su cómplice, su compañera. Verso y pintura van juntos, animados por una música que él muestra con la pasión con la que alertan los puños de los niños.\nDespués del recital, que duró exactamente una hora, como si hubiera calculado la precisión de su estructura, le preguntamos a Margarit: “¿Qué siente cuando recita? ¿Escribe por dentro otra vez? ¿Qué contiene la palabra hablada una vez que ya estuvo en el papel?”. Él respondió, por escrito: “Es muy sencillo: la poesía, con la música, es la única herramienta seria de consuelo de la que podemos disponer (siempre que la pena te pille leído, claro). Yo fabrico consuelo, querido”.\nDe eso, del consuelo, había hablado en el recital. Y de la libertad. “La libertad es un extraño viaje”. “La libertad es una librería”. Una forma de amor, la libertad. Desfilan “la triste Girona” de sus siete años, “la desolada ciudad” de Barcelona, “que haces de puta”. Hay “un banquete moral”, unas vigas “que un día fueron árboles”, la “verdadera caridad” que da miedo, la isla “que sigue cercana”. Y, mientras, delante y detrás de sus poemas, los cuadros de Paula Rego, a los que él hace compañía, desfilan con la lentitud que tiene la pintura para hacerse música y, como él dice, para procurar consuelo. En los cuadros hay risa y pavor, colores que provienen de los tiempos rotos de sus personajes.\nLos poemas nacieron de su “sed de Paula Rego”. La combinación a la que alude es la de la belleza con la verdad, y de esa unión viene el consuelo al que él se dedica. El arte final, el que sobresale de lo que él escribe y de lo que Paula Rego pinta, cumple la función que se espera: que el arte sea “útil para la vida humana”. Él perteneció a la generación que nació a la Guerra Civil. Su poesía rastrea, con su mano acostumbrada a comprobar las heridas de las paredes, “las huellas de aquella brutalidad”, de la que lo salvó, vuelve a decir, “el paraíso terrenal” que en los años cincuenta halló en Tenerife.\nMientras su historia se va diciendo, los cuadros de Paula Rego acompañan su trayecto, hasta la mancha final, oscura como una tumba sin consuelo, el retrato de espaldas de Jane Eyre. “Muere por nada y por bien poco vive”. A los 60 minutos, como si hubiera hecho música, el maestro Margarit guarda sus pinturas y saluda como si se hubiera quedado desnudo en medio de una librería.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/cultura/2019/10/27/actualidad/1572186766_211736.html","newspaper":"elpais","scraper_id":"scraper_test","id":"2fb8c559-01a7-42e9-446f-e825cd32d193"}