{"_id":"5dea3d2fdec1220e273762fa","page":0,"fullpage":false,"headline":"PAÍS VASCO","date":"2019-10-27T11:20:55.026Z","content":"PAÍS VASCO\n\n El ex lehendakari socialista afronta con una alegría contenida una nueva campaña electoral en la que reclama el voto para asegurar un «gobierno progresista». Francisco Javier López Álvarez (Portugalete, 1959) mantiene el trato cercano reconocido dentro y fuera de su partido. Sólo altera el gesto cuando mira hacia Cataluña. \n El parlamentario navarro se compromete a \"activar todas las medidas\" para que el \"derecho a decidir\" de los militantes sean resarcidos tras negarle a presentarse \n Una decisiva parada y dos intervenciones del argentino en los goles de Saúl y Morata, noquean a un Athletic sin remate (2-0) \n 'Togo' (Fundación Athletic Club, 2019) repasa la trayectoria del jugador del Athletic y su voluntariado en el país africano. \n Iñaki López de Bergara, que cumplió condena por ser el máximo responsable del aparato de captación de la banda terrorista, se sienta en el sillón de alcalde de la localidad alavesa de Legutiano. Nunca ha condenado el terrorismo \n Los 25 puntos del georgiano y los 16 rebotes del senegalés derrotan en el Buesa Arena a un apático Olympiacos (82-66) \n ELA, Steilas, CCOO y LAB ya habían advertido de que no negociarían si se les exigía desconvocar el paro \n La empresa no descarta expandirse \"en mercados clave\" a través de alguna compra pero dentro de su zona de influencia, el País Vasco y Madrid \n Los dos presuntos autores de los disparos se han atrincherado en un principio en un domicilio próximo pero posteriormente se han entregado a la Erzaintza. Al parecer dos familias se han enfrentrado por celos \n El consejero vasco y presidente del PSE-EE se desmarca en el Parlamento del ninguneo del Ejecutivo de coalición al 40 aniversario del Estatuto de Gernika \n Convocan un calendario de movilizaciones que culminará en enero con un paro total. CCOO insta a los pensionistas a no convertirse en \"muletas\" de los sindicatos nacionalistas \n Acogerá dos etapas, una con final en Arrate y otra en Valdegovía \nCargando siguiente contenido\n","url":"https://www.elmundo.es/elmundo/hemeroteca/2019/10/27/m/pais-vasco.html?intcmp=MENUMIGA01&s_kw=pais-vasco","newspaper":"elmundo","scraper_id":"scraper_test","id":"12bb2665-db83-45c6-427a-ac3d6524f98d"}