{"_id":"5dea3b10dec1220e27375856","page":0,"fullpage":false,"headline":"El PP ficha de nuevo al gurú de Barack Obama","date":"2019-11-02T11:20:55.026Z","content":"El PP ficha de nuevo al gurú de Barack Obama\n\nLa empresa The Messina Group, que aupó a Mariano Rajoy en 2016, trabaja ya en la campaña digital de Pablo Casado\nLa batalla electoral del 10-N se juega provincia a provincia, pueblo a pueblo y hasta barrio a barrio. Pero también por estratos de población y capas sociales. Cada vez con más información sobre los electores y más detalles sobre dónde incidir en los mensajes. Esa labor llega a su paroxismo en las redes sociales. Por eso el Partido Popular ha vuelto a contratar a The Messina Group, la empresa de asesoría política que ayudó a Barack Obama a obtener su reelección en 2012, que contribuyó a la mayoría absoluta de David Cameron y que ayudó en 2016 a afinar la campaña de Mariano Rajoy, considerada otro ejemplo de éxito en la estrategia. \nEste lunes, el equipo de Messina desembarcó en Génova, según ha podido saber EL MUNDO de fuentes populares. Su cometido: desarrollar la estrategia digital del partido durante la campaña y capitanear el proceso de \"segmentación de audiencias en redes sociales\". \"A cada sector del electorado se le prioriza de manera muy personalizada el mensaje\". Por ejemplo, a los mayores de 65 años se les priorizan las medidas relativas a las pensiones, y a los jóvenes, el acceso a la vivienda, entre otras, explican en el PP.\nAl frente del equipo estará una delegación de tres consultores. No repetirá Isabelle Wright, quien ayudó a Mariano Rajoy a lograr la victoria en 2016 gracias a la segmentación y al afinamiento de los mensajes. De esta forma, cuando las encuestas le auguraban 117 escaños, Messina vaticinaba 135. Y el PP acabó consiguiendo 137. Ahora los trabajadores de la consultora se encuentran elaborando aún sus predicciones demoscópicas. Además, el PP ha creado una Unidad de Ciencia de Datos, que depende del secretario general, Teodoro García Egea. \nPero, ¿qué significa \"segmentar las audiencias de las redes sociales\"? O, dicho de otra manera, ¿qué es lo que hará Messina para el PP? Su labor se basa en comprar datos de las redes sociales y cruzarlos con sondeos, estudios cualitativos y modelos estadísticos. \"La política ya no se mueve por intuición, ese momento ha pasado, ahora la segmentación es más importante\", explica Enrique Cocero, consultor político, fundador de 7-50 Strategy. \n\"Localización del votante ya se mueve por cuestiones científicas. Hay que exprimir la sociología, la psicología y la estadística; hay que saber en cada momento a quién le preocupa qué y para qué\", añade. Cocero, que pudo ver de cerca cómo trabaja Messina, porque perteneció al gabinete de Soraya Sáenz de Santamaría, añade que esta consultora \"está muy consolidada, con mucho experiencia internacional, pero qué duda cabe que hay otras empresas que ya pueden estar por delante, por sus avances tecnológicos y de investigación\", agrega. \nCésar Calderón, director de la empresa de consultoría política Redlines, añade: \"Los partidos se pueden gastar miles de euros en contratación de vallas, pero nadie sabe cuánta gente las ve o llega a votar por ellas. Pero la segmentación en internet te permite mandar mensajes casi individualizados a los ciudadanos\". \nY enfatiza que, junto con salir en las televisiones, \"ésta ya es la práctica electoral más importante para los partidos\". En Estados Unidos, de donde proviene Messina, \"la segmentación está tan expandida\" que ya se ha eliminado casi al completo \"toda la parte de intuición política\", agrega Cocero. \nCalderón pone otro ejemplo de actualidad: \"También se puede hacer segmentación negativa; o sea, para desincentivar el voto de los otros\". Es algo de lo que acusan estos días al PP, por una campaña en Facebook, aunque los populares lo niegan.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nComo si fichan a la bruja Lola, solo por corrupción pp y psoe tenían que desaparecer","url":"https://www.elmundo.es/espana/2019/11/02/5dbc8f6821efa075198b4648.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"2360149c-91c6-4e15-4ace-e953283ddd08"}