{"_id":"5dea3baedec1220e27375b9f","page":0,"fullpage":false,"headline":"La Fiscalía aparta al fiscal del caso Cursach, Miguel Ángel Subirán, de Anticorrupción","date":"2019-10-31T11:20:55.026Z","content":"La Fiscalía aparta al fiscal del caso Cursach, Miguel Ángel Subirán, de Anticorrupción\n\nSubirán explica que su remoción se justifica porque él participaba en la investigación de causas puntuales que ya han concluido.\nLa Fiscalía General del Estado ha decidido apartar de su división balear dedicada a la lucha Anticorrupción al fiscal del caso Cursach, Miguel Ángel Subirán.\nEl acuerdo, firmado hace unos días, ha sido adoptado por la fiscal general siguiendo siempre la propuesta del fiscal Anticorrupción del Estado, que es quien ha impulsado un procedimiento de remoción de las funciones de Subirán.\nEn declaraciones a EL MUNDO, Subirán ha explicado que su remoción está justificada en el hecho de que él participaba en la investigación de causas puntuales Anticorrupción que ya han sido concluidas, la mayoría de ellas por haber sido sentenciadas. Y que en consecuencia, y debido a que la ocupación de su plaza era temporal y a que han disminuido las causas abiertas, se le \"remueve\" temporalmente de su puesto. Actualmente se encuentra de baja y ya fue apartado del caso Cursach.\nEl argumento oficial es que todas las causas en las que participó Subirán desde que se incorporó a la plaza desde el año 2010 han sido ya sentenciadas, por lo que su desempeño temporal como fiscal Anticorrupción en las islas debería concluir. \"Todos los procedimientos para los que fue designado han sido sobreseídos o sentenciados y no existe razón que justifique su continuidad como Fiscal Delegado temporal de la Fiscalía Especial Contra la Corrupción y la Criminalidad Organizada en la Fiscalía de la Comunidad Autónoma de las Islas Baleares\", señala la resolución.\nSin embargo, la realidad es que esta remoción se produce en medio de la polémica por la investigación policial y judicial abierta contra el propio Subirán y el juez del caso Cursach, Manuel Penalva, donde se indaga si cometieron ilegalidades o excesos en sus pesquisas contra el empresario Bartolomé Cursach, investigado por presunto pago de sobornos a policías y funcionarios públicos.\nEn concreto, Subirán y Penalva son investigados por la posible comisión de hasta diez delitos en la intensa persecución judicial que durante años han impulsado contra el principal empresario de la noche palmesana, Bartolomé Cursach, al que encarcelaron durante 13 meses acusándolo de liderar una organización criminal para sobornar a policías y funcionarios, una acusación que sigue viva y por la que se le reclama 8 años y medio de cárcel, pero que sin embargo todavía no ha sido juzgada.\nEl Juzgado de Instrucción número 12 de Palma -el mismo que investiga a Cursach, pero ya bajo la tutela de otro juez, Miquel Florit- recibió el pasado mes de abril una serie de informes de la Policía Nacional que culminaban una investigación paralela a la causa matriz y que originalmente fue abierta con el pretexto de saber si los investigadores del caso Cursach filtraron información reservada para crear una corriente de opinión pública favorable a su proceso.\nSin embargo, esa investigación no se limitó a indagar esa supuesta revelación de datos secretos. Los agentes de la Policía Nacional que la llevaron a cabo incautaron teléfonos móviles a dos de los policías que investigaron a Cursach de la mano de Penalva y Subirán. Y en su interior hallaron una serie de grupos de WhatsApp -algunos de los cuales fueron borrados pero que han sido reconstruidos- creados por los investigadores y el juez instructor.\nEl análisis de esos miles de mensajes cruzados ha sido la base empleada ahora por la propia Policía y el juzgado de Florit para apuntar que los investigadores de Cursach podrían haber estado formando un \"grupo criminal\" encaminado, siempre en grado de presunción y según esa tesis policial, a inducir a falsos testimonios o pruebas. Maniobras dirigidas por los investigadores que habrían perseguido el fin de acreditar y atribuir actividades corruptas al conocido empresario de la noche y decenas de policías locales de Palma, muchos de los cuales fueron encarcelados a raíz de esa investigación.\nConcretamente la Policía baraja hasta diez hipotéticos delitos: revelación de secretos, amenazas, coacciones, denuncia falsa, inducción al falso testimonio, prevaricación, omisión del deber de perseguir delitos, alteración de pruebas y detención ilegal. La Policía también apunta que podrían haber estado formando un grupo criminal.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n","url":"https://www.elmundo.es/baleares/2019/10/30/5db94e33fc6c8302448b466b.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"258648cd-1f81-4261-6003-a5b9141e0d33"}