{"_id":"5dea3c17dec1220e27375d7b","page":0,"fullpage":false,"headline":"Crimen de los Sala: ¿Pudo sobrevivir Mari Carmen con dos tiros 45 minutos y ponerse de pie?","date":"2019-10-30T11:20:55.026Z","content":"Crimen de los Sala: ¿Pudo sobrevivir Mari Carmen con dos tiros 45 minutos y ponerse de pie?\n\nCinco peritos exponen tiempos y circunstancias de muy difícil encaje entre sí. El tiempo de supervivencia de la víctima, clave para alejar o acercar a Miguel de la escena del crimen.\nLos forenses que esta mañana se han sentado ante el jurado del crimen de la viuda del ex presidente de la CAM Vicente Sala han dibujado una montaña rusa de tiempos, horas y circunstancias de muy difícil encaje entre ellos. Los facultativos -cinco en total (dos del Instituto de Medicina Legal de Alicante, uno propuesto por la acusación particular y otros dos por la defensa- se han instalado en teorías antagónicas sobre los datos forenses que arrojó el asesinato. \nEso sí, las conclusiones de sus trabajos han partido de una misma base: la hora en la que se certificó la muerte de Mari Carmen Martínez, entre las 19.00 y las 19.05 horas del 9 de diciembre de 2016. Sus visiones han demostrado, una vez más, que todavía quedan muchos interrogantes sobre los contornos del crimen. \nLa hora en la que murió Mari Carmen Martínez, o más bien a la que fue tiroteada, es vital para la defensa y las acusaciones -la particular ejercida por su hijo Vicente Sala y la Fiscalía- pues dependiendo de minutos arriba o abajo, incluyen a Miguel López (único acusado y yerno de la fallecida) en la escena del crimen o no lo hacen. \nLa pregunta del millón continúa siendo si una persona con dos tiros en la cabeza puede permanecer sentada dentro de un coche y, pasados veinte minutos, reunir fuerzas para ponerse de pie, salir de él y apoyarse en el capó. Según los forenses de la defensa, no. Según los del IML y de los propuestos por la acusación particular , sí que es posible. \nLa sesión ha arrancado con los dos forenses del IML que realizaron la autopsia cuando mataron a la viuda del ex presidente de la CAM. Ambos profesionales han sido claros y concisos al afirmar que la muerte se produjo por un shock hipervolémico. Sobre la cuestión referente al tiempo de supervivencia desde que le dispararon, también han sido resolutivos: «En Medicina Legal no se pueden dar tiempos exactos.Hablar de minutos es absolutamente imposible». \n«Hay sujetos que pueden fallecer en dos semanas tras recibir un impacto de bala y otros, hacerlo en dos minutos», ha resuelto uno de estos peritos, quien ha defendido la legitimidad de su trabajo. Ellos fueron los únicos que practicaron la autopsia. \nEl forense propuesto por la acusación particular -Fernando Verdú, uno de los facultativos que participó en las autopsias de las niñas de Alcàsser- ha coincidido con sus dos colegas en cuanto al tiempo de supervivencia y ha descartado la asfixia como causa principal del fallecimiento. Así, ha respaldado el dossier que emitió y destacó que con las heridas de bala en la cabeza, ha dicho, «puede haber una supervivencia de 45 minutos». «Nuestro cuerpo no es una máquina que funciona siempre igual y unas personas pueden perecer antes que otra, por sus condiciones, teniendo las mismas heridas», ha añadido. «Desde la medicina forense muchas veces no tenemos todas las respuestas», ha finalizado. \nPor su parte, los dos peritos de la defensa de Miguel López - adscritos a la escuela de Medicina Legal y Forense de la Universidad Complutense de Madrid- se han posicionado en el lado opuesto. Después de recibir dos tiros en la cabeza, ha dicho uno de ellos, «hay un tiempo máximo de supervivencia de unos diez minutos», sembrando así las dudas sobre las horas establecidas por la Policía.\nEl asunto de los tiempos es clave en el proceso. Según consta en el sumario, la viuda del ex presidente de la CAM llegó al concesionario donde fue tiroteada y del que su hijo a las 18.25 y fue tiroteada minutos después, hacia las 18.30 horas. A las 18.55 la sitúan fuera del coche ensangrentada, momento en el que Emergencias recibe la llamada. La muerte se certificó entre las 19 y las 19.05 horas. Miguel se había marchado del concesionario a las 18.38 horas, con lo que según el informe presentado por su letrado y rubricado por los dos peritos no pudo ser el autor de los disparos. \nSin embargo, según el planteamiento de la acusación particular ejercida por Vicente Sala, sí. «Con un muy alto grado de probabilidad -el permitido por el estado actual de la ciencia- el momento de producción de las heridas se encuentra sensiblemente más cerca del momento en que la informada fue vista con vida y sin lesiones por última vez (18 horas y 25 minutos), que del momento en que fue encontrada con vida ya lesionada (18 horas y 52 minutos)», ha dicho ante el jurado. \nLos forenses de la defensa han reproducido lo que concluyeron en su informe. «Una persona que tras dos disparos se encuentra ciega, con una importante hemorragia que no se podía frenar espontáneamente y padeciendo una asfixia por aspiración de sangre, lo que dio lugar, por esto último, a que no pudiera hablar ni gritar y además no pudiera desplazarse (por la ceguera) más que apoyándose en las estructuras del vehículo, primero dentro del mismo (donde se deduce que estuvo poco tiempo dada la escasez relativa de sangre) y posteriormente ya de pie, en el lado izquierdo del mismo», razonaron. \nLos peritos de la defensa insistieron en la imposibilidad de que una persona con dos heridas de bala en la cabeza hubiera podido estar más de veinte minutos dentro del coche tiroteada (desde las 18.25 hasta las 18.55) y después conseguir salir. «No existen bases científicas válidas ni dato objetivo alguno sobre los que asentar la afirmación de que, los disparos que fueron el origen de la muerte de la señora Martínez López, se produjeron aproximadamente a las 18 horas y 55 minutos», contestan. Así, también cuestionan la causa del fallecimiento. \n«No existe dato objetivo alguno, ni comprobado ni comprobable, que permita afirmar que la muerte de la señora Martínez López se debió a una asfixia mecánica por sofocación debida a la oclusión intrínseca de las vías respiratorias por sangre». «Las heridas que afectaron al cráneo no lesionaron zonas de las habitualmente consideradas vitales. Se trató de una lesión tangencial que interesó la corteza inferior del lóbulo frontal», han sentenciado. \nEl juicio continúa hoy con las declaraciones de los peritos informáticos.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPues sí uno de los forenses es el del caso Alcasser apañados estamos con la fiabilidad del testimonio","url":"https://www.elmundo.es/comunidad-valenciana/alicante/2019/10/29/5db84149fc6c83996b8b4621.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"8a746ed8-2fe6-4dc8-6d8f-9035f576886e"}