{"_id":"5dea3abcdec1220e2737562b","page":0,"fullpage":false,"headline":"Sergio Ramos: queremos más excentricidades de millonario","date":"2019-11-04T11:20:55.026Z","content":"Sergio Ramos: queremos más excentricidades de millonario\n\nEl corazón de Sergio Ramos, más que órgano anatómico, parece un icono emergido de las zonas más neocastizas de la Movida. Ante ese cuore atravesado por ocho puñalitos, que simbolizan otras tantas pasiones, que van de la familia al balón pasando por el balón y la familia y viceversa, es inevitable pensar que el diseñador de la cabecera de la serie homónima de Amazon Prime Video se acostó la noche antes de entregarla sobre ese póster de Entre tinieblas en el que Iván Zulueta imaginó el Sagrado Corazón de las Redentoras Humilladas asaeteado por seis agujas hipodérmicas, que se convirtieron, asimismo, en las ocho jeringuillas yonquis que aparecen en el cartel de Adicción, monólogo teatral que interpreta el personaje de Asier Etxeandía en Dolor y gloria.\nTodas esas inspiraciones cruzadas están cargadas de sentido, porque cuando uno mira al capitán del Real Madrid (Sevilla, 1986) lo que le invade es… una sensación de dejà vu. La sensación que produce la sempiterna historia del muchacho humilde de barrio que se fogueaba en un descampado para acabar desfogándose y coleccionando tarjetas amarillas –y otros honores– en esos macroestadios que le han permitido depurar el fino arte del penalti a lo Panenka y otras variedades goleadoras. Quizás el detalle más singular de El corazón de Sergio Ramos (la miniserie) haya sido el potencial dramático de pillar al héroe en horas bajas, con el equipo en los piélagos de La Liga, no solo para activar un arco narrativo en dirección a lo catártico y triunfal, sino para poner el acento en la entereza de quien mantiene el tipo cuando todo parece volverse en contra.\nEl capítulo donde el defensa asume como lo más natural del mundo que la Copa del Rey que estrelló contra el asfalto se exhiba en el Thyssen como si fuera un Objet trouvé de Duchamp pone de manifiesto, no obstante, aquello que se echa de menos en el conjunto: más excentricidades de millonario y menos cotidianidad de fachalecos en competiciones futbolísticas y ecuestres.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nLa preocupación por el planeta debe empezar en el hogar","url":"https://elpais.com/elpais/2019/11/04/icon/1572880607_953464.html","newspaper":"elpais","scraper_id":"scraper_test","id":"cb2fa5a0-f319-4fec-6f84-fa33d0a8e696"}