{"_id":"5dea3c06dec1220e27375cb1","page":0,"fullpage":false,"headline":"Piqué: “Nos retocábamos el contrato para que volviera Neymar”","date":"2019-10-31T11:20:55.026Z","content":"Piqué: “Nos retocábamos el contrato para que volviera Neymar”\n\nDurante todo el verano se coqueteó con la idea de que regresara Neymar al Barcelona, futbolista del PSG que abandonó el Camp Nou porque prefirió el dinero y sobre todo ser el líder de un proyecto antes que el actor secundario del Barça a la sombra de Messi. Pasado el tiempo, sin embargo, el jugador se arrepintió de su decisión; Mbappé y Cavani le discuten su jerarquía y en la Ligue 1 no tiene el foco que sus aspiraciones reclamaban, siempre empeñado en conquistar un Balón de Oro. “Nosotros se lo dijimos: ‘Te vas a una cárcel de oro”, desveló Gerard Piqué en una entrevista a El Larguero de la Cadena SER. Pero ni el desplante del jugador al vestuario, ni su trifulca con el club porque están en los juzgados por asuntos contractuales, cambiaron el parecer del camerino azulgrana, más pendiente de la relación personal que institucional.\nTanto es así que incluso los jugadores del Barça estaban dispuestos a cobrar más tarde para que volviera Neymar, amigo íntimo de Messi y Luis Suárez, tripleta que durante unos años rompió tantas caderas como defensas se le ponían al frente, éxito culminado con el triplete de 2015. “Le planteamos a Bartomeu que nos retocábamos el contrato para ajustar el fair-play financiero”, explicó Piqué; “Y cobrábamos al segundo o tercer año para que pudiera venir. Más que bajar el salario se trataba de buscar una fórmula. El club dijo que le parecía bien, pero luego hubo otros problemas”. Como que el PSG no quiso negociar, que el Barça no tenía suficiente dinero y que llegó Griezmann para copar una delantera con Dembélé y la posterior eclosión de Ansu Fati. “Pero en fútbol todo puede pasar de todo y la puerta del Barça creo que la tiene abierta”, recordó el central azulgrana.\nNo fue, en cualquier caso, el único asunto que abordó Piqué. Así, descartó presentarse como presidente del Barça a corto o medio plazo porque los negocios y la familia le ocupan todo el tiempo libre –por estatutos tampoco podría hasta cuatro años después de haber dejado el club-; que podría plantearse la opción de acudir a los Juegos Olímpicos con la selección, por más que se retirara hace un año con la absoluta; que la relación entre Messi y Griezmann va por buenos derroteros; y que en su opinión el Clásico nunca se debería haber aplazado. “No hacía falta aplazarlo. Desde que tengo sentido común, en España en un estadio no ha habido violencia. Se jugó el Español-Villarreal, el Barça-Valladolid... Es más, ¿por qué no va a pasarel 18 lo mismo que habría pasado este fin de semana?”, se cuestionó. Y añadió: “La situación será muy parecida. Para LaLiga y para los clubsno es la mejor decisión, porque jugaremos un Clásico en miércoles. Deberían haber cogido el toro por los cuernos y que los servicios de seguridad hiciesen su trabajo”.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/31/actualidad/1572520722_364323.html","newspaper":"elpais","scraper_id":"scraper_test","id":"3ad7f3df-27d7-45a5-72c9-699301498402"}