{"_id":"5dea3e5adec1220e273766d4","page":0,"fullpage":false,"headline":"“El motero es difícil de doblegar”","date":"2019-10-25T10:20:55.026Z","content":"“El motero es difícil de doblegar”\n\nEs casual friday en la oficina —viernes informales— y a Juan Boria (Madrid, 57 años) le permiten librarse del traje y la corbata. Hoy viste pantalones vaqueros, botas altas y chaqueta. Solo hay que fijarse un poco para darse cuenta de que no son prendas normales, están reforzadas para proteger a los que van en moto o para los que, como él, la moto es una forma de vida. Boria es, ante todo, motero y pelea desde hace 14 años por la seguridad vial del colectivo como delegado de la Unión Internacional para la Defensa de los Motoristas en Madrid. \n¿Sigue siendo el guardarraíl el problema principal?\nDesde 1995 el Gobierno, el Estado, los técnicos... Todos saben que un guardarraíl parte un motorista por la mitad. Salió una normativa que indica que los guardarraíles deben estar protegidos. Desde entonces hemos conseguido algo en Madrid, sin embargo, hoy siguen haciendo nuevas carreteras o cambiando antiguas sin colocar SPM: Sistema de Protección para Motoristas. \n¿Qué otras cuestiones reivindican?\nAl motorista no se le ve. Cuando vas en coche, la vista está buscando otro bulto grande. Una de las cosas que pedimos es que se enseñe en las autoescuelas a fijarse más en el detalle, volver a mirar para cerciorarse. Las condiciones de las carreteras son otros de los problemas. Hay muchas que no cumplen con la legalidad porque no tienen un ancho funcional legal, están mal peraltadas, tienen baches, están sucias, hay gravilla, manchas de aceite…\nCon todos estos peligros, ¿se ha planteado usted dejar la moto y pasarse al coche?\nNo, porque si algo tiene el motero es que es muy difícil de doblegar. Y si lo hace, es porque no es motero. No te vas a encontrar a nadie que diga “esto es muy peligroso, lo voy a dejar”. \n¿Desde hace cuánto tiempo es motorista?\nLa primera vez que me monté en una moto tenía 13 años y desde entonces no me subo a un coche. Llevo más de dos millones de kilómetros en moto. \n¿Qué es lo que tiene la moto?\nEs una manera distinta de moverse, de viajar y de vivir. No es lo mismo montar en moto para ir a trabajar, porque es cómodo y llegas antes, que planear un viaje en moto o ir a hacer una excursión en moto. \n¿Por qué?\nPorque las sensaciones de libertad, de riesgo que te da una moto no te las da un coche. Es mucho más divertida. Vas notando lo que tienes a tu alrededor, hueles, oyes. Atraviesas un pueblo y no habrá niño que no te salude o al que no llames su atención. A lo mejor es que somos niños grandes. Cuando viajas en moto la gente no te ve metida en un globo, estás con ellos, te integras. Cuando paras a preguntar algo, te subes la visera del casco, la gente te está viendo a su lado. Es distinto.\n¿Vale cualquier moto?\nSí. No es la moto, ni la cilindrada ni la velocidad, ni el tipo, nada. Es una cuestión de espíritu. \n¿Espíritu de motero solitario?\nEn moto es muy difícil encontrarse solo. Me gusta ir con gente, pero me gusta mucho ir solo. ¿Hoy qué hago? Y tiro por ahí, y tiro, y tiro y de repente me encuentro a un grupo de personas de andan de ruta y se están tomando algo. Y me voy a sentar a hablar con ellos como si les conociera de siempre.\nHay una hermandad entre los moteros de todo el mundo.\nAdemás del mundo. Si tienes un problema en cualquier sitio y pides ayuda, la gente te la va a dar. Pero te garantizo que si a quien pides ayuda es a alguien con una moto, no vas a tener ningún problema, va a dejar de hacer lo que estaba haciendo para echarte un cable.\n¿Usted tiene su trabajo?\nYo trabajo en una correduría de seguros, nada que ver. \nPor el día es corredor de seguros y por la noche, motero\nNo, yo soy motero a todas horas, desde que me levanto hasta que me acuesto. Eso va por delante. Yo salgo con moto así caigan chuzos de punta así haga un sol de justicia que te estés derritiendo debajo del casco. Siempre.\n¿Cuál es el viaje más bonito que ha hecho en moto?\nEl próximo. Es que cuando haces un viaje dices… qué maravilla lo que he visto. Pero luego haces otro viaje y también te encanta. Me quedan sitios de España por recorrer.\nEn 44 años que lleva siendo motero, ¿ha notado que cada vez hay más mujeres en el gremio?\nSi, cuando yo era joven era muy raro ver a una chica en su propia moto. Eso ha ido cambiando, cada vez más rápido.\nHay total normalidad\nComo en todo. Sí que es verdad que la mujer que va en moto no es una mujer a la que se la vaya a pisar con facilidad. Yo no he encontrado a ninguna mujer que vaya en moto que sea débil, apocada, a la que la puedas avasallar. Ni de coña.\nMás de 300 motoristas han perdido la vida y más de 900 han resultado heridos desde enero de este año hasta el pasado mes de septiembre, según el recuento de la Unión Internacional para la defensa de los motoristas. El colectivo reivindica que en muchas ocasiones estos accidentes no se producen por su culpa y que la Administración los criminaliza sistemáticamente. Los guardarraíles sin protección especial, el mal estado de las carreteras, la falta de empatia de los conductores de otros vehículos... Son muchas de las causas de los accidentes que sufre el colectivo y que la Unión trabaja para visualizar. \nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/16/madrid/1571247374_626440.html","newspaper":"elpais","scraper_id":"scraper_test","id":"5c92c0b7-c7d3-439e-7821-e4e3c08d8c43"}