{"_id":"5dea3ce0dec1220e2737613d","page":0,"fullpage":false,"headline":"La Audiencia Nacional critica párrafos clave de la sentencia que tumbó a Mariano Rajoy","date":"2019-10-28T11:20:55.026Z","content":"La Audiencia Nacional critica párrafos clave de la sentencia que tumbó a Mariano Rajoy\n\nEl Pleno de la Sala Penal aparta al juez De Prada del juicio de la caja B del PP por haber \"destruido su apariencia de imparcialidad\" al incluir valoraciones políticas que \"no eran necesarias\"\nEl Pleno de la Sala de lo Penal de la Audiencia Nacional concluye que las valoraciones que realizó el magistrado José Ricardo De Prada sobre la caja B del PP en la sentencia de Gürtel «destruyen la necesaria apariencia de imparcialidad que debe reunir todo miembro de un tribunal de Justicia».\nSegún los fundamentos jurídicos del auto por el que ha acordado apartarle del tribunal que juzgará la financiación irregular del partido en el denominado juicio de Los Papeles de Bárcenas De Prada «dio por sentado el acreditamiento de varios hechos que no eran objeto estricto de enjuiciamiento». \nTodo ello en el proceso que investigaba la primera época de la trama liderada por el empresario Francisco Correa y que concluyó con condenas que se elevaron hasta los 52 años que le fueron impuestos a Correa o los 33 a los que fue condenado el ex tesorero popular Luis Bárcenas. \nLa Audiencia Nacional subraya que «el posicionamiento explícito del magistrado en estas materias le priva objetivamente de las condiciones de imparcialidad exigibles». \nSe refiere en su la resolución judicial a las valoraciones realizadas por el magistrado que desembocaron en la moción de censura que descabalgó al Gobierno del PP y provocó la llegada de Pedro Sánchez a La Moncloa. \nRecuerda el Pleno de la Sala de lo Penal que, como ya «advirtió el voto particular formulado en la sentencia de Gürtel por el magistrado Ángel Hurtado, hay pasajes de la introducción de los hechos declarados probados que no era necesario introducir». \nA continuación, cita ejemplos concretos que considera que nunca debieron ser introducidos en el fallo judicial. En primer lugar afirmaciones como que «entre el Grupo Correa y el PP se tejió, pues, una estructura de colaboración estable». O, la más célebre de todas y que fue utilizada como ariete contra el Gobierno de Rajoy, la de que «se creó en paralelo un auténtico y eficaz sistema de corrupción institucional». \nPero también considera la Audiencia Nacional que sobran, porque no eran objeto del juicio de Gürtel, aseveraciones como que «otras cantidades fueron a parar como donaciones finalistas a la llamada caja B del partido consistente en una estructura financiera y contable paralela a la oficial, existente al menos desde el año 1989».\nDe Prada abundó en este aspecto, todavía por juzgar, añadiendo que las «partidas se anotaban informalmente, en ocasiones en simples hojas manuscritas como las correspondientes al acusado Bárcenas, en las que se hacían constar ingresos y gastos del partido o en otros casos cantidades entregadas a personas miembros relevantes del partido».\nEn relación con estas afirmaciones, que entran de lleno en la financiación irregular del PP, la Sala de lo Penal hace suyo el argumento de Hurtado de que «si bien estos últimos aspectos que se describen lo son únicamente para precisar el contexto en el que se imbrican los hechos objeto de este enjuiciamiento», en referencia a Gürtel, «pero quedando fuera de su ámbito de conocimiento, mejor hubiera sido que no dijera nada y, en su lugar, no haber incluido un párrafo que reconoce que queda fuera de su conocimiento». Por todos estos elementos el auto que aparta a De Prada considera que quedó «comprometida la imparcialidad del magistrado siguiendo la doctrina del Tribunal Constitucional» ya que de sus aseveraciones «se deduce con claridad la toma de postura ya de este magistrado respecto de varias de las cuestiones relevantes». \nUnas cuestiones «que no eran objeto estrictamente de enjuiciamiento en ese primer procedimiento concluido por sentencia, pero que deben resolverse en el posterior». Y apostilla que «en el ámbito estrictamente penal deben extremarse aún más las garantías de imparcialidad».\nDe manera paralela la Audiencia Nacional rechaza como argumentos de recusación la supuesta amistad íntima de De Prada con la ministra de Justicia, Dolores Delgado, y con el primer instructor de Gürtel, Baltasar Garzón.\n La Sala de lo Penal concluye que De Prada nunca debió incorporar a la sentencia de Gürtel aseveraciones como que la caja B del PP existió desde 1989 porque todavía no ha sido juzgada.\n«El posicionamiento explícito del magistrado en estas materias le priva de las condiciones de imparcialidad exigibles», arguye el auto.\nLa Audiencia Nacional critica que el magistrado «tomara postura respecto de cuestiones relevantes» que todavía no han sido juzgadas y lo aparta del tribunal del caso de Los Papeles de Bárcenas.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLa mano del PSOE es larga.","url":"https://www.elmundo.es/espana/2019/10/24/5db08778fc6c83d3708b4579.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"2badf379-f4a6-451e-611f-d910a4b182b7"}