{"_id":"5dea3c06dec1220e27375c4a","page":0,"fullpage":false,"headline":"Cambia de opinión","date":"2019-10-31T11:20:55.026Z","content":"Cambia de opinión\n\nSi nunca ha sido fácil cambiar de opinión, menos aún lo es en campaña. Reconsiderar tus ideas implica aceptar que hasta ahora estabas equivocado. También te lleva a revisar tus creencias en otros aspectos. Y te obliga a revaluar tus actitudes y comportamientos pasados.\nEl cambio de opinión es asimismo un acto de valentía pública. La censura por parte de tus copartidarios será inevitable: obedece a su necesidad de proteger su propia coherencia moral. Si tú, traidor, eres despreciable, eso quiere decir que ellos continúan en el lado correcto. Además, esto le pone un precio a la salida, de manera que cualquier otro que se vea tentado de cuestionar su posición se lo piense dos veces.\nEl exilio de pensamiento no es fácil tampoco en el destino. No te van a recibir con los brazos abiertos quienes hasta ahora eran tus adversarios. A ellos les supone un ejercicio de reconsideración de sus propios puntos de vista sobre ti. Y para resolver la disonancia es necesario hacerte pasar por cierto vía crucis.\nLas campañas electorales se construyen inevitablemente bajo esta lógica. Pero, tras una negociación fallida que es en realidad heredera de cuatro años de fracasos en la búsqueda de acuerdos, da la impresión de que el debate público en esta campaña en particular se está construyendo sobre los costes de cambiar de opinión. Los tuyos se ensañan más ante el posible abandono, los otros se niegan a concederte redención alguna, y por tanto los consensos (que seguirán siendo inevitables tras el 10-N) se vuelven inalcanzables. ¿Por qué?\nUna opinión puede cambiar por la información (aprendes algo que no sabías), los hechos (sucede algo nuevo), los intereses (tu contexto ha cambiado) o la estrategia (asumes que tienes más que ganar). A medida que los espacios en los que adquirimos nueva información e interpretamos los hechos se vuelven más homogéneos (tu grupo de WhatsApp, tu muro de Facebook, tus medios), se vuelve menos creíble que la motivación del cambio de opinión no sea cínica o interesada. Y, por tanto, moralmente inaceptable.\nTú, que un día leíste algo distinto o hablaste con alguien que tenía una perspectiva diferente y eso te sugirió ver las cosas de otra manera, te lo pensarás mucho antes de asumir el creciente precio de cuestionar a los tuyos. Y te guardarás esa pulsión sin explorarla, negándole a un mundo de blancos y negros la ansiada posibilidad de un gris. @jorgegalindo\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/30/opinion/1572452447_625153.html","newspaper":"elpais","scraper_id":"scraper_test","id":"6c657acb-3146-42ac-780d-751032268073"}