{"_id":"5dea3b93dec1220e27375aee","page":0,"fullpage":false,"headline":"El pariente pobre del Bernabéu","date":"2019-11-01T11:20:55.026Z","content":"El pariente pobre del Bernabéu\n\nQue el balón no imite a Messi. El Barça juega al ritmo de Messi y Messi juega caminando. Asociación a la que no hay que buscarle lógica, porque Messi es el único jugador del mundo que puede jugar a la velocidad que le dé la gana. Si camina es porque está pensando, cuando recibe esprinta con el cerebro, y cuando toma una decisión gana los partidos con su perfección técnica. Pero el juego colectivo de posición y posesión necesita que sea el balón quien corra rápido, para pasar por todas las estaciones sin que el rival lo huela. Si el equipo no logra esa velocidad de crucero, lo más probable es que el balón esté más discutido y que quienes tengan que correr sean los jugadores. El Barça no está hecho para eso. La prueba es que siempre ganó jugando. En cambio, sufre y hasta lo echan de Europa los equipos que le quitan el balón y corren. Conclusión: Messi puede caminar, pero el balón debe correr.\nCuestión de perspectiva. La impaciencia siempre elige al mismo culpable: el entrenador. Juegan el Betis y el Celta, los dos coqueteando con el descenso, y es un duelo por la supervivencia entre Rubi y Escribá. “El que pierda saldrá herido de muerte”, dice la macabra información para agregarle atractivo al partido. El fútbol siempre fue una comedia dramática, pero el sufrimiento le está ganando la partida al disfrute. Veo, por ejemplo, en las conversaciones entre madridistas, un pesimismo poco acorde con la grandeza del club. Incluso en el Bernabéu hay gente que entra al estadio inhibida, como un pariente pobre. Si uno se siente triste en un campo de fútbol es que su vida ya no tiene remedio, así que es hora de espabilar. ¿Qué tal si le ponemos un poco de optimismo al fútbol? Miren qué fácil es analizar el Madrid desde otro lugar…\nLa suma de talentos también se llama equipo. El Madrid parece estar todavía en estado gaseoso, sin materializarse, como si no tuviera una estructura táctica, ley de hierro del fútbol actual. Pero el equipo está asomando por otros medios. ¿El principal? Jugadores que con el látigo de sus talentos avivan el ritmo y le agregan eficacia al equipo. Tiene columna vertebral en Sergio, Casemiro y Benzema. Cuando crezca el rendimiento de Kroos, la pelota correrá con más armonía; cuando Modric mejore físicamente, la jugada cambiará de ritmo en tres cuartos de campo; cuando Hazard recupere la fe en el freno y el arranque, eliminará obstáculos como si fueran conos; cuando Valverde le ponga confianza al turbo de su carrera, será imparable; y cuando el fútbol delicado de Rodrigo adquiera aspereza, o el áspero de Vinicius delicadeza, ya estaremos ante un equipo de verdad. Todo consiste en sacarle brillo a la platería. No me miren así, de esa manera cayeron tres Champions.\nY si quieren pesimismo, ahí va… El fútbol como cultura está siendo arrinconado por un negocio que no duda en llevarse una Supercopa española a Arabia Saudí. El fútbol como tradición está siendo arrinconado por la tecnología. Se lo dijo Peter Moore, CEO del Liverpool, a Diego Torres en este periódico: “El fútbol compite con la tecnología por el tiempo de atención de los jóvenes”. Dura lucha en la que no veo al fútbol como favorito. El fútbol como motivo de conversación está siendo arrinconado por las imágenes, a ser posible de no más de 40 segundos, para contentar el gusto por la urgencia de las redes. El fútbol como hecho artístico está siendo arrinconado por la obsesión táctica, quitando la libertad que siempre han requerido los jugadores talentosos, que poco a poco van pasando a la clandestinidad. Señores, siento decirlo, pero el fútbol está arrinconado.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/deportes/2019/11/01/actualidad/1572614022_691093.html","newspaper":"elpais","scraper_id":"scraper_test","id":"76bf287f-124a-4d90-6a78-964e1594cf39"}