{"_id":"5dea3b93dec1220e27375a91","page":0,"fullpage":false,"headline":"Sánchez apremia a Podemos y descarta la gran coalición con el PP","date":"2019-11-01T11:20:55.026Z","content":"Sánchez apremia a Podemos y descarta la gran coalición con el PP\n\nPedro Sánchez no dejó pasar ni 12 horas de campaña para tratar de anular el argumentario de su otrora socio principal, Pablo Iglesias. El presidente en funciones no pactará con Pablo Casado: “No vamos a hacer una gran coalición con el PP”, zanjó antes de contraatacar con una cuestión decisiva para la izquierda. “Señor Iglesias, yo le respondo claramente, responda usted a mi pregunta: ¿Va a volver a bloquear la formación de un Gobierno progresista liderado por el PSOE por quinta vez?”. Iglesias respondió que no dará ningún “voto gratis” a los socialistas.\nUna campaña de apenas una semana obliga a ser muy práctico. El recorrido de cada partido da más de una pista acerca de las provincias donde se juegan algún escaño. Los candidatos también van más al grano en sus discursos. El presidente en funciones y secretario general del PSOE no se anduvo este viernes con rodeos y quiso dejar las cosas claras desde el primer día de campaña. “Escucho a Iglesias decir que tenemos que impedir la gran coalición entre PSOE y PP. Le voy a lanzar a él y a todos los que le votan un compromiso, y cuando digo una cosa la cumplo: no vamos a hacer ninguna gran coalición con el PP”, afirmó Sánchez en Vitoria.\nEl PSOE ha pedido a la Junta Electoral que inste a la Fiscalía a investigar las páginas falsas de Facebook a favor del PP. Ese entramado de páginas pagó hasta 40.000 euros para hacer publicidad política en la red social desde las elecciones de mayo. Sus anuncios son críticos con partidos de izquierdas e incitan a la abstención. Facebook ha asegurado que no tomará ninguna medida por la red de páginas falsas que emite mensajes favorables al partido de Pablo Casado. El PSOE cree que podría haberse producido un delito electoral; el PP niega cualquier vínculo con esa red.\n“Aunque no me fío, agradezco las declaraciones”, replicó Iglesias ante un millar de seguidores en Palma. El secretario general de Podemos también fue tajante al insistir en un Gobierno de coalición, un formato que no se produce en España desde la Segunda República. El voto del electorado de Unidas Podemos “es un mandato sagrado para estar en el Gobierno”, sentenció.\nEn el acto principal del día, ante más de 1.500 personas en Pamplona, Sánchez insistió en las dos mismas ideas. “En 40 años no hemos gobernado nunca con el PP. Iglesias en cuatro años ha votado cuatro veces en contra del PSOE”, aseveró. En realidad, Podemos y sus confluencias no han permitido su investidura con dos votaciones en contra en 2016 y su abstención el pasado julio. La cuarta ocasión a la que se refirió Sánchez era la falta de acuerdo para que se formara Gobierno antes del 23 de septiembre. Al no tener la certeza de que la investidura saldría adelante, declinó presentarse. “Los votantes progresistas se merecen saber qué se va a hacer con su voto, si nosotros vamos a traicionarles y votar con la derecha. Ahora falta que responda Iglesias”, demandó Sánchez.\nEl mensaje del presidente en funciones estaba muy calculado. Fuentes de la dirección del PSOE explican que de esta manera confían en fijar desde el minuto uno la posición del partido en el Gobierno. Y reafirmar su espacio frente a las otras fuerzas de izquierda forzando a Unidas Podemos a aclarar si tras el 10-N permitirá o no un Ejecutivo socialista. En ningún caso de coalición.\nEl objetivo de tanta contundencia es debilitar los argumentos a Iglesias. Sánchez, subrayan en la ejecutiva del PSOE, le trasladará a Iglesias a lo largo de la campaña si está dispuesto a permitir —o no— un Gobierno progresista liderado por el PSOE. El líder de Podemos respondió a medias: Iglesias le recriminó a Sánchez que se adelante a los acontecimientos y exija a Unidas Podemos que desvele su estrategia de investidura cuando los ciudadanos todavía no han votado. “La gente no ha votado todavía, a ver si alguno se va a llevar una sorpresa”, advirtió.\nIglesias, entretanto, sitúa en el centro de su argumentario lo que denomina “el plan de Sánchez”. El candidato de Unidas Podemos reitera en cada una de sus intervenciones que el presidente en funciones tiene una hoja de ruta para que su formación no entre en el Gobierno. Esta lógica electoralista le llevó en plena precampaña a pedir una respuesta pública del líder socialista. “Comprométase en campaña, señor Sánchez, a no hacer un acuerdo de legislatura ni de investidura con el PP”, reclamó.\nAyer obtuvo respuesta. Aun así, Iglesias aseguró que no confía en la palabra del presidente. “También dijo que publicaría la lista de amnistiados, que iba a cerrar las casas de apuestas y que iba a intervenir en el mercado del alquiler. Y no lo hizo”, defendió para argumentar su desconfianza. “En política me fío hasta donde me fío”, subrayó Iglesias, que acusó a Sánchez de “faltar al respeto a los españoles” porque, según sus cálculos, no aspira “ni de lejos” a ganar por mayoría absoluta “pero quiere quedarse con todos los sillones del Consejo de Ministros”. “Nos van a votar millones de personas que merecen respeto”, clamó. Con toda la campaña por delante, la brecha por la falta de acuerdo entre los dirigentes del PSOE y Unidas Podemos desde la investidura fallida de julio es abismal.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/11/01/actualidad/1572605307_976757.html","newspaper":"elpais","scraper_id":"scraper_test","id":"b700c18d-812d-4a2c-5b6b-6f6b634e1115"}