{"_id":"5dea3c06dec1220e27375d13","page":0,"fullpage":false,"headline":"Tres veces Chicago","date":"2019-10-31T11:20:55.026Z","content":"Tres veces Chicago\n\nAunque afincada en Nueva York, la saxofonista, cantante y activista Matana Roberts nació en Chicago, ciudad que sirve de hilo conductor a tres valiosos lanzamientos jazzísticos recientes. Roberts, que formó parte de la histórica Association for the Advancement of Creative Musicians y de la escena de las artes libres de la ciudad, desarrolla desde 2011 su serie COIN COIN, su particular y ambiciosa revisión de la historia norteamericana que llega en Memphis a su cuarta entrega. El free jazz es la estética central de la serie hasta el momento, aunque cada capítulo es sorprendente en sí mismo. Se rodea en esta ocasión la saxofonista de una banda que incluye, entre otros instrumentos, contrabajo, batería, laúd, acordeón, fiddle y la guitarra eléctrica de Sam Shalabi, presencia destacada durante todo el disco —el que tiene un aire más folk del conjunto—, planteado estructuralmente a modo de suite. Recitados hipnóticos alrededor de recuerdos de infancia y el padre como leitmotiv, ­jazz espiritual, country experimental, improvisación libre, Nueva Orleans e infinitas referencias más, ensambladas mediante collages, transiciones instrumentales o programas de radio de época.\nAngel Bat Dawid tiene formación clásica como pianista y compositora, toca el clarinete como instrumento principal, canta con influencias operísticas, fue productora de hip-hop y hasta atiende en una tienda de discos en Chicago. The Oracle (editado originalmente en febrero solo en formato casete y digital) es su primer trabajo discográfico, y está grabado en su totalidad en su teléfono móvil durante varios viajes con el objetivo de mandar maquetas a los músicos de su banda para preparar un concierto: camerinos, aeropuertos y habitaciones de hotel habitan en este soberbio artefacto. Cuando el cofundador (junto al batería Makaya McCraven) del sello de Chicago International Anthem Scottie McNiece le propuso editar un álbum, Dawid pensó que ese material era especial y no se equivocaba. Hay en este trabajo, interpretado casi en su totalidad por la propia Dawid y con el clarinete como eje central, canto lírico, breaks de hip-hop, exquisitas piezas de jazz de cámara, una improvisación de free jazz canónico para batería, voz y clarinete que recuerda en actitud y sonido a las fabulosas colaboraciones de Max Roach y Abbey Lincoln de los sesenta, soul lo-fi…\nY también desde International Anthem llega el segundo disco de la trompetista y compositora Jaimie Branch, la segunda parte de su celebrado Fly or Die (2017). Con una banda formada por un verdadero all-stars de la escena de Chicago, Branch (que también canta en este disco) vuelve a poner de manifiesto que es una de las compositoras más inspiradas del jazz actual. Sorprendentes arreglos para chelo, mbira o xilófono dirigen un álbum de fuerte contenido político (emocionante ‘Prayer for Amerikkka’ con Ben LaMar Gay) en el que caben llamadas a corridos mexicanos, la Blue Note de Horace Silver o Lee Morgan, pop latino, música contemporánea, blues y hasta el swing más clásico.\nCOIN COIN Chapter Four: Memphis. Matana Roberts. Constellation Records.\nThe Oracle. Angel Bat Dawid. International Anthem.\nFly or Die II: Birds Dogs of Paradise. Jaimie Branch. International Anthem.\n NEWSLETTER \n Recibe el boletín de Babelia \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/cultura/2019/11/01/babelia/1572607945_138974.html","newspaper":"elpais","scraper_id":"scraper_test","id":"b0f70d08-1197-43ba-7f79-8b0fe71304d8"}