{"_id":"5dea3d70dec1220e273763eb","page":0,"fullpage":false,"headline":"El velo no es el problema. La censura y las desigualdades, sí","date":"2019-10-27T11:20:55.026Z","content":"El velo no es el problema. La censura y las desigualdades, sí\n\nLas mujeres egipcias han tomado un inusual protagonismo en los movimientos que está cambiando los cimientos de Egipto. \"Vivir de cerca el lado más íntimo de la mujer egipcia, el fanatismo religioso, la Primavera Árabe o acercarse a la historia de una familia en el exilio son algunas de las experiencias que doce directoras recrean en el ciclo La revolución de la mujer en el cine egipcio de Mostra de València\", señala una nota del festival valenciano..\nLa Fundación Bancaja fue la sede donde se celebró una mesa redonda con las directoras egipcias que firman cinco de las doce películas que conforman este ciclo. En esta conversación sobre la realidad política y cultural, y sobre todo, cinematográfica de los países árabes participaron las directoras Hala Khalil, Amal Ramsis, Kamla Abuzekry, Nadine Khan y Mariam Abou-Ouf que charlaron con Awatef Ketiti sobre las dificultades que supone tratar de hacer cine de autor en la actualidad en un país donde no existen ayudas estatales a la producción y funciona la censura previa.\n\"Quizás no sea correcto tratar la industria cinematográfica en el mundo árabe en general sin tratar el caso de Egipto en particular. Primero, y desde el punto de vista histórico, el cine en Egipto surgió casi simultáneamente con la emergencia del cine en Europa, 30 años antes de verlo nacer en el resto de los países árabes. Segundo, por la influencia innegable del cine egipcio, cinematográfica e ideológicamente, en el resto de países árabes durante muchas décadas\", añade la nota.\n“Creo que mi participación en las revueltas de la Primavera Árabe me ayudó para desarrollar las ideas relacionadas con las revoluciones de manera distinta, a analizar el hecho humano en el discurso histórico de una forma más madura. Son ya muchos años de agitación en Egipto y en el mundo entero y tenemos que recuperar nuestra memoria histórica de manera más constructiva que nos sirve de guía para crear un cambio social verdadero y duradero” apuntó Amal Ramsis, directora del documental Venís desde lejos.\nPara Nadine Khan, directora del film Chaos, disorder el principal problema de la industria cinematográfica en Egipto es la censura. Cuenta cómo mientras Hosni Mubarak estaba en el poder la censura rechazó su película (algunas escenas interiores fueron filmadas en 2010) y solo después de la revolución de 2011 se reinició la producción. Aunque Khan no es muy optimista con la situación actual “había más libertad tras las revueltas que en la actualidad”, ha afirmado.\nEn eso parecen estar de acuerdo las directoras participantes en la conversación. Las protestas que derrocaron a Hosni Mubarak en 2011 tampoco han hecho mucho por devolver el esplendor femenino a este ámbito. “La cultura en los 50 y 60 era diferente e incluso el Gobierno respaldaba a las mujeres. Ahora la cultura no es así”, conscientes de que en la actualidad el cine mayoritario relega a la mujer a papeles secundarios.\n“El debate sobre la situación de la mujer árabe se centra en dos cuestiones principales: el velo y la sexualidad de la mujer. La gente se equivoca al pensar que el velo es el principal problema. Hay muchos más, como las desigualdades o la falta de libertad” señala Kamla Abu Zekry, directora de la exitosa ‘One-zero’.\nLo positivo es que después de su aparición en la escena cinematográfica en la década de los 80, las cineastas egipcias están ofreciendo una mirada femenina del mundo, una herramienta clave a la hora de empujar a la sociedad a dar un giro hacia la igualdad.\nRamsis quiso mencionar a las mujeres de generaciones anteriores “las que de verdad tuvieron el coraje para enfrentarse con muchos estereotipos, con muchos prejuicios”, dijo. Sobre todo en el cine documental “que no era un cine bienvenido”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/27/valencia/1572204299_367562.html","newspaper":"elpais","scraper_id":"scraper_test","id":"5af8a399-5d83-4190-7cae-33052925a68b"}