{"_id":"5dea3afadec1220e2737578d","page":0,"fullpage":false,"headline":"José Ramón Lozano, un visionario innovador de la publicidad taurina","date":"2019-11-03T11:20:55.026Z","content":"José Ramón Lozano, un visionario innovador de la publicidad taurina\n\nLa campaña de publicidad de la Feria del Pilar de Zaragoza de 2015 fue un impacto: cinco toreros, El Juli, Morante, Talavante, Urdiales y López Simón, se despojaron del traje de luces y convirtieron sus cuerpos en soportes para dar a conocer, con alusiones pictóricas, valores de la tauromaquia -respeto, pureza, verdad, libertad-, al tiempo que adoptaron sorprendentes posturas, miradas y gestos de la torería, como el guiño del torero de La Puebla a Salvador Dalí, o la imagen de Talavante transformado en un personaje de El Greco.\n“Todo aquello fue una locura absoluta, desde la producción a la repercusión”, cuenta su autor, José Ramón Lozano (Ávila, 1980), fotógrafo, diseñador, artista innovador, director de Teseo Comunicación, que trabaja con Simón Casas en la promoción de los festejos que se celebran en Madrid y en las otras plazas que gestiona el empresario francés.\n“Digo que fue una locura porque las fotos se las hice a cada torero en su ciudad de origen y recorrí España con mi coche, cargado de cámaras y focos”, prosigue Lozano. “Y porque la campaña tuvo un resultado extraordinario; por un lado, una feria que estaba alicaída se colocó en el mapa y la venta de abonos y entradas aumentó entre un veinte y un treinta por ciento; y por otro, la negativa de la alcaldesa de Barcelona a que colocáramos una gran valla con la foto de Morante nos ofreció una ola de comunicación inesperada”.\nPero esa campaña transgresora del marketing taurino no fue el bautizo de Lozano en el mundo de los toros. Nació en el seno de una familia taurina en la muy teresiana ciudad de Ávila. Y se hizo torero. Debutó con picadores en 1998 junto a López Chaves y Antonio Barrera y durante cinco años se curtió en el dificultoso Valle del Tiétar ante novillos muy fuertes.\n“La fiesta de los toros es algo más que la lidia de un animal; es un valor cultural”\n“Me hice un novillero poderoso, un buen profesional”, recuerda Lozano.\nDos fracturas de huesos en las manos frenaron una carrera que, a su juicio, estaba dirigida al éxito, pero no pudo debutar en Madrid ni en Sevilla, y las ilusiones se fueron marchitando.\n“Yo poseía un concepto muy puro”, añade; “me veía diferente a los demás, pero me faltó la oportunidad para darme a conocer”.\nLozano no perdió el tiempo. Mientras soñaba con una gloria torera cada vez más lejana, estudió Magisterio y Humanidades en Salamanca, y comenzó un doctorado en arte contemporáneo.\nCuando llegó el momento de tomar una decisión definitiva sobre su vida, se encontró con algo parecido a una depresión, y la necesidad de afrontar un cambio radical. Trabajó en labores agrícolas y la construcción hasta que decidió matricularse en un curso sobre periodismo taurino, y entró como becario en el portal Mundotoro, lo que le ofreció la oportunidad de conocer a Morante de la Puebla, quien fue el primer cliente de la empresa de comunicación -Teseo- dedicada a gestionar la imagen de los toreros, que fundó con la que hoy es su esposa.\nFirmó un contrato con el torero y ambos apostaron por un concepto diferente para convertir cada corrida en un acontecimiento.\nDespués, llegaría Manzanares. “Morante estaba muy satisfecho con el trabajo” explica Lozano, “pero me indicó que él no podía someterse a una agenda dirigida y que era mejor que lo dejáramos; con José Mari fue diferente. Si con José Antonio abrimos huecos en medios no convencionales en prensa y televisión, con Manzanares se produjo una apertura con las grandes marcas y la moda internacional”.\nA continuación, El Juli, y, en la actualidad, Cayetano y Paco Ureña…\nY entre tantas figuras toreras, apareció el empresario de moda, el francés Simón Casas.\n“Yo conocía a Simón de vista”, comenta Lozano, “pero me apasionaba su forma de hablar, su formación, su sentido de la fiesta… Es un innovador, es otra cosa”.\n“Casas es para mí un mentor que entiende la tauromaquia como un concepto cultural y artístico”, continúa, “con una cabeza estructurada para el marketing sin haber estudiado esta materia”.\n“Mi objetivo es convertir la comunicación en publicidad”\nY hubo acuerdo entre las partes. Cuenta Lozano que se entienden muy bien y ambos trabajan para convertir cada feria en un suceso sorprendente y provocador. Y así nacieron la campaña de la Feria del Pilar de 2015 y las que han seguido después para ‘vender’ la de San Isidro.\n-¿Qué pretende comunicar?\n- “Creo que la tauromaquia debe comunicar los valores que le son propios en una sociedad en la que la gente se siente perdida. La tauromaquia es algo más que la lidia de un toro, es un valor cultural que encierra muchos aspectos de la grandeza del ser humano. Hago un análisis sociológico de cada momento y busco la manera de acertar con los mensajes que pueden interesar al ciudadano”.\n- ¿Y cómo lo consigue?\n- “Mi objetivo es convertir la comunicación en publicidad porque los costes de producción del negocio del toro son muy altos y los presupuestos publicitarios, muy bajos; he ahí la razón de que algunas campañas hayan sido provocativas”.\nAsí surgieron ¿Ya lo sientes?, la campaña para San Isidro 2017, en la que con técnica de animación en 3D recrea una pieza de alta costura que va tejiendo un traje de luces en el que se entrecruzan miedos e ilusiones. O la de 2018, “El mundial del toreo se juega en Las Ventas”, en la que seis toreros de ocho nacionalidades distintas aparecen con sus cuerpos tatuados con símbolos de su país. O la de 2019, “No dejes a los toros con el culo al aire”, -la imagen es un torero de espaldas con la taleguilla rota a la altura de los muslos- que coincide con un periodo electoral en España, y pide el voto para San Isidro porque los toros son una fuente de economía, empleo, ecología, cultura, libertad…\nY, finalmente, la campaña de la última Feria de Otoño, en la que José Ramón Lozano retrata a los toreros anunciados sin filtros ni retoques, utilizando las primeras técnicas de la fotografía, y los convierte en artistas de la segunda mitad del siglo XIX.\n“Pero me identifico más con la campaña de Zaragoza de 2015 y con el último trabajo artesano de Otoño de las placas de ferrotipo”, explica Lozano, “esa vertiente artística y conceptual es la que fluye en mi cabeza; porque yo vengo de la pureza, de los cánones clásicos del toreo”.\n-¿Y cree que ese nuevo concepto ha echado raíces en el anquilosado sector taurino?\n- “Ahora, un poco más. Antes me veían como un loco, pero Madrid ha marcado un cambio en la comunicación, y ha obligado a otras plazas a seguir ese ritmo no solo en la publicidad, sino en la política de comunicación, con una fuerte presencia en las redes sociales”.\n- Está claro que ha iniciado usted un nuevo camino para dar sentido a la tauromaquia moderna.\n- “Pero yo no soy el protagonista. Si el torero y el empresario no triunfan, mi trabajo no sirve de nada. Yo me limito a engrandecer lo que ellos hacen. Vivo de vivir en la sombra”.\n-¿Y cree que su trabajo creativo repercute en la taquilla?\n- “Quiero creer que así es. No digo que el aumento de espectadores en Las Ventas en 2019 respecto al año anterior se deba solo a las campañas, pero sí que habrán ayudado. Ese es el objetivo\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/cultura/2019/11/01/el_toro_por_los_cuernos/1572609515_099893.html","newspaper":"elpais","scraper_id":"scraper_test","id":"99cb1181-1dbc-468b-7105-c36764bb52e9"}