{"_id":"5dea3b30dec1220e2737591a","page":0,"fullpage":false,"headline":"Griezmann: “Nos faltó juego, actitud, o un poco de todo”","date":"2019-11-02T11:20:55.026Z","content":"Griezmann: “Nos faltó juego, actitud, o un poco de todo”\n\nFINALIZADO\nCon el tercer gol en siete minutos fue suficiente. Ter Stegen miraba hacia delante sin moverse un ápice, contrariado a más no poder por las bofetadas que se sucedían en su área y en su portería. Semedo andaba cabizbajo, Piqué soltaba algún grito tímido hacia nadie, Lenglet se rascaba la cabeza, Messi parecía mirar al infinito y Valverde acabó por meterse las manos en los bolsillos porque entendió que el partido se le había ido de las manos. Otra vez. Más que nada porque el Levante le hizo tres goles en un santiamén para evidenciar la fragilidad del Barcelona, que ya ni gobierna el balón ni los partidos sino que se sonroja ante cualquier rival que le busque las cosquillas, que le apriete en la salida y llegue con suficientes efectivos al ataque. Y si de Praga se marchó el vestuario azulgrana con un enfado morrocotudo, al punto de que no atendieron a la prensa porque iban “muy calientes”, del Ciutat de València lo hizo con gran desánimo porque el equipo no funciona como debiera, por más que siga en la parte alta de la tabla y líder en su grupo europeo. El ejemplo volvió a ser Messi, que abandonó el campo sin mediar palabra con nadie, sin dar la mano, sin levantar la cabeza.\nMenos preocupado parecía Valverde a tenor de sus palabras —no así con el gesto, contrariado y abatido—, pues quiso quitar hierro a una nueva derrota en LaLiga, toda vez que ya había caído en Bilbao y Granada. “No estamos haciendo la misma temporada en casa que fuera, claro que hay que analizarlo. Pero hemos perdido y hay que mirar hacia delante. Ya está”, aceptó el técnico azulgrana; “la ventaja es que cuando perdemos las críticas son muy fuertes y tenemos que reaccionar”. Aunque tampoco pareció que hiciera excesiva autocrítica el vestuario como ejemplificó Busquets nada más acabar el duelo. “En la segunda parte, en diez minutos, han tenido un arreón que nos ha hecho mucho daño. El resultado ha sido excesivo porque estaba igualado el partido”, resolvió el mediocentro, casualmente suplente en los tres desplazamientos que ha perdido el equipo en esta competición; “a veces el fútbol es así. Éramos los líderes y nuestra racha de victorias —sumaban siete— se ha roto. Debemos continuar”. Se sumó el técnico, que debió de contestar por primera vez a si ha pensado en dimitir, síntoma de que el Barça no carbura: “Pudimos marcar, pero no era nuestro día”. Griezmann fue más explícito. “No tenemos una explicación. No sé si fue un problema de juego, de actitud, o de todo. No hemos entrado bien en la segunda parte. Nos han marcado tres goles en diez minutos y eso pasa porque hay un problema de fútbol... y de muchas cosas. Es algo que te puede pasar en un partido. El tema es reaccionar, hoy no lo hicimos. Hay que ver qué hicimos mal y mejorar”, señaló el extremo, que se desfondó como ninguno en las coberturas defensivas. “Gracias al Cholo que me enseñó todo eso. Ayudar al equipo atrás y adelante”. Pero tampoco fue suficiente.\nLuis Suárez no completó el duelo ante Levante. “Molestias musculares en la zona del sóleo de la pierna derecha”, informó el Barcelona. Hoy se la harán más pruebas al 9 para conocer el alcance de la lesión y el tiempo en el que estará de baja.\nNo es la primera lesión de Luis Suárez esta temporada. En el primer partido del Barcelona en LaLiga ante el Athletic, el delantero sufrió también una lesión en el sóleo, que lo tuvo en la enfermería 26 días. El 9 no fue la única baja del Barça en el Ciutat de València. Antes de que comenzara el partido, Jordi Alba fue descartado a causa de unas molestias. La lesión de Luis Suárez puede ser una oportunidad para Dembélé, fuera de la convocatoria ante el Levante. “Dembélé está recuperado, pero Ernesto no ha contado con él”, dijo Jon Aspiazu, segundo entrenador. “Cuando se pierde siempre se echa de menos a los que no han jugado”, zanjó Valverde.\nEl Barça ya no se impone con la autoridad acostumbrada, y recibe casi tantas ocasiones como crea. “Fuera de casa estamos teniendo dificultades. Los equipos nos juegan fuerte y sufrimos”, apuntó Valverde. Aunque añadió: “Los rivales te juegan como si fuera el partido del año y hay que asumirlo. Lo hacen todos. Son muchos partidos y sabemos que para ganar en estos campos en que el rival está un punto por encima de activación, hay que hacer un enorme esfuerzo”. Aunque, de nuevo benévolo con los suyos, agregó: “Pero el equipo está acostumbrado… No les vamos a restar méritos al Levante”. Tampoco lo hizo con sus jugadores. “Nuestra intención ha sido ir a por el segundo gol. Aunque en siete minutos, ellos nos han hecho tres goles y no hemos tenido respuesta. La actitud del equipo es buena, pero el contrario también juega y a veces lo hace de una forma contundente, como el Levante. Sinceramente, pienso más en lo que ha pasado antes del 1-1 que en lo que ha ocurrido después, que eso puede pasar en el fútbol”, convino.\nSe refería el entrenador azulgrana a cómo gestionó el balón el Barça, sin ritmo ni circulación, sin verticalidad ni profundidad, anémico después en el ejercicio defensivo hasta que recibió la tercera cachetada. “Supongo que ellos han tenido acierto en esas jugadas. Hasta ese momento teníamos el partido controlado, pero no estaba bien controlado. No dominábamos el juego, no hacíamos peligro… y el marcador era mínimo. Por lo que nos han hecho dos goles rápidos y el tercero nos ha hecho daño”, siseó Valverde. Tanto, que ya no se levantó el Barça. “Hay que hacer todo para que no vuelva a ocurrir”, sentenció Griezmann, más enfadado. Pero la alegría ya no se la quitan al Levante. “Qué grande es ser pequeño”, rezaba unos de los eslóganes que adornaba el estadio del Ciutat de València. Y contra el Barça, lo disfrutaron de lo lindo.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/02/actualidad/1572701997_113831.html","newspaper":"elpais","scraper_id":"scraper_test","id":"81b90762-7b4b-4092-6375-355edcb3fd73"}