{"_id":"5dea3c78dec1220e27375f6e","page":0,"fullpage":false,"headline":"Delgado concreta el plan del Gobierno para abrir fosas de víctimas del franquismo durante seis años","date":"2019-10-29T11:20:55.026Z","content":"Delgado concreta el plan del Gobierno para abrir fosas de víctimas del franquismo durante seis años\n\nLa ministra de Justicia en funciones ha apuntado que es el Estado el que tiene que \"asumir la apertura de fosas, para que las familias puedan dar una digna sepultura a las víctimas\"\nLa ministra de Justicia en funciones, Dolores Delgado, ha anunciado este sábado que la Dirección General de Memoria Histórica del Gobierno de España cuenta con un plan estratégico para proceder a la apertura de las fosas de las víctimas del franquismo.\nEn un acto celebrado en Leganés en homenaje a tres vecinos de la ciudad que fueron deportados al campo de concentración de Mauthausen, Delgado ha asegurado que ha habido que hacer \"un trabajo serio y científico para elaborar el mapeo de fosas comunes y cunetas\" y determinar así las prioridades.\nDelgado ha apuntado que es el Estado el que tiene que \"asumir la apertura de fosas, para que las familias puedan dar una digna sepultura a las víctimas\".\nLa ministra ha explicado que la apertura de todas las fosas y cunetas de las víctimas del franquismo podría prolongarse durante un plazo de seis años.\nDolores Delgado ha asegurado además que sería \"muy positiva\" la reforma del Código Penal para la inclusión de un delito que suponga una \"vulneración de los derechos fundamentales de las víctimas del franquismo\", algo que \"ya está regulado en países de nuestro entorno\".\nCon respecto al proceso de exhumación y reinhumación de Franco, que se produjo el pasado jueves, Delgado ha dicho que \"hemos cerrado un circulo necesario para nuestra memoria histórica\".\nLa ministra de Justicia, que ejerció en el proceso como Notaria Mayor del Reino, ha destacado que en el mismo intervinieron los tres poderes del Estado: el legislativo, el ejecutivo y el judicial, para \"acabar con una anomalía democrática\".\n\"No podíamos tener a un dictador en un mausoleo público, nuestra memoria democrática nos exigía acabar con ello\", ha dicho Delgado, destacando que la salida de Franco del Valle de los Caídos es \"una victoria de la democracia\".\nEn relación a los hechos sucedidos en el cementerio de Mingorrubio, Dolores Delgado ha señalado que esta fue la parte \"más privada\" del proceso, \"cuando ellos tienen ya los restos de su abuelo y desarrollan el acto como quisieron, con una misa\".\n\"Tuve que estar para dar fe de la reinhumación, que se produjo a las 15.30 horas, pero me fui inmediatamente\", ha explicado a los periodistas congregados en el acto de Leganés.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n¿Es lo único que va a hacer el PSOE, desenterrar el pasado?, ¿cuándo va a empezar a hablar de futuro?,","url":"https://www.elmundo.es/espana/2019/10/26/5db438b1fdddff52258b4587.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"3dc7768f-3d4d-4c55-432a-7a2e3d9b9756"}