{"_id":"5dea3a66dec1220e273753e0","page":0,"fullpage":false,"headline":"El misterio de la muerte de Natalie Wood casi 40 años después","date":"2019-11-05T11:20:55.026Z","content":"El misterio de la muerte de Natalie Wood casi 40 años después\n\nCasi 40 años después la muerte de Natalie Wood sigue siendo un enigma. Dennis Davern, el capitán de barco en el que viajaba la actriz antes de precipitarse al mar, ha vuelto a hablar para el programa de televisión Dr. Oz, que se emitirá en la noche del martes. En la entrevista ha desvelado que las secuelas de la explosiva pelea que mantuvo con su esposo Robert Wagner antes de desaparecer y cómo el actor Christopher Walken se echó a llorar después de enterarse de lo sucedido. El cuerpo de Wood, de 43 años, fue encontrado arrastrado por el mar en la isla de Catalina en el sur de California en noviembre de 1981.\nDavern explica en la entrevista que antes de morir Wood y Wagner tuvieron una pelea explosiva en la habitación que ambos ocupaban en el yate el Splendor. \"Parecía que una tormenta hubiese atravesado esa habitación. Todo estaba por todas partes, era un desastre. Encontré uno de sus pendientes, lo arrojaron en algún lugar de la esquina'', dijo Davern.\nNatalie Wood se encontraba pasando el fin de semana de Acción de Gracias de 1981 en el Splendor con su marido y dos personas más: el actor Christopher Walken y el capitán del barco, Dennis Davern. Llovía y el mar estaba agitado. En algún momento de esa noche cayó al agua, vestida con un pijama de franela, calcetines y una chaqueta roja. Su cuerpo fue hallado poco antes de las ocho de la mañana del día siguiente. La causa de la muerte fue ahogamiento y el caso se cerró en dos semanas como un accidente.\nEn 2011, dos agentes del sheriff, el detective Ralph Fernandez y el teniente John Corina, anunciaron que iban a reabrir la investigación. Para entonces, Davern llevaba años extendiendo las sospechas sobre Robert Wagner, a quien acusaba de haber empujado a Wood al agua, bien voluntaria o accidentalmente, en una fuerte discusión. La causa de la muerte sigue siendo ahogamiento, pero ya no por accidente, sino por causas desconocidas. Además, se revelaron moratones en el cuerpo que no aparecían originalmente. Parecía una víctima de maltrato, opinan los policías.\nHay dos versiones de lo que pasó aquella noche. Las dos coinciden en que todo el mundo a bordo estaba muy borracho. En la versión de Wagner y Walken, Natalie Wood se fue a su camarote y a medianoche se dieron cuenta de que no estaba allí. En algún momento salió sola a coger la lancha auxiliar y accidentalmente cayó al agua. En la versión de Davern, la pareja tuvo una violenta discusión por celos en la parte de atrás del barco que acabó de repente.\nTras estos nuevos indicios, Wagner fue nombrado como persona de interés en 2018. La causa de muerte de Wood, que inicialmente determinó un ahogamiento accidental, luego se cambió a \"ahogamiento y otros factores indeterminados\". Davern afirmó que vio a Wagner discutiendo en cubierta con Wood antes de que ella cayera, y que este lo había intimidado para que se callara.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/11/05/gente/1572946033_774543.html","newspaper":"elpais","scraper_id":"scraper_test","id":"e9a2bca2-75d3-4e58-779c-cae8be6eec88"}