{"_id":"5dea3e5adec1220e273766c2","page":0,"fullpage":false,"headline":"El recuento da la victoria a Evo Morales en primera vuelta entre denuncias de fraude","date":"2019-10-25T10:20:55.026Z","content":"El recuento da la victoria a Evo Morales en primera vuelta entre denuncias de fraude\n\nEvo Morales gana las elecciones en Bolivia sin necesidad de medirse con el candidato opositor, Carlos Mesa, en una segunda vuelta. Este es el veredicto del lento y cuestionado escrutinio del Tribunal Supremo Electoral, que le atribuyó la tarde de este jueves una victoria con una ventaja de al menos un 10,55%. Pese a la notable diferencia entre ambos, el actual presidente evita un desempate por apenas cinco décimas. El proceso electoral, rodeado de denuncias de fraude, desencadenó una oleada de protestas opositoras en las principales ciudades del país. Mesa no reconoce el resultado y varias instancias internacionales, encabezadas por la OEA, la Unión Europea y Washington, han manifestado su profunda preocupación por lo sucedido en los últimos días. Todas ellas respaldan la celebración de una nueva votación que decida el resultado en segunda vuelta.\nAnte estas acusaciones, Morales optó sin embargo por atrincherarse. El mandatario, que gobierna desde 2006, denunció un intento de “golpe de Estado interno y externo” de la oposición y llamó a sus seguidores a movilizarse. Además, tanto el miércoles como el jueves, se mostró convencido de que el lento escrutinio confirmaría su victoria. \"Empezamos por una buena noticia\", ha dicho Morales en una conferencia de prensa. \"Ganamos en primera vuelta\", agregó esta mañana antes de cargar contra la oposición.  \nTodo comenzó con las sospechas generadas el domingo por la noche por la interrupción, durante casi un día, del conteo electrónico de los votos, que anticipaba una segunda ronda. Morales, sin embargo, rechaza la hipótesis de la manipulación de las papeletas y arremete contra la oposición.  \"Carlos Mesa no solo ha sido un cobarde, sino que es un delincuente\", enfatizó. También lanzó críticas a la misión de observación de la Organización de los Estados Americanos. El organismo recogió el guante del Gobierno y aceptó realizar una verificación del proceso electoral, aunque exige que las conclusiones sean vinculantes. \"Nuestro deseo es que se haga una auditoría de la votación\", mantuvo Morales. \"No quiero entender\", afirmó, \"que la misión ya está con el golpe de Estado\". No aclaró si acepta los términos de la organización multilateral, pero habló de una negociación.\nLa crisis de legitimidad de Morales empezó, según sus adversarios, el 21 de febrero de 2016, cuando, tras una década en el poder, perdió un referéndum sobre la reelección indefinida. Pudo concurrir a estos comicios, en los que revalida un cuarto mandato consecutivo, porque el Constitucional y el Tribunal Supremo Electoral (TSE) se lo permitieron.\nEn este contexto, se ha disparado la tensión. Mientras tanto, la oposición intenta organizarse para presionarle. Después de días de movilización, Mesa lanzó una plataforma que agrupa a varios dirigentes opositores y que se propone mantener el pulso en la calle hasta forzar una segunda ronda electoral con la ayuda, especialmente, de la OEA.\nLas dudas que rodean el proceso electoral han dejado esta semana la fotografía de un país profundamente dividido. Se ha visto en las protestas convocadas en las principales ciudades, donde los seguidores de Morales y su rival han organizado demostraciones de unidad y fortaleza. Todos reivindican la idea de democracia. Lo ha hecho el presidente, que lleva días llamando a los suyos a protegerla de forma pacífica. Y lo hace la oposición. Mesa, candidato de la coalición Comunidad Ciudadana, apadrinó el miércoles por la noche una alianza bautizada como Coordinadora en defensa de la democracia. Su meta es, en última instancia, alentar la desobediencia al Gobierno frente a la que considera una estafa electoral.\n“El objetivo es lograr que se cumpla la voluntad popular de definir la elección presidencial en una segunda vuelta”, señala el comunicado con el que presentó la iniciativa. Así, la Coordinadora “convoca a todas las bolivianas y todos los bolivianos de los nueve departamentos del país a movilizarse pacíficamente hasta conseguir el objetivo democrático de la convocatoria”: un desempate, ya fijado para el 15 de diciembre.\nJunto con Mesa, representante del Frente Revolucionario de Izquierda —un movimiento que se ha alejado de su origen ideológico—, han impulsado esta plataforma otras 11 figuras políticas del país. Del senador Óscar Ortiz, que también concurrió a estas elecciones, al alcalde de La Paz, Luis Revilla, pasando por el gobernador del departamento de Santa Cruz, Rubén Costas, o Waldo Albarracín, rector de la principal universidad de Bolivia, la San Andrés. Les acompañan comités ciudadanos y el Comité Nacional de Defensa de la Democracia. Morales, los descalificó y aseguró que \"en torno a Carlos de Mesa se han juntado todos los liberales, todos los privatizadores\".\n NEWSLETTER \n Recibe el boletín de América \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/25/america/1571955764_302766.html","newspaper":"elpais","scraper_id":"scraper_test","id":"f41e7bbc-d5ee-4959-791a-619070c7fe63"}