{"_id":"5dea3abcdec1220e27375656","page":0,"fullpage":false,"headline":"México impulsa una reforma laboral a medida del Tratado de Libre Comercio","date":"2019-11-04T11:20:55.026Z","content":"México impulsa una reforma laboral a medida del Tratado de Libre Comercio\n\nLa firma de Andrés Manuel López Obrador en una carta de cinco folios se convirtió en una garantía para los congresistas de Estados Unidos. El presidente mexicano explicó por escrito, el 14 de octubre, a los legisladores estadounidenses los pasos que México dará para implementar la nueva reforma laboral. No escatimó en detalles porque su objetivo era convencerlos de agilizar la aprobación del Tratado de Libre Comercio entre México, Canadá y Estados Unidos (TMEC). En el último mes, el Gobierno mexicano ha movilizado toda su influencia en Washington para conseguir que el acuerdo comercial atraviese los pasillos del Capitolio antes de terminar el año. La misión parece improbable.\nEl empuje a contrarreloj del Gobierno mexicano ha sido extraordinario. Incluso el subsecretario para América del Norte, Jesús Seade, aseguró la semana pasada en términos culinarios que la votación del tratado está “a punto de turrón”. La afirmación viene después de que los congresistas demócratas —líderes de la mayoría en la Cámara de Representantes y los encargados de llevar los temas a votación— objetaron sobre la capacidad de México para cumplir con los puntos relacionados a los derechos laborales en el acuerdo. La duda, desahogada en la carta de López Obrador, se convirtió en un plan a cuatro años para cambiar el panorama laboral en México.\nMéxico cambió su Ley Federal del Trabajo en mayo. La negociación del TMEC estaba cerrada y el grupo mexicano se había comprometido a mejorar las condiciones de los trabajadores para evitar una competencia desigual entre los tres países involucrados en el acuerdo. Los demócratas, sin embargo, con una importante base de votantes entre los sindicatos en EE UU han seguido cuestionando el tema. En octubre, López Obrador recibió en Ciudad de México a una comitiva de congresistas y después envió a Washington una delegación para profundizar en las explicaciones. “La inquietud ya no es si México tiene la intención de hacer la reforma laboral porque ya se cambió la ley, es un tema sobre si hay los recursos suficientes y una estrategia clara para implementarla”, explica Esteban Martínez, encargado de echar a andar la reforma laboral en la Secretaría del Trabajo.\nLa estrategia involucra un desembolso de 900 millones de dólares en los próximos cuatro años para cambiar el sistema de justicia laboral y lograr que las disputas entre trabajadores y patrones se resuelvan con más rapidez. El nuevo proceso incluye también la creación del Centro Federal de Conciliación y Registro Laboral, un edificio de 23 millones de dólares donde los conflictos laborales se analizarán en un máximo de 45 días antes de llegar a los tribunales. Además, la nueva ley del trabajo también garantiza que las elecciones de los líderes de sindicatos se lleven a cabo a través del voto directo, algo que hasta ahora no sucedía en todas las organizaciones gremiales. López Obrador ha elevado la apuesta de la reforma laboral asegurando a los estadounidenses que el salario mínimo en México aumentará al menos un 2% por encima de la inflación cada año. Los congresistas, apunta Martínez, estuvieron “satisfechos con esta explicación”.\nUna de las apuestas más importantes de este plan es la modificación de las organizaciones sindicales. Con las elecciones en los sindicatos, explican desde la Secretaría del Trabajo, se harán más transparentes las decisiones alrededor de los contratos colectivos de trabajo. “Es traer la democracia al mundo del trabajo. Nos va a ayudar a depurar contratos colectivos y detectar aquellos con mínimas condiciones de ley negociados por sindicatos fantasma”, explica Martínez. La estrategia busca elevar el estándar de las condiciones laborales de los trabajadores en México, todavía lejanas de las que existen en Canadá o Estados Unidos.\nAunque el Congreso mexicano podría garantizar los recursos para comenzar con los cambios, el tiempo se agota en la Cámara de Representantes. La votación tendría que ocurrir en las próximas tres semanas, antes del receso de Acción de Gracias (Thanksgiving), ya que en 2020 todo el sistema político de EE UU estará volcado en las elecciones presidenciales que se celebrarán en noviembre. “El Gobierno mexicano está actuando como un grupo de presión y entienden muy bien las reglas del juego en el sistema norteamericano, pero deberían haber evitado que la aprobación del tratado llegara hasta el año electoral”, señala Pía Taracena, académica del departamento de Estudios Internacionales de la Universidad Iberoamericana.\nOtro obstáculo en el camino del TMEC es el juicio de destitución contra Trump. Una vez que los congresistas han decidido seguir adelante con el proceso, toda la atención en Washington estará dedicada a ese tema, dejando de lado otros puntos de la agenda legislativa. Además, Canadá ha anunciado que esperará a que Estados Unidos comience su proceso de ratificación para enviar su parte al Parlamento en Ottawa. El plan mexicano para mejorar el entorno laboral comenzará en 2020 en 10 Estados del país, haya tratado ratificado o no. “A veces este tipo de negociaciones provocan que en países como México se cambien las cosas”, reconoce Taracena.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/11/04/actualidad/1572888757_503183.html","newspaper":"elpais","scraper_id":"scraper_test","id":"13961151-86c2-481c-528e-fa5c03698963"}