{"_id":"5dea3b93dec1220e27375a29","page":0,"fullpage":false,"headline":"Fekir: “Es una pena que se haya perdido el fútbol de la calle”","date":"2019-11-01T11:20:55.026Z","content":"Fekir: “Es una pena que se haya perdido el fútbol de la calle”\n\nLos gritos de Joaquín a un operario de la Ciudad Deportiva Luis del Sol desatan la sonrisa de Nabil Fekir (Lyon; 1993). “Joaquín es increíble”, afirma el campeón del mundo en castellano, aunque prefiere hacer la entrevista en francés. Fekir se estrena en el Bernabéu ante el Madrid de sus compatriotas Zidane, Benzema, Varane y Mendy. Zidane fue campeón del mundo en 1998 y Varane y Fekir lo hicieron también con Francia en 2018. Su gol al Celta el pasado miércoles salvó el puesto a su entrenador, Rubi, y alivió algo a un Betis que llega alicaído al Bernabéu.\nPregunta. ¿Cómo han transcurrido estos primeros meses en el Betis y en el fútbol español?\nRespuesta. Yo diría que bien. Es cierto que los resultados colectivos podrían ser mejores, pero en el balance general diría que estoy satisfecho. Estoy un equipo con un aire familiar, pero no creo que sea modesto. Es cierto que el Lyon es un gran club y que el Betis no ha estado tanto tiempo jugando en Europa. Son clubes diferentes, pero soy exigente y espero que el Betis pueda alcanzar la Liga Europa e incluso la Champions. Diría que me siento bien aquí.\nP. ¿Por qué eligió venir al Betis teniendo ofertas de otros equipos a priori más importantes?\nR. Porque me gustan los desafíos y ponerme nuevos objetivos en mi carrera. Sentía ya la necesidad de salir de Francia. El Betis me ofrecía un proyecto de juego interesante. Di mi palabra y aquí estoy. Aunque sea joven, también vine para aportar mi experiencia. No puedo pensar a estas alturas si me he equivocado o no. Creo que la elección es buena desde el inicio. El proyecto del Betis me interesó desde el principio y es bueno para mí y para mi familia.\nP. ¿Ha encontrado muchas diferencias entre la Liga francesa y la española?\nR. Es diferente. En Francia es todo más táctico y el fútbol se basa en el físico. Aquí todo rodea al balón. Me ha sorprendido que incluso los equipos de la zona baja juegan al futbol e intentan construir y hacer cosas. En Francia eso no pasa. Por mis condiciones de juego prefiero cómo se juega aquí. No quiero decir que el fútbol en Francia sea más fácil, simplemente distinto.\nP. ¿Por qué les está costando tanto adaptarse a las ideas de su entrenador, Rubi?\nR. El equipo ha cambiado porque ha llegado un nuevo técnico y también nuevos jugadores como yo. Quiero decir que hace falta un poco de tiempo para que los jugadores asimilen el plan del entrenador. Espero que nos vaya mejor con el paso del tiempo. No estamos al nivel de las expectativas que nos demandan los aficionados, es cierto, pero no hay que rendirse. Nos falta algo de confianza. Cuando pienso en los motivos de nuestra situación creo que es una cuestión de cabeza, que se puede arreglar en cuanto encadenemos una serie de buenos resultados.\nP. ¿Tanto añoran a Setién algunos de sus compañeros?\nR. Bueno, igual para algunos jugadores haya sido difícil adaptarse a este periodo, donde se ha cambiado todo con respecto a lo anterior. Pero estamos obligados a superarlo. Cada técnico es diferente, lo del año pasado ya terminó y debemos asimilar rápidamente los nuevos métodos.\nP. ¿Por qué le dedicó el gol del triunfo ante el Celta a Rubi?\nR. Porque somos una familia. Estamos todos en el mismo barco y juntos. Necesitábamos ese triunfo. ¿Si salvé el puesto del técnico? Puede ser, pero sobre el campo no pensábamos en eso. Sólo tratamos de dar el máximo y ganar.\nP. ¿Qué le parece la figura de Zidane?\nR. Zidane es un grande del fútbol francés y mundial. Hizo historia como jugador y ahora intenta hacer lo mismo como entrenador. Ya ganó tres Champions y eso no algo que todo el mundo pueda hacer. Tengo ganas de descubrir qué se siente al jugar en el Bernabéu. Nunca lo he hecho. Siempre lo he visto por la televisión y debe ser bonito verse jugando ahí. Para llevarnos algo positivo tenemos que hacer un gran partido.\nP. ¿Cuál es el jugador del Madrid que más le gusta?\nR. Hay muchos buenos jugadores. Aunque si tuviera que destacar a alguien, diría que Karim Benzema, que ha hecho un gran inicio de campaña y lleva muchos años así. Es regular y constante. Marca y hacer marcar. Lo conocía un poco, jugué un poco con él en la selección. Con él es fácil jugar porque comprende bien el juego. No sé si sería un espejo para mí como futbolista porque él es delantero y yo un centrocampista. Pero, sin duda, sí es un referente por cómo ha hecho historia en un club de la grandeza del Madrid. Tampoco me quiero olvidar de Varane, que es uno de los mejores defensores que conozco.\nP. ¿Le gustaría que Benzema regresara a la selección francesa?\nR. Es difícil saber si podrá volver a jugar con Francia. Yo sólo puedo decir que estaría contento si esto ocurre.\nP. El regate es una de sus mejores armas. ¿Por qué ya no se regatea en el fútbol?\nR. Es verdad. No hay muchos regateadores. Creo que se debe también a que hay defensores más físicos y más inteligentes. Los defensores han elevado su nivel. Creo también que se ha perdido el fútbol de la calle. Es una pena, esa libertad para hacer cosas. Vas creciendo y en el fútbol profesional todo es más posicional y más táctico. Sí, hay cosas que se perdieron. Se ve el fútbol como una profesión y como un trabajo, pero al final es una pasión, un juego. Yo intento estar tranquilo en el campo y sentirme libre, no estresado. Juego sin pensar, con la cabeza libre.\nP. ¿Sufrió mucho para ser futbolista?\nR. A mí me hizo muy fuerte superar una grave lesión cuando era joven. Luego es muy importante tener un equilibrio alrededor de uno. Primero para cuidar tu físico y luego para tener siempre tu cabeza en el terreno de jugo. Necesito a mi familia cuando llego a casa. Soy una persona familiar y también he notado que el Betis lo es. Eso me ayuda.\nP. ¿Cómo se ha adaptado a Sevilla?\nR. Es una ciudad muy diferente de Lyon. Sí noto que la gente es muy tranquila y amable. He tenido tiempo para pasear y visitar cosas que me han gustado.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/01/actualidad/1572630293_868454.html","newspaper":"elpais","scraper_id":"scraper_test","id":"aa47ed75-498c-4a1c-5880-8fef7b192aad"}