{"_id":"5dea3d2fdec1220e27376338","page":0,"fullpage":false,"headline":"Casado pone el foco en la economía para contrarrestar a Pedro Sánchez","date":"2019-10-27T11:20:55.026Z","content":"Casado pone el foco en la economía para contrarrestar a Pedro Sánchez\n\nEl presidente del PP acusa al líder socialista de no estar preparado para afrontar la crisis y lo fía todo a la necesidad de acometer las reformas necesarias para evitar males mayores\nCrecimiento, empleo y estabilidad política. El presidente del PP, Pablo Casado, hizo suya este sábado la filosofía del eslogan que Bill Clinton utilizó contra George H. W. Bush padre en la campaña de 1991 («es la economía, estúpido») para tratar de desactivar la ofensiva ideológica con la que su principal rival, el socialista Pedro Sánchez, pretende ensanchar el campo de debate en el inminente proceso electoral. \nSi apenas 24 horas antes Sánchez había sacado pecho en Elda (Alicante), última sede del Gobierno de la Segunda República, del proceso de exhumación de Franco («hemos empezado a resignificar el Valle de los Caídos porque ya no está el verdugo descansando con las víctimas»), Casado intervino en la interparlamentaria que el PP celebraba este sábado en la Universidad de Alicante obviando cualquier tema que tuviese una importante carga ideológica para fiarlo todo a la necesidad de acometer las reformas necesarias con las que evitar males mayores en el sistema económico español. Su única referencia directa al independentismo fue criticar que los partidos nacionalistas que han suscrito el manifiesto a favor de la autodeterminación de Cataluña son los «socios y aliados» de Pedro Sánchez, entre los que se encuentran los que le apoyaron en la moción de censura contra Mariano Rajoy. El resto fue básicamente el discurso de un tecnócrata que busca mantener el rumbo en un escenario donde las encuestas más recientes, como el tracking de Sigma Dos para EL MUNDO, vaticinan un importante incremento de intención de voto hacia el PP, que ya superaría los 100 escaños. \nLa estrategia de reconducir el debate hacia la economía y evitar otro tipo de cuestiones pudo verse en la parte central de su discurso, en la que aseguró que no pedía «clausurar artificialmente los debates públicos» sino hacerlo en un marco de estabilidad para España: «Pido que las disputas, que son legítimas, tengan lugar en un país con empleo y no con paro, en un país que crece y que progresa, no que retrocede. Pido que las controversias tengan como escenario un país con una economía competitiva y pujante y no con uno que ya se está quedando atrás», apuntó.\nCasado apenas citó a Sánchez en su intervención, a pesar de que sí le consideró «incapaz» de evitar la crisis que se avecina y lo tildó de «irresponsable al timón», en referencia a la «falta de preparación» del Ejecutivo para afrontar la recesión que señalan los indicadores. En este punto el presidente del PP hizo alusión a la advertencia de Bruselas sobre las cuentas enviadas por el Ejecutivo y al ajuste que el Banco de España ha hecho a la baja de la perspectiva de crecimiento del PIB; también mencionó la reciente Encuesta de Población Activa (EPA), con «los peores datos de empleo de los últimos seis años». «La última vez [en referencia a la crisis de 2008] nos costó tres millones de empleos, la congelación de las pensiones y el recorte de sueldos de los funcionarios. La escalada del paro es desigualdad social en todas sus variantes», dijo. \n«Nunca hemos estado tan lejos de donde deberíamos para enfrentar bien una crisis como lo estamos ahora. No solo estamos sin Gobierno, sino que el espacio político está más fragmentado que nunca y con menos posibilidades de impulsar una agenda reformista que necesitamos con urgencia», agregó en referencia al resto de partidos con los que compite en su espectro político, Ciudadanos y Vox. \nMucho más contundente fue la portavoz parlamentaria del Grupo Popular y candidata del PP por Barcelona al Congreso, Cayetana Álvarez de Toledo, en su intervención contra los «socios» de Pedro Sánchez, en la que cargó además contra la «aberrante alianza antidemocrática» de nacionalistas a favor de la autodeterminación que, según recalcó, está buscando «promover la ruptura de España». A su juicio, esa alianza tiene un «denominador común» porque «todos están contra España y todos están con Pedro Sanchez». \nÁlvarez de Toledo subrayó que todos los firmantes de esa «aberrante alianza» están «con Sánchez» y quieren que el candidato socialista sea el que gane las elecciones generales del 10 de noviembre. «Por eso Sánchez no puede frenar esa aberrante alianza: gobierna con ellos, es presidente gracias a ellos», manifestó. \nAsimismo, la portavoz del PP señaló que «el cansancio español es lo que más beneficia al nacionalismo y lo que más perjudica a la libertad». Por eso, pidió no bajar la guardia y luchar por la libertad en Cataluña, ya que, según ha dicho, lo exigen «razones de solidaridad, pero también de egoísmo». \n«Lo que está sucediendo tiene un efecto de epidemia y contagio más allá de Cataluña. Los vascos y los navarros lo saben bien. También en la Comunidad Valenciana y en Baleares», agregó, al tiempo que opinó que «se está produciendo un rearme moral del constitucionalismo» con movilizaciones como la que organiza Societat Civil este domingo de Barcelona.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSi, por que nos tememos que el Inútil Mayor del Reino siga la marcha del \"bobo solemne\" y nos lleve de nuevo a la ruina. Y lo peor es que además ..¡Es Gafe también!","url":"https://www.elmundo.es/comunidad-valenciana/alicante/2019/10/26/5db4715bfc6c83c32b8b463a.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"bf39b925-c2a2-41bd-71bd-8204a689dbe9"}