{"_id":"5dea3b93dec1220e27375ac2","page":0,"fullpage":false,"headline":"Delhi reparte millones de máscaras tras declarar la emergencia de salud pública por contaminación","date":"2019-11-01T11:20:55.026Z","content":"Delhi reparte millones de máscaras tras declarar la emergencia de salud pública por contaminación\n\nEn una medida sin precedentes, el Tribunal Supremo de la India ha declarado la capital del país, Nueva Delhi, bajo emergencia de salud pública ante los niveles de contaminación alcanzados este viernes. La medida, que supone el cierre de escuelas y la paralización del sector de la construcción hasta la próxima semana, ha sido anunciada por la Autoridad para el Control de la Polución en el Medio Ambiente (EPCA, en sus siglas en inglés), un panel de especialistas del principal órgano del poder judicial indio. Los altos niveles de polución son comunes en esta época del año al norte de la India y, en particular, en Nueva Delhi donde este año las autoridades locales han repartido gratuitamente máscaras para menores. \nAlrededor de cinco millones de estas mascarillas están siendo distribuidas entre la población más vulnerable de Delhi, niños y ancianos, según fuentes del Gobierno de la capital. Esta y otras medidas excepcionales también se han puesto a disposición de la delegación alemana que acompañaba a Ángela Merkel, de visita oficial en el país asiático.\nBREAKING : Central govt's agency SAFAR says stubble burning today contributed to 46 % o Delhi's pollution, highest this year.Why should Delhiites suffer ?Is it not a fit case for suo motu cognizance by the Supreme Court ?\nA diferencia del aire limpio de Berlín, la canciller alemana se ha encontrado con niveles de polución 20 veces más tóxicos que los recomendados por la Organización Mundial de la Salud (OMS). “Las máscaras no sirven. Apenas se puede ver y los ojos te lloran tan pronto como pones un pie en la calle”, se quejaba Saloni Kumari, al regresar del trabajo a su casa, al sur de Nueva Delhi.\nEl propio jefe del Gobierno de Delhi, Arvind Kejriwal, ha comparado este viernes a la capital india con una \"cámara de gas\", al tiempo que anunciaba en Twitter que las escuelas de la ciudad estarán cerradas hasta el martes de la semana que viene, cinco de noviembre. Por su parte, la EPCA también recomendó la paralización de toda actividad relacionada con el sector de la construcción hasta el 4 de noviembre.\nLa Embajada de España en la India ha cerrado sus puertas en una jornada en que, según las mediciones, la concentración de partículas finas (PM2.5) alcanzó los 533 microgramos por metro cúbico, cuando la OMS recomienda que los niveles de estas partículas, dañinas para los pulmones, no superen los 25 microgramos por metro cúbico.\n“Se aconseja no hacer ejercicio al aire libre hasta que bajen los niveles de contaminación y tener especial cuidado de la población infantil y en edad de riesgo. Es una situación muy grave y esperamos la intervención así como la aplicación rigurosa y el pleno cumplimiento de las instrucciones dictadas”, declaró el presidente de la EPCA, Bhure Lal. Su carta también hacía prohibición explicita a las industrias del carbón y al uso de fuegos artificiales, práctica común en esta época del año en que se celebran multitud de bodas y festivales religiosos, como Diwali, hace una semana. Además, el destinatario de la misiva no solo era el Gobierno de Delhi. También los responsables públicos de Estados vecinos como Haryana, Rajasthan y Uttar Pradesh.\nCada año por estas fechas, más de dos millones de campesinos de las regiones agrícolas, y fronterizas con su capital, queman alrededor de 23 millones de toneladas de pastizales en incendios controlados. Este periodo coincide con el final del monzón que hace descender las temperaturas y la velocidad del aire, más denso por el humo, que se concentra alrededor de Nueva Delhi. Ambos fenómenos, unidos a la frontera natural de la cordillera del Himalaya al norte, concentran el aire tóxico de los fuegos intencionados en las localizaciones septentrionales del país asiático. Así, no solo su capital, sino varias de las ciudades que copan la lista de las más contaminadas del mundo están en esta zona de la India.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/sociedad/2019/11/01/actualidad/1572637894_956255.html","newspaper":"elpais","scraper_id":"scraper_test","id":"0c3f4cee-3a62-4e6f-688b-e0bf4ed171ba"}