{"_id":"5dea39d9dec1220e27375237","page":0,"fullpage":false,"headline":"El Gobierno portugués pide a España una nueva regulación del caudal del Tajo","date":"2019-11-06T11:20:55.026Z","content":"El Gobierno portugués pide a España una nueva regulación del caudal del Tajo\n\nLa sequía ha secado varios afluentes del Tajo portugués. La sequía y, según los ecologistas portugueses y el propio Gobierno, que España no envía el agua que debe —ni en cantidad ni en forma— según el Convenio de Albufeira (1998), vigente desde hace 21 años. El Ejecutivo portugués cree que “no es aceptable” la actual situación, y anuncia que va a negociar con España una distribución diferente del caudal.\nEl Convenio de Albufeira obliga al Estado español a enviar a Portugal 2.700 hectómetros cúbicos anuales de agua. El debate está en cómo los envía. Según el acuerdo, el 37% del caudal se debe repartir trimestralmente, el resto es a voluntad de las hidroeléctricas españolas, de tal modo que legalmente pueden enviar el 63% restante de una sola vez. Precisamente, es lo que hizo constar con diplomacia el ministro de Medio Ambiente luso, João Matos Fernandes, a España, en el debate parlamentario del pasado jueves cuando fue interpelado por el presunto incumplimiento. “Lo que ha pasado es que fue necesario lanzar mucha agua para Portugal para cumplir con la Convención. Es obvio que debemos mejorar esta situación; pero no hubo aquí ninguna actitud que no fuese la de cumplir con la convención por el lado español”, dijo. El ministro portugués ha contactado —dijo en sede parlamentaria— con su homóloga española, Teresa Ribera, para abordar la cuestión.\nAunque el Sistema Nacional de Recursos Hídricos no ha publicado los envíos de agua en los últimos meses, el movimiento ecologista portugués proTejo señala que en agosto y septiembre España lanzó el caudal correspondiente a un tercio de todo el año para cumplir el tratado, ocasionando daños económicos y piscícolas en la zona del Tajo internacional, concretamente en los afluentes Ponsul y Sever. Hasta julio, a falta de dos meses para acabar el año hídrico, solo se había enviado a Portugal, el 70% del caudal pactado. Pese al repentino envío, España incumplió el tratado en 103 hectómetros cúbicos, según la asociación.\nPese a las últimas lluvias, la mayoría del territorio portugués, donde los principales ríos provienen de España, sufre distintos grados de sequía. En octubre, solo un pantano subió de caudal, mientras que en 11 siguió bajando. La visión de barcas varadas y puentes sin agua es habitual desde hace semanas en el curso del río Ponsul y en el lado portugués del pantano de Cedillo. El problema no es el Tajo, como dijo el ministro en sede parlamentaria: \"El Tajo no tiene falta de agua, punto, donde falta es en el afluente Ponsul, debido a la falta de agua en la albufera donde nace”.\nEl sábado, proTejo presentó una nueva propuesta para negociar entre los dos Gobiernos. Consiste, según ellos en triplicar el caudal del río sin variar la cantidad de agua. Se trataría de establecer caudales continuos y regulares medidos en metros cúbicos por segundo en lugar de en oleadas. Todo el caudal se distribuiría equitativamente por trimestres. “Se acabaría”, señala el plan de proTejo, “con la red libre de la ganancia de las empresas hidroeléctricas que desean enviar el 63% cuando les es más rentable producir energía, o sea, cuando existen picos de precio en el mercado energético”.\nLa postura oficial del ministerio va en esa línea. Aunque reconoce los esfuerzos de España por cumplir el acuerdo, critica su método. “El esfuerzo de garantía del cumplimiento del régimen de caudales de la Convención por parte de España ilustra bien la importancia de la Convención y sus mecanismos de control”, dice un comunicado remitido a EL PAÍS por el Ministerio portugués de Medio Ambiente. “Sin embargo, la gestión realizada por España durante el año hidrológico 2018/2019 para lanzar el régimen de caudales anuales —que a pesar de la disminución significativa de precipitaciones no llegó a valores excepcionales—, no es aceptable, y sobre eso Portugal ya informó de forma clara a España y va a reforzar esa actitud en la próxima reunión de la Comisión para la Aplicación y el Desarrollo de la Convención de Albufeira (CDAC), proponiendo el incremento de los mecanismos de control que permitan evitar en el futuro situaciones de esta naturaleza”.\nEl ministerio portugués reconoce que hay un proyecto para la monitorización conjunta de las masas de agua fronterizas y transfronterizas y la armonización de los criterios de evaluación de su estado.\n\"La Convención de Albufeira ha funcionado, pero fue firmada hace más de 20 años en otras condiciones climatológicas\", dice Eduardo Oliveira, presidente de la Confederación de Agricultores de Portugal. España cumple, pero la forma de distribuir los caudales no es acorde a las condiciones climáticas actuales. España debe flexibilizar la emisión de caudales y Portugal debe aumentar su capacidad de almacenamiento, pero no en el Tajo sino en sus afluentes, concretamente los que van al embalse de Alvito\", afirma. \"El Tajo portugués es muy diferente al español\", continúa Oliveira, \"no puede soportar pantanos tan grandes como el de Alcántara, por eso necesita caudales regulares y no emisiones grandiosas como la de agosto\". El representante de los agricultores concluye que dado que \"la sequía afecta por igual a los dos países, deben unir esfuerzos para administrar mejor los caudales porque el agua no se fabrica\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/sociedad/2019/11/05/actualidad/1572957919_422861.html","newspaper":"elpais","scraper_id":"scraper_test","id":"fc064541-2c3d-46c7-41df-c8d2a56f6565"}