{"_id":"5dea3db9dec1220e27376557","page":0,"fullpage":false,"headline":"Cambio de hora: por qué si he dormido una hora más estoy tan apático","date":"2019-10-26T10:20:55.026Z","content":"Cambio de hora: por qué si he dormido una hora más estoy tan apático\n\nSi no te lo ha dicho alguien ya, no pasará de mañana que oigas aquello de \"este fin de semana ganamos una hora de sueño. En la madrugada del sábado al domingo, cuando sean las 3:00 serán las 02:00\". Así es, toca otra vez el cambio de hora, que aunque de primeras pueda parecer una bendición pasarse una hora más entre las sábanas, para muchos no lo es: la mañana siguiente se despertarán irascibles, irritables y apáticos. ¿Es que acaso no nos sienta bien dormir un poco más de vez en cuando?\nSegún diversos estudios, 60 minutos más o 60 minutos menos pueden marcar una diferencia abismal en distintos aspectos de la vida. En lo que a cansancio se refiere el peor de los cambios horarios no es el que está por llegar este fin de semana, sino el de verano —con él perdemos una hora de sueño—, pero el de otoño también tiene sus inconvenientes: retrasar una hora el reloj hace que perdamos una hora de luz de un día para el otro. \"A nivel psicológico es peor el de otoño, ya que empeora el estado de ánimo\", explica Marta Caldero, profesora de los Estudios de Psicología y Ciencias de la Educación de la Universitat Oberta de Catalunya (UOC).\nLa luz es una pieza clave para el correcto funcionamiento de los ritmos circadianos, es decir, nuestro reloj biológico. Gracias a ella nuestro cuerpo es capaz de producir melatonina, \"un neurotransmisor que regula nuestros ciclos de vigilia y sueño, y nuestro estado de ánimo. Cualquier alteración —como el cambio horario, el jetlag de un vuelo o los cambios de turnos en el trabajo— puede hacer que su producción se reduzca y afecte a nuestras emociones\", indica la experta.\nTanto es así que, según las conclusiones de un estudio realizado por la Universidad de Aarhus, en Dinamarca, en el que se analizaron más de 185.000 casos de depresión entre los años 1995 y 2012, el cambio de hora del otoño aumenta los diagnósticos de esta enfermedad mental en un 11%: \"Estamos relativamente seguros de que ocurre por el cambio horario\", aseguraron los científicos daneses. Alteraciones anímicas que pueden durar incluso meses, como es el caso del winter blues o trastorno afectivo estacional (SAD, por sus siglas en inglés).\nPero no hay que ponerse en lo peor, este trastorno solo afecta a ente un 1% y un 10% de la población. Para la mayor parte de las personas los coletazos del cambio de hora no suelen durar más de un día: \"Aunque no es exacto, el cálculo es que por una hora de cambio, nos cuesta adaptarnos 24 horas\", afirma Caldero. Y existe una serie de actividades que podemos llevar a cabo para hacer más sencilla la adaptación.\nTranquilos, no es necesario adelantar una hora la alarma para recuperar la hora de luz que nos va a comer la noche. La clave está en conseguir que nuestro cuerpo no fabrique menos melatonina, por lo que la experta recomienda optar por actividades al aire libre en las que podamos disfrutar de la luz natural y tomar un poco el sol: hacer deporte, dar un paseo con amigos o familia. Y otro consejo, evitar usar el móvil antes de dormir, ya que \"la luz azul que emite confundirá a nuestro cerebro, lo hará producir el neurotransmisor en horas a las que no corresponde y hará que nos cueste mucho más dormir\", concluye Caldero.\nAunque pueda parecer paradójico, porque con el cambio de primavera ganamos horas de luz, el cambio de horario de verano también tiene sus consecuencias. Durante esa noche, no solo dormimos una hora menos, sino que descansamos peor, según las conclusiones de un estudio del Instituto Nacional de Salud Pública de Finlandia. Y esto tiene consecuencias: el día siguiente, apuntan los datos de un estudio publicado en el American Economic Journal, estamos más cansados y esto hace que aumenten los accidentes laborales y los de tráfico. Por si fuera poco, la falta de sueño relacionada con este cambio horario también supone un aumento del número de ataques al corazón durante el día siguiente (hasta un 24%, según datos publicados en el British Medical Journal).\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nLa preocupación por el planeta debe empezar en el hogar","url":"https://elpais.com/elpais/2019/10/25/buenavida/1572006206_604332.html","newspaper":"elpais","scraper_id":"scraper_test","id":"60efdadd-c96a-4f87-67b1-bb3aec057243"}