{"_id":"5dea3afadec1220e273757a5","page":0,"fullpage":false,"headline":"Thermomix, condenada por un defecto que causó quemaduras a una mujer al estallar la tapa","date":"2019-11-03T11:20:55.026Z","content":"Thermomix, condenada por un defecto que causó quemaduras a una mujer al estallar la tapa\n\nCerca de 24.000 euros tendrá que pagar la firma alemana Vorwerk, fabricante de la popular Thermomix, a una mujer por las graves quemaduras que le provocó este electrodoméstico al saltar la tapadera cuando preparaba un puré de calabacín. Sufrió quemaduras de primer grado en el pecho, brazos y cuello. Corría julio de 2015 en su casa de la localidad madrileña de Fuenlabrada. Tras casi dos años de pleito, el Juzgado de Primera Instancia 52 de Madrid le dio la razón hace apenas una semana.\nLa tapadera estalló porque su Thermomix TM-31 tenía un defecto en la goma de la tapadera. Y a una determinada temperatura, reventaba\nLa tapadera estalló porque su Thermomix TM-31, que compró con financiación, tenía un defecto en la goma. Al alcanzar una determinada temperatura, reventó. El fabricante se cerró en banda desde el principio y se negó a indemnizar a Marcelina Fabián Muñoz por las graves lesiones sufridas. La  versión de la firma alemana era que el accidente se había debido a un “deficiente mantenimiento” del electrodoméstico. España es el tercer país del mundo, tras Alemania y Francia, con mayor implantación global de este robot de cocina.\nCansada de que Vorwerk no la escuchara, la mujer, de 58 años, acudió al abogado Francisco de Asís Vargas Salmerón, presidente de Abogados sin Fronteras Mundi en España. La espera para que se le reconozca judicialmente que fue el aparato y no ella la causa de sus daños físicos ha durado cuatro años. La presión del aparato disparó la tapadera y las aspas de triturado desperdigaron la crema que estaba preparando a temperatura de ebullición. La onda expansiva impulsó hacia atrás a Marcelina Fabián, además de causarle quemaduras de primer grado en el tórax que derivaron en “heridas sangrantes de profundidad intermedia”. Tuvo que acudir a la unidad de quemados del hospital de Getafe. Estuvo de baja 18 días.\nLa sentencia, dictada hace una semana por el Juzgado de Primera Instancia 52 de Madrid, condena a Vorwerk España a indemnizar a la mujer con 17.914,70 euros. A esta cantidad hay que añadir los intereses devengados desde que se interpuso la demanda, según el fallo judicial, lo que elevará la indemnización, junto con las costas del proceso, por encima de los 24.000 euros.\nEl accidente se produjo en la cocina del domicilio de Marcelina Fabián el 22 de julio de 2015. El aparato lo había comprado en 2014 a través de una distribuidora de su zona, en la calle Francia de Fuenlabrada (Madrid), por el sistema de venta directa. La mujer financió la compra del aparato, que hoy cuesta unos 1.200 euros.\nAntes de tener que emprender el pleito, el abogado Vargas Salmerón efectuó 15 requerimientos a la empresa ofreciendo la posibilidad de un acuerdo. La firma alemana, después de tres cambios de sede en Madrid en esos años, solo contestó cuando el pleito ya estaba en marcha.\nThermomix negó a lo largo del procedimiento judicial su responsabilidad en el accidente y adujo que este se debió a una falta de mantenimiento del aparato. Pero el juez si ve culpa y negligencia de la firma en el accidente. “Por más que [la empresa] trate de negar que la causa no está en la defectuosidad de la máquina sino en una falta de mantenimiento, lo cierto es que la tapa de referencia se abrió cuando no era su momento, sorprendiendo a la actora [Marcelina Fabián] y causando las quemaduras que constituyen las lesiones (…)”.  Y zanja: “La circunstancia de que saliera salsa durante la cocción no ha sido corroborada, tajantemente, como causa”.\nCon la compra del electrodoméstico, a la mujer se le facilitó un libro de recetas donde figuraba cómo preparar, entre otras vituallas, dicha crema de calabacín. Ese libro se modificó posteriormente por otro que variaba algunos aspectos y donde sí incidía, a diferencia del anterior, en que había que dejar pasar tiempo antes de abrir la tapa, para que bajase la temperatura. Pero este no fue el caso: la tapadera saltó “espontáneamente” debido a un defecto del anclaje. El juez estima que Vorwerk España también debe hacerse cargo de los gastos que tuvo que afrontar Marcelina Fabián para limpiar las paredes de la cocina, que quedaron impregnadas de puré. La sentencia es recurrible ante la Audiencia Provincial de Madrid, pero la indemnización debe hacerla efectiva ya.\nEn otoño de 2015, casi cuatro meses después del accidente, Marcelina Fabián recibió de Thermomix una carta en su buzón de correos, que figura en las diligencias. En ella se le alertaba de una “medida de precaución que podría potencialmente afectar a las unidades producidas durante octubre de 2012 y agosto de 2014”. “Pruebas de seguridad periódicas e intensivas han demostrado”, añadía la carta de la fabricante, “que la junta de la tapa podría no funcionar correctamente”. Y citaba que este fallo se había detectado precisamente en preparados de crema, hasta el punto de que “la comida caliente podría salir fuera del vaso, pudiendo producir en algunos casos quemaduras”.\nA la vez que la carta, le enviaron una nueva junta de la tapa, de otro color, para que tirase la anterior. Y le ampliaron un año más la garantía. En abril de 2016, la firma escribió una carta al abogado de Marcelina Fabián en la que le indica que el accidente se debió a un “inadecuado mantenimiento\" y que tuvo que \"sustituir algunas piezas por desgaste”.\nTras el accidente, la mujer telefoneó a la empresa contándole lo sucedido. Un empleado le retiró la máquina a la semana siguiente y le dejó otra mientras la reparaban. No ha vuelto a ver la suya. El 15 de diciembre de 2015, cinco meses después del accidente, Fabián escribió una carta a la compañía en la que señalaba que aún no se había recuperado de las secuelas y se quejaba del desinterés de la firma por su estado de salud.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/11/02/actualidad/1572730484_184118.html","newspaper":"elpais","scraper_id":"scraper_test","id":"b46cd998-9831-4c73-554a-2a4e55094bbd"}