{"_id":"5dea3abcdec1220e273755f1","page":0,"fullpage":false,"headline":"Ana de Armas: la actriz que España infravaloró y Hollywood abrazó","date":"2019-11-04T11:20:55.026Z","content":"Ana de Armas: la actriz que España infravaloró y Hollywood abrazó\n\nA España le cuesta mucho tomarse en serio a sí misma. Ya sea por complejo de inferioridad, por autocompasión o por la chirigota, los españoles parecen sentirse más cómodos con la anécdota de que Ana Obregón le hizo una paella a Steven Spielberg que con Penélope Cruz ganando un Oscar. Por eso las noticias de que Ana de Armas (que nació en Cuba, despegó como actriz viviendo en nuestro país y tiene la doble nacionalidad, cubana y española), a quien el público había perdido la pista desde la serie Hispania en 2011, estaba haciendo castings en Hollywood fueron recibidas con la misma sorna con la que antes se había tratado la mudanza a Hollywood de Elsa Pataky, Paz Vega o Lorena Bernal. Pero los medios estadounidenses ya están celebrando a Ana de Armas como su próxima superestrella y ahora la única que se ríe es ella.\nAna de Armas no es la primera actriz que, aparentemente de la noche a la mañana, empieza a estar en todas partes. Colin Farrell, Brendan Fraser o Armie Hammer se beneficiaron de campañas de imagen igual de estudiadas, pero no tan explosivas. La crítica la ha destacado como la MVP (\"most valuable player\", o sea, la número uno) de Puñales por la espalda, una comedia de misterio donde también son sospechosos de asesinato Chris Evans, Jamie Lee Curtis, Daniel Craig o Toni Collette. Interpretará a Marilyn Monroe en Blonde, el biopic de Netflix basado en la novela de Joyce Carol Oates. Será la próxima chica Bond en Sin tiempo para morir, protagonizará junto a Ben Affleck la adaptación de Patricia Highsmith Deep water (el regreso al cine de Adrian Lyne, director de Atracción fatal, tras casi dos décadas) y ha sido finalista para el papel de Catwoman, que finalmente hará Zoë Kravitz, en The Batman.\nEn España siempre se trató a Ana de Armas como a una 'celebrity'. Ella se acabó aburriendo de que solo le ofreciesen papeles de adolescente sexy y se marchó a Los Ángeles\nNo es habitual que se filtre el nombre del finalista a un casting: si nos hemos enterado de que Ana de Armas fue firme candidata al papel es porque alguien quiere que nos enteremos. Del mismo modo, cuando eliminaron su personaje de Yesterday (interpretaba a la chica que obstaculizaba la historia de amor central de la película) los motivos no podían dejarla mejor: durante los pases de prueba, el público se enamoraba tanto de Ana de Armas que deseaban que el protagonista acabase con ella y no con la co-protagonista. ¿Se debe esta propulsión a la estrategia, a la suerte o al talento? Probablemente a las tres cosas, pero sobre todo Ana de Armas es un ejemplo de que no basta con estar en el lugar adecuado en el momento adecuado, también hay que saber cuándo largarse.\nEn la casa de Santa Cruz Del Norte (Cuba), donde nació en 1988, no había reproductor de vídeo, pero cuando Ana de Armas vio la película Matilda en casa de su vecina se fue corriendo a recrearla para su hermano. Tras coincidir en una fiesta de cumpleaños con las hijas del actor cubano Jorge Perugorría, se enteró de que Manuel Gutiérrez Aragón estaba haciendo un casting en La Habana para Una rosa de Francia. El director la interrumpió en medio de su prueba para informarle de que el papel era suyo. Durante el rodaje, De Armas conoció a un representante español que le propuso trasladarse a Madrid. “En Cuba creces pensando que lo que tienes es todo lo que necesitas y que debes estar satisfecha con eso, pero yo siempre fui muy curiosa y, por qué no decirlo, ambiciosa. No teníamos amigos o parientes en Miami, España era mi única opción para salir de Cuba”, recordaría la actriz en La Vanguardia.\nAsí que cuando llegó el momento de promocionar Una rosa de Francia en España en 2006, De Armas, con 18 años, sacó su pasaporte rojo del cajón (que tenía gracias a que sus abuelos son de Valverde, en León, y de Guardo, en Palencia) y se mudó a Madrid sin terminar su formación en la Escuela Nacional de Arte de Cuba: si se graduaba tendría que pasar varios años prestando servicios sociales obligatorios. Ella pensaba que todos sus ahorros (200 euros) le darían para algo en Madrid, pero se los acabó gastando en helados y en donuts (en Cuba no tenía acceso a ellos), alojándose en casa del amigo de un amigo y presentándose a todos los castings que podía. El primero fue, una semana después de aterrizar, para la serie El internado.\nLos actores de televisión se benefician de la cercanía que la audiencia siente hacia ellos, al haberlos recibido en el salón de su casa una vez a la semana durante años, pero después esa familiaridad juega en su contra. No hay obra de teatro clásico que desligue a Fran Perea de Marcos Serrano y de 1+1 son 7, Blanca Suárez ha rodado con Almodóvar, con De la Iglesia y con Cuerda pero los medios siguen tratándola como a una influencer, y cada vez que Mario Casas demuestra ser un actor de carácter todo el mundo parece sorprenderse como si se tratase de una revelación.\nEn España siempre se trató a Ana de Armas como a una celebrity y ella, después de pedir que matasen a su personaje de El internado para poder hacer cine, se acabó aburriendo de que solo le ofreciesen papeles de adolescente sexy. En plena crisis económica, Ana de Armas aprovechó el final de su matrimonio de dos años con Marc Clotet, vendió todos sus muebles y se fue a Los Ángeles a estudiar inglés. Allí volvería a ser, según sus propias palabras, una \"nadie\" cuya mayor preocupación era aprender a distinguir los tiempos verbales presentes y pasados en clases de seis horas diarias.\nEl director venezolano Jonathan Jakubowicz vio un capítulo de El internado en televisión durante unas vacaciones en España y se empeñó en localizar a De Armas para darle el papel de la mujer del boxeador panameño Roberto Durán en su biopic, Manos de piedra, junto a Edgar Ramírez y Robert de Niro.\nDe camino al aeropuerto para volar a Panamá, Ana de Armas fue abordada por un productor que quería presentarle “urgentemente” a Eli Roth, quien le dio un papel en el sexythriller psicológico Toc Toc junto a Keanu Reeves. Reeves congenió tanto con la actriz que le ofreció participar en su siguiente película, La hija de Dios. Y ahí fue cuando la fichó CAA (Creative Artists Agency, la agencia de representación más importante de Hollywood) y empezó a trabajar con la publicista Anett Wolf, quien también gestiona la imagen pública de Cate Blanchett, las gemelas Olsen o Cindy Crawford.\nDe Armas se pasaba las reuniones asintiendo sin entender una palabra de lo que decían, pero tenía clarísimo lo que no quería: “No quiero hacer castings para las Juanas y las Marías. Quiero hacer los mismos castings que las demás actrices”. “Quiero crecer y quiero evolucionar y quiero tener personajes de más peso. Tengo a un equipo de agentes y abogados muy buenos y debo responder con un trabajo al mismo nivel. Si no eres así, allí no trabajan contigo”, explicaba en ICON en un reportaje en el que, de forma visionaria, posó emulando a Marilyn Monroe.\nLos directores de casting le decían que volverían a llamarla en un par de años, cuando supiese hablar inglés, y ella respondía: “No, volveremos a vernos en dos meses”. Ellos se reían al encontrar su ambición entrañable, pero efectivamente dos meses después Ana de Armas ya estaba haciendo audiciones para los grandes estudios gracias a la insistencia de su agente en que la vieran. Y vaya si la vieron. Todd Phillips, el director de Joker, cambió la nacionalidad de su personaje en Juego de armas para adaptarlo a su acento. Tampoco tenía acento sobre el guion Joi, la compañera virtual de Ryan Gosling en Blade Runner 2049, pero la actriz convenció al director Denis Villeneuve de que la contratase asegurándole que sería la última persona de la que tendría que preocuparse en ese rodaje. Blade Runner 2049 no le exigía estar particularmente en forma (aunque sí aparecía desnuda), pero la actriz se autoimpuso una dieta y una tabla de ejercicio para ofrecer a la película la mejor versión posible de sí misma.\n“Cuando llegas allí sientes que no encajas, que no eres lo suficientemente guapa, ni rubia, ni alta, ni delgada, que no tienes buen acento. Desgastas tu energía en superar toda una serie de handicaps que te ponen tanto ellos como tú a ti misma. Pero yo quiero tenerlo todo y voy a intentarlo”, explicaba por aquel entonces en Fotogramas. Mientras se abría camino en Hollywood, los medios españoles la describían en términos como “una joven de rostro dulce y mirada inquietante”, “tan guapa que duele, de gesto tierno, mirada sexy y una figura con curvas que produce vértigo” o “lo único que queda de esa colegiala que vestía el uniforme del Laguna Negra es esa mirada felina que atrapa a cualquiera con sus intensos ojos verde miel”. La publicación New Yorker, por el contrario, admiraba que cada vez que aparecía en Blade Runner 2049 hacía “que el corazón imaginativo de la película bombee más rápido”.\nElla misma ha confirmado que todas sus escenas en Sin tiempo para morir (la nueva de James Bond, otra vez con Daniel Craig, que se estrena en abril de 2020) están escritas por Phoebe Waller-Bridge. La autora de moda en Hollywood, gracias a los tres Emmys que ha ganado por su serie Fleabag, fue contratada no para hacer menos machista a James Bond sino para hacer menos machista a la película. El próximo abril todo el mundo va a estar pendiente de cómo se las apaña 007 en el mundo post-#MeToo. El próximo abril todo el mundo va a estar pendiente de Ana de Armas.\nEn aquella entrevista para ICON nos contó el único consejo que le dio su padre antes de salir de Cuba: “Vista larga, pasos cortos”. Si De Armas ha dejado atrás su familia, sus amigos y su vida dos veces es porque está convencida de que su sueño tiene que cumplirse: “Que haya mil como tú no quiere decir que no te vayan a elegir a ti”.\nTambién compara su vida actual con la que tenía en Cuba hace poco más de una década. “Allí no había tiendas ni anuncios, mientras que en Los Ángeles están obsesionados con la moda y las compras. Y si las revistas y las vallas me dicen que compre una botas, pues a veces me las voy a comprar”, bromeaba en Harper's Bazaar. En cierto modo ella es ahora como esas botas y, de momento, Hollywood ha decidido que se la queda.\nA la espera del veredicto del público, Ana de Armas solo tiene que llamar por teléfono a sus padres, que siguen viviendo en La Habana, para bajar a la tierra: “Cada vez que les cuento que me han dado un papel, no siempre comprenden la magnitud. Tengo que recordarles quién es Keanu Reeves. Pero ellos solo están contentos de que tenga trabajo”.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nLa preocupación por el planeta debe empezar en el hogar","url":"https://elpais.com/elpais/2019/10/28/icon/1572267101_072687.html","newspaper":"elpais","scraper_id":"scraper_test","id":"6da00358-02a2-4b94-4a6f-e0909ed69eeb"}