{"_id":"5dea3abcdec1220e27375599","page":0,"fullpage":false,"headline":"La princesa Leonor exhibe su dominio del catalán en Barcelona","date":"2019-11-04T11:20:55.026Z","content":"La princesa Leonor exhibe su dominio del catalán en Barcelona\n\nLa princesa Leonor ha pronunciado este lunes su primer discurso en Cataluña y ha exhibido un dominio del catalán que ha sorprendido a los asistentes a la ceremonia de entrega de la décima edición de los premios Princesa de Girona. La heredera de la Corona, al igual que el rey Felipe VI, ha empezado su discurso en castellano y la segunda parte la ha hecho íntegramente en catalán, con un acento y una entonación que ha revelado un aprendizaje desde hace tiempo.\n\"Desde pequeñas, a mi hermana, la infanta Sofía, y a mí, nuestros padres siempre nos han hablado de Girona y de Cataluña siempre con verdadero afecto. Gracias a ellos, sabemos muchas cosas de la historia y la cultura catalanas\", ha dicho Leonor de Borbón. \"Como princesa de Girona quiero honrar la fundación como se merece y llevar su nombre con orgullo por toda Cataluña, por el resto de España y por todo el mundo, para que todo el mundo sepa que ocuparse de los jóvenes, de su formación, de que tengan más oportunidades es contribuir a tener un futuro mejor para todos\", ha proseguido la heredera ante la sorpresa de los asistentes por la buena pronunciación.\n\"Gracias a los que nos dieron apoyo en su creación, gracias a todos los patrones, gracias a todos los que han dedicado y dedican tanto tiempo y esfuerzo en hacer que la Fundación Princesa de Girona crezca cada día. Gracias por vuestro compromiso con los jóvenes y con una tierra, Cataluña, que siempre ocupará un lugar especial en mi corazón\", ha concluido Leonor, provocando así que los más de 1.400 asistentes al acto se levantaran de sus asientos para ovacionarla.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/04/catalunya/1572897015_358955.html","newspaper":"elpais","scraper_id":"scraper_test","id":"bea9525e-bcb7-4aff-7b0e-9d52380cfe61"}