{"_id":"5dea3afadec1220e27375723","page":0,"fullpage":false,"headline":"La guerra tibia","date":"2019-11-03T11:20:55.026Z","content":"La guerra tibia\n\nUno no siempre puede estar de acuerdo con el psicólogo y lingüista Steven Pinker, gran profeta del optimismo, pero en lo esencial hay que darle la razón: las cosas van mejor que antes.\nAtravesamos un momento histórico delicado, como siempre que un imperio declinante (en este caso Estados Unidos) se ve obligado a ceder poco a poco la primacía a otro (en este caso China), y algunos asuntos regionales, como la fiebre de las sociedades musulmanas, la batalla ideológica que se libra en Latinoamérica, la relativa decadencia del proyecto europeo o el ansia de Rusia por apostar las pocas fichas que le quedan, constituyen un rompecabezas más que entretenido. El fin de la privacidad, que fue uno de los pilares de las revoluciones burguesas y estamos perdiendo en el desagüe de las corporaciones tecnológicas y las llamadas redes sociales, contribuye al lío.\nPero todo esto, en términos relativos, es poca cosa.\nEl fenómeno de la intoxicación informativa, lo de las fake news y su difusión masiva en las redes, resulta sin duda desagradable y perjudica la calidad de las democracias. Conviene tener en cuenta, sin embargo, que su gravedad nos llega amplificada porque daña de forma directa la credibilidad y el negocio de una industria especializada en amplificar: la prensa.\nY no hay nada nuevo en el desbordamiento violento de ciertas protestas sociales y políticas. Hay quien cree que la tremenda destrucción del metro de Santiago de Chile fue obra de saboteadores profesionales. Puede ser. ¿Y qué? No vamos a descubrir ahora que todos los Gobiernos llevan siglos pagando a agentes provocadores, infiltrados y espías, y que los utilizan tanto en casa propia como en casa ajena.\nLa maravillosa metáfora de G. K. Chesterton sobre la teología, la política, la vida y las malas artes del poder, El hombre que fue Jueves, ya ha cumplido un siglo y sigue siendo una de esas obras que cualquier persona mínimamente educada debe haber leído. No entro en detalles por no estropeársela a quien aún no la haya terminado, pero puedo asegurar que su mención aquí es del todo relevante. \nSi nos parece que esta época es complicada, será porque hemos logrado olvidar otra muy reciente. No hace tanto de ella. La Guerra Fría terminó hace 30 años. En esa época, Estados Unidos organizaba golpes de Estado militares horriblemente cruentos, redes continentales de terrorismo (la Operación Cóndor) y asesinatos selectivos; la Unión Soviética perpetraba cosas parecidas; ambas superpotencias se hacían la guerra por delegación, arrasando otros países (Grecia, Corea, Vietnam, Angola, etcétera), y el dictador chino Mao Zedong mataba a decenas de millones de sus conciudadanos con las hambrunas del Gran Salto Adelante o los destruía con la Revolución Cultural. Parte de aquel mundo fue el franquismo, esa vergüenza de la que últimamente se habla tanto.\nLo de ahora, desde los bots maliciosos a las migraciones, desde las desigualdades de renta a las toxicomanías, es preocupante. Pero esta “guerra tibia” genera menos muertes violentas. Disfrutamos de algo parecido a una tregua, con las nubes negras del cambio climático en el horizonte.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/11/01/ideas/1572630437_884016.html","newspaper":"elpais","scraper_id":"scraper_test","id":"bd7a8bd7-fe98-4391-56e8-64b8bbb45a48"}