{"_id":"5dea39afdec1220e27375178","page":0,"fullpage":false,"headline":"Debate electoral: Las mentiras de los candidatos","date":"2019-11-06T11:20:55.026Z","content":"Debate electoral: Las mentiras de los candidatos\n\nNinguno de los cinco candidatos que participaron el lunes en el debate electoral fueron completamente fieles a la verdad. Como ya es habitual en los debates electorales todos ellos mintieron o dijeron medias verdades. Éstas son algunas.\nYa es costumbre después de un debate electoral analizar las afirmaciones de los candidatos durante el mismo para ver si todo lo que han dicho es verdad o se les ha colado alguna 'mentirijilla' que otra. En el debate electoral de anoche las mentiras y medias verdades no faltaron. Éstas son algunas de las que se dijeron anoche: \nEl líder de Unidas Podemos, Pablo Iglesias, aseguró durante el debate electoral que la revalorización de las pensiones está garantizada por la Constitución, pero es falso, ya que la Carta Magna sólo dice que las pensiones se actualizarán periódicamente, sin precisar si debe hacerse de acuerdo con el IPC. \nLA FRASE: El artículo 50 de la Constitución Española dice que las pensiones se tienen que revalorizar conforme al índice de precios de consumo.\n\nLA REALIDAD: La Carta Magna no hace referencia alguna al IPC. El mencionado artículo 50 se limita a decir que \"los poderes públicos garantizarán, mediante pensiones adecuadas y periódicamente actualizadas, la suficiencia económica a los ciudadanos durante la tercera edad\"\n\nEl presidente del Gobierno en funciones, Pedro Sánchez, se comprometió al inicio del debate a garantizar que el Consejo de Administración del ente al que pertenece TV3 sea elegido por los dos tercios del Parlament con una reforma de la Ley General Audiovisual, pero este requisito ya figura en una reciente ley catalana.\nLA FRASE: \"Vamos a modificar la Ley General Audiovisual para que los Consejos de Administración de todos los entes públicos de comunicación sean aprobados por un respaldo de dos terceras partes de sus Parlamentos autonómicos; con eso acabaremos con el uso sectario que se está haciendo por parte del independentismo catalán en el caso de TV3\".\n\nLA REALIDAD: Es falso que sea necesario modificar la Ley General Audiovisual para garantizar un Consejo de la radiotelevisión catalana aprobado por una mayoría de dos tercios del Parlament. El Pleno de la Cámara autonómica modificó el pasado 23 de octubre la ley que regula la Corporación Catalana de Medios Audiovisuales para que su presidente y sus consejeros tengan que ser elegidos por una mayoría cualificada de dos tercios.\n\nEl líder de Ciudadanos, Albert Rivera, propuso durante el debate electoral que el IRPF \"no llegue a quitar la mitad del sueldo\" en algunas comunidades autónomas, pero eso no ocurre en ninguna región española.\nLA REALIDAD: Es falso. El tipo marginal máximo estatal es del 45% y llega al 48% en Andalucía, Asturias, Cantabria, Cataluña, Rioja y Comunidad Valenciana, pero eso no significa que los contribuyentes entreguen ese porcentaje sobre el total de su salario a la Agencia Tributaria, sino solo sobre el tramo máximo.\nEl IRPF es un impuesto progresivo por el que se aplica el tipo marginal que corresponda a cada tramo de renta del trabajo, con lo que los tipos de IRPF no se aplican de forma fija sobre el total de las rentas generadas, informa Efe.\n\nDe esta forma, un contribuyente con un sueldo de 70.000 euros anuales no pagará el tipo máximo del 45% por el total de los ingresos, sino que pagará el 19% por los primeros 12.450 euros, el 24% entre 12.451 y 20.200 euros, el 30% entre 20.201 y 35.200 euros, el 37% entre 35.201 y 60.000 euros, y el 45% entre 60.001 y 70.000 euros.\n\nEl candidato del Partido Popular, Pablo Casado, aseguró que la Declaración de Pedralbes definía las fuerzas de seguridad como represoras, calificaba a la monarquía de franquista y negaba la independencia judicial, pero ninguna de estas afirmaciones figura en el documento pactado por el Gobierno con la Generalitat.\nLA REALIDAD: Es falso que la Declaración de Pedralbes, el comunicado conjunto que pactó el Gobierno de Sánchez con el Ejecutivo catalán el 20 de diciembre de 2018, incluyera alusiones a la monarquía o a las fuerzas de seguridad. Tampoco a la independencia judicial.\n\nEn cuanto al \"relator internacional\", en la Declaración de Pedralbes no se menciona esta figura. Sí se habla de una \"persona encargada de facilitar el diálogo\" en la \"mesa de partidos\", que, según explica el documento, \"será quien facilite la coordinación de los trabajos, de las convocatorias, y fije el orden del día\".\n\nEl líder de Vox, Santiago Abascal, aseguró que la Ley Orgánica de Medidas de Protección Integral contra la Violencia de Género ha convertido a muchos hombres en presuntos culpables y que hay un 86% de denuncias archivadas, un dato sin ninguna base, ya que este porcentaje es como mucho del 33,4%.\n\nLA REALIDAD: Según los datos disponibles de la Fiscalía General del Estado y del Consejo General del Poder Judicial (CGPJ), analizados por EL MUNDO en esta información del pasado enero, el porcentaje de denuncias de violencia contra la mujer sobreseídas fue del 33,4% en 2018. Las demás fueron condenas (17,7%), absoluciones (6,8%), elevadas a otros órganos (16,7%), acumuladas a otros procedimientos judiciales (15,2%) o no concluidas en el ejercicio estudiado (10,2%).\n\nSantiago Abascal afirmó durante el debate electoral que el 70% de los imputados por delitos sexuales son extranjeros. Pero es falso porque un 70,1% de los detenidos o investigados por delitos contra la libertad e indemnidad sexual son españoles\nLA REALIDAD: No es cierto. Según el Informe sobre delitos contra la libertad e Indemnidad Sexual en España del 2017 un 70,1% de los detenidos o investigados por delitos sexuales eran españoles, frente a un 29,9% de extranjeros.\n\n Además, según la estadística por delitos sexuales en el año 2017 del CGPJ, del total de 2.816 condenados, 2.107 eran españoles y el resto extranjeros.\n\nAlbert Rivera afirmó durante el debate que durante 40 años este país ha ido perdiendo la natalidad. En realidad la afirmación no es del todo cierta. \n\nLA REALIDAD: Rivera recoge el dato de las estadísticas del INE en cuanto a nacimientos. Es cierto que natalidad está en mínimos históricos, pero no ha caído durante los últimos 40 años, ya que tuvo un importante repunte entre 1998 y 2008.\n\nEl presidente del Gobierno en funciones, Pedro Sánchez, aseguró durante el debate que el Gobierno socialista ha creado 530.000 nuevos puestos de trabajo desde el tercer trimestre del año pasado. El dato es falso.\n\nLA REALIDAD: En el tercer trimestre de 2018 había 19.528.000 millones de personas trabajando, según dantos de la Encuesta de Población Activa, mientras que en el tercer trimestre de este año la cifra ascendía a 19.874.000, con lo que la cifra real de los empleos generados desde el tercer trimestre de2018 es de 346.000.\n\nEl presidente del Gobierno afirmó durante el debate que Pablo Iglesias ha votado en cuatro ocasiones en contra de la formación de un Gobierno progresista. La afirmación es falsa.\n\nLA REALIDAD: Pablo Iglesias votó en contra de la investidura de Sánchez dos veces en 2016, una a favor en la moción de censura de 2018 y se abstuvo en 2019. Así que en realidad son dos veces las que ha votado en contra de que haya un Gobierno progresista.\n\nEl líder de Ciudadanos, Albert Rivera, aseguró durante el debate al hacer referencia al envejecimiento que vive España que la caja de la Seguridad Social está vacía para las pensiones. No es cierto.\n\nLA REALIDAD: Rivera se refería a la denominada hucha de las pensiones. Antes de la crisis la hucha de las pensiones tenía 66.000 millones, ahora tiene 5.043 millones, a los que habría que restar los 3.000 millones que la ministra de Trabajo ya ha anunciado que tendrá que sacar para la extra de Navidad. Así que para cuando termine el año, aunque muy mermada, habrá todavía 1.500 millones de euros.\n\nEl líder de Vox, Santiago Abascal, aseguró durante el debate que en los primeros días de los violentos disturbios en Cataluña no se permitió a la Policía utilizar material antidisturbios. En realidad no es así porque sí que usaron pelotas de goma desde el inicio.\n\nLA REALIDAD: La tarde del 14 de octubre miles de manifestantes se concentraron en el Aeropuerto de El Prat donde se produjeron numerosos incidentes que los agentes disolvieron mediante el lanzamiento de pelotas de goma, tal y como confirmó la Policía Nacional a la agencia Efe.\n\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEstán ustedes muy equivocados y deberían informarse mejor o contrastar sus fuentes. Están muy pero que muy lejos de la realidad afirmando que el 1,3% de las denuncias se archivan. Ese dato es falso como ustedes aseguran en boca del señor Abascal y lo primero es que deberían saber diferenciar entre denuncia falsa y denuncia archivada porque el dato que ustedes dan se refiere al escaso número de denuncias que se puede demostrar que son falsas, ya que la gran mayoría de las que se archivan seguramente lo sean pero ni merece la pena al hombre discutirlo después del calvario en muchos casos ya que la mujer en estos casos de denuncias falsas no tiene que demostrar nada, su palabra es suficiente.","url":"https://www.elmundo.es/espana/elecciones-generales/2019/11/05/5dc12f0f21efa015678b461d.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"f8af84e2-685d-4c78-7f85-a20319c51d38"}