{"_id":"5dea3d70dec1220e273763d8","page":0,"fullpage":false,"headline":"“Al disminuir el efectivo daríamos un paso más hacia el primer mundo”","date":"2019-10-27T11:20:55.026Z","content":"“Al disminuir el efectivo daríamos un paso más hacia el primer mundo”\n\nEl Instituto Mexicano para la Competitividad (IMCO) siempre ha insistido en la conveniencia de erradicar el dinero en efectivo en nuestro país. Sus argumentos a favor señalan los costos de no hacerlo: informalidad, bajo índice de competencia como país, e inseguridad.\nPor otro lado, los efectos positivos serían varios: en el corto plazo, incrementar el ahorro y disminuir los costos de transacción en el consumo y manejo de efectivo; en el mediano, mayores ingresos fiscales y en el largo plazo, combatir actividades ilícitas, como la corrupción.\nA pesar de las evidencias y estimaciones, México no termina de avanzar hacia una sociedad cashless. Tenemos dudas. Y le hemos planteado algunas de ellas al director general del IMCO.\nEl País: El IMCO plantea que eliminar los billetes de $500 y $1 000 debería ser la medida más inmediata para reducir el uso de efectivo en México. A los ciudadanos, ajenos a los mecanismos del sistema financiero, eso les suena a problemas. ¿Tiene sustento esa percepción?\nManuel Molano: Mientras más grande es el billete, este se convierte en almacén de valor para hechos ilícitos, porque el dinero en papel es dinero anónimo que es muy difícil de rastrear. Quienes están en este tipo de actividades sustituyen al sistema bancario y de pagos por maletas llenas de efectivo. En ese sentido, quitar de circulación estos billetes de alta denominación sería una medida muy beneficiosa.\nEn cuanto a los ciudadanos, esto resultaría muy útil porque se aceitaría la actividad económica de nuestro país al hacer las transacciones mucho más rápidas y seguras.\nDesaparecer los billetes grandes también puede traer enormes beneficios para temas de transparencia de subsidios y de fiscalización, por ejemplo.\nEP: Esa es otra de las ideas que rondan la cabeza de las personas: “El Gobierno quiere desaparecer el efectivo para fiscalizarnos y tenernos controlados”. ¿Qué tan real es esto? \nMM: Eso mismo se pensaba hace muchos años con las tarjetas de débito y ahora con el SPEI, pero la realidad es que para la autoridad no es costo-eficiente monitorear transacciones de ciertos montos. Lo que pasa es que a los seres humanos nos gusta el dinero anónimo porque hay asuntos que queremos esconder a nuestra pareja, a nuestros papás o a los socios. Por eso el dinero en efectivo es tan socorrido. Si yo hago transferencias de $200 y no quiero que se entere mi esposa, no debería preocuparme por la fiscalización del estado, me debería de preocupar más por la fiscalización de ella.\nEP: Pero la realidad es que los niveles de desconfianza son todavía un gran impedimento para el dinero electrónico… \nMM: Y estamos muy equivocados al respecto. El billete bancario es una tecnología de los siglos XVIII y XIX. Nos quedaremos en el pasado si no transitamos al dinero digital y estamos perdiendo mucho en todos sentidos: el costo de llevar el efectivo de un lado al otro, es decir, de recolectarlo en los comercios y volverlo a meter en el sistema bancario es un gasto nada trivial.\nPor otro lado, los costos relacionados con la producción, cambio y falsificación de billetes es algo que pagamos todos.\nEl dinero en efectivo es ineficiente también para las personas: ¿qué pasa si se quema mi casa con los ahorros que tenía o si pierdo mi cartera? Por todo ello, nos estamos quedando muy atrás con respecto a otros países. Ahí tienes el caso de Suecia.\nEP: ¿Disminuir el uso de efectivo de verdad nos haría dar un paso más hacia el primer mundo?\nMM: Claro, estoy convencido. Si comparas países africanos como Kenia, que maneja muy poco efectivo, con uno de sus vecinos como Niger, encuentras que el nivel de desarrollo en el primero es mayor, pues la velocidad con la que se maneja el dinero hace funcionar mejor la economía. No necesariamente por tener dinero electrónico vas a ser de primer mundo, pero sí creo que los países relativamente pobres que han transitado hacia este tipo de esquemas empiezan a generar una dinámica de desarrollo diferente.\nEP: ¿En qué medida este cambio puede impactar en el crecimiento económico de México?\nMM: No es poco razonable pensar que sea entre 0.5 % y 1% adicional de crecimiento económico nacional derivado del uso de este tipo de tecnologías de pago. El cambio tecnológico es inevitable y hay que aprovecharlo en nuestro favor. Mientras la gente sea trabajadora y de bien, no va a tener ningún problema; al contrario, desaparecer el dinero en efectivo es un gran beneficio.","url":"https://elpais.com/economia/2019/10/25/actualidad/1572036619_311192.html","newspaper":"elpais","scraper_id":"scraper_test","id":"263af6ad-0cb8-42ba-765a-4193821b98a5"}