{"_id":"5dea3e5adec1220e2737670b","page":0,"fullpage":false,"headline":"Lista de espera de cinco meses para leer a Cristina Morales en las bibliotecas de Madrid y Barcelona","date":"2019-10-25T10:20:55.026Z","content":"Lista de espera de cinco meses para leer a Cristina Morales en las bibliotecas de Madrid y Barcelona\n\nLectura fácil, libro con el que Cristina Morales (Granada, 1985) ha sido reconocida con el Premio Nacional de Narrativa, se ha convertido en un día en la lectura más deseada en todas las bibliotecas de la Comunidad de Madrid y Cataluña. No quedan ejemplares libres para el préstamo ni en papel ni en digital y la lista de espera para hacerse con la novela, publicada por Anagrama y galardonada con el Premio Herralde, suma hasta cinco meses, en el caso de las copias más demandadas.\nDesde Biblioteques de Barcelona informan que nunca un premio literario había provocado un aluvión de estas dimensiones. Tampoco los últimos Premio Nobel —concedidos a Olga Tokarczuk y a Peter Handke— han causado una oleada de peticiones de este tamaño. En las bibliotecas de Barcelona hay 66 ejemplares repartidos, de los que 26 corresponden a clubes de lectura que se han centrado en el último libro de Morales.\n“En la Comunidad Autónoma de Cataluña hay 210 ejemplares, incluyendo los de Barcelona, y todos están reservados. En EBiblio —la biblioteca de libro digital— hay 29 reservas”, añaden fuentes del organismo. Según indican, solo había pasado algo similar con Cincuenta sombras de Grey (2011), la novela erótica superventas de la autora británica E.L. James. Por eso abrirán una línea de compra de urgencia para que las bibliotecas con mayor demanda de Lectura fácil adquieran más ejemplares en las librerías de proximidad.\nLas bibliotecas de la Comunidad de Madrid también han entrado en modo reserva con la obra galardonada por el Ministerio de Cultura. Los 73 ejemplares que estaban repartidos por los centros de la ciudad y la comunidad están fuera de disponibilidad y no serán liberados hasta dentro de un mes, plazo máximo de lectura por cada título. No hay suministro, la lista de espera también llega a los cinco meses y los presupuestos de las bibliotecas están cerrados para este año, tal y como ha podido confirmar este periódico. No habrá compras extraordinarias y los madrileños que quieran aprovechar el préstamo público tendrán que armarse de dosis extraordinaria de paciencia para leer a Cristina Morales. En EBiblio sucede lo mismo que en Cataluña: ni una sola licencia libre.\nEstá siendo leída como si se tratara de un éxito de ventas, como si fuera María Dueñas o Javier Cercas\nBibliotecario de Madrid\nTanto en Cataluña como en Madrid explican que no es habitual que una autora poco conocida sea tan demandada. “Está siendo leída como si se tratara de un éxito de ventas, como si fuera María Dueñas o Javier Cercas”, explica un bibliotecario de una de las unidades de la Comunidad de Madrid. Ha detectado que los Nobel tienen mucho menos gancho, exceptuando a Bob Dylan, y no encuentran hueco entre el gusto de los lectores de bibliotecas. En Madrid la experiencia tiene un precedente en Mejor la ausencia (Galaxia Gutenberg), de Edurne Portela, novela a la que el Gremio de Librerías de Madrid reconoció como mejor libro de 2018. Cuenta el bibliotecario que dicho premio tiene mucho tirón entre los usuarios, aunque no las dimensiones a las que se ha llegado con Morales.\nAnagrama ha metido en máquinas la sexta tirada, después de su publicación en diciembre de 2018, con 6.000 ejemplares que abastecerán en dos semanas las librerías. En Calders, en Barcelona, Isabel Sucunza cuenta que hoy han pedido el libro tres personas pero no han podido corresponder a ninguna. La quinta tirada está completamente agotada, aunque en la editorial no han determinado el número de ejemplares que se ha vendido hasta el momento.\n“Es un título que se ha vendido mucho. Los premios no funcionan por sí mismos, necesitan que la primera oleada de lectores recomiende su lectura. Y con Lectura fácil ha sucedido, creo que porque es muy actual y se sale de la lectura del yo”, explica Sucunza, que añade que el ambiente de revuelta de la novela encuentra reflejo en los intereses de los lectores. Además, Cristina Morales ha roto con una de las creencias más asentadas de la industria editorial, porque se ha convertido en autora de éxito sin presencia fija en Internet. “No tiene redes sociales, pero sí mucho público”, apunta Sucunza.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/10/24/actualidad/1571937709_271144.html","newspaper":"elpais","scraper_id":"scraper_test","id":"04ef9239-a00a-47e3-491e-e552eadf99b0"}