{"_id":"5dea3d22dec1220e27376299","page":0,"fullpage":false,"headline":"Almeida y Villacís abren la veda a desmantelar carriles bici","date":"2019-10-28T11:20:55.026Z","content":"Almeida y Villacís abren la veda a desmantelar carriles bici\n\nUna de las pocas vías exclusivamente para ciclistas de la capital dejará de serlo. El Ayuntamiento eliminará el carril bici segregado en la Gran Vía de Hortaleza y justifica su decisión en que vías como esta “no benefician la movilidad ciclista” y en que “genera atasco”. La gran mayoría de colectivos ciclistas critican la decisión y temen la eliminación de otras vías similares, como prometieron PP y Ciudadanos en campaña. “Se está estudiando el Plan Director Ciclista y se van a revisar los carriles realizados la pasada legislatura”, confirman desde Medioambiente y Movilidad. En el punto de mira, las vías ciclistas de bulevares y calle Toledo.\n Madrid no es ciudad para bicicletas. Este antiguo mantra tomó de nuevo forma cuando el alcalde Almeida confirmó que va a aprovechar una operación de asfaltado en la Gran Vía de Hortaleza para eliminar un carril bici segregado. Esta es uno de las pocas vías exclusivamente ciclistas de la capital (en total hay 43 kilómetros, según los datos del Ayuntamiento). Tanto al PP como a Ciudadanos les parecen demasiados: si antes de hacerse con el Gobierno municipal PP y Cs criticaron los carriles segregados —Villacís los describió como \"retrógrados\"—; ahora que ejercen el poder van a desmantelar algunos de ellos: “No benefician la movilidad ciclista”, argumenta Paloma García Romero, delegada municipal de Obras.\n“Lo que no beneficia la movilidad ciclista es revertir las pocas vías segregadas que hay en Madrid”, responden desde Carril Bici Castellana, organización que persigue la construcción de una vía para pedaleantes en la arteria madrileña. Desde el colectivo consideran que la capital tiene pendiente “apostar por la infraestructura segregada”, apunta José Rossi, uno de los portavoces de Carril Bici Castellana.\nComparado con otras urbes, en la capital escasean este tipo de vías: si Madrid tiene 43 kilómetros, tanto Sevilla como Barcelona superan los 200. El reparto modal (el número de viajes realizados en cada medio de transporte) también refleja esas diferencias. En Madrid permanece estancado en el entorno del 1% (solo uno de cada cien trayectos cotidianos se realizan a pedales, según datos municipales). “Ese es el dato en la almendra central”, apuntan los representantes de Carril Bici Castellana, “en toda la ciudad la cifra es aún más baja: entre el 0,5 y el 0,8%”. Barcelona duplica los números de Madrid (2,5%) mientras que en Sevilla seis de cada cien viajes diarios son a pedales (6%).\n“Creemos en la bici como alternativa al coche. Al final del mandato no va a haber menos kilómetros para bici sino que va a haber más”, ha dicho Begoña Villacís. La vicealcaldesa —y el Ayuntamiento— se escuda en que algunos ciclistas critican los carriles bici segregados: “Muchas asociaciones ciclistas no defienden el carril bici”. La realidad es que esa visión (denominada calzadismo) es minoritaria, residual y eminentemente madrileña: la mayoría de colectivos probici (Pedalibre, Madrid en bici, Carril Bici Castellana) defienden las vías segregadas que también son las favoritas de los ciclistas, según las encuestas de movilidad que realizan la DGT o los propios Ayuntamientos. “Es como con la contaminación: dicen una cosa, pero hacen justo la contraria”, lamenta Erica Fernández, activista de Pedalibre y parte de la Plataforma en Defensa de Madrid Central.\nLos ciclistas temen que el desmantelamiento de este carril bici sea solo el primero. “Se está estudiando el Plan Director Ciclista y se van a revisar los carriles bici realizados la pasada legislatura”, confirman desde Medioambiente y Movilidad. Aunque la construcción —el mantenimiento o la destrucción— de infraestructuras es responsabilidad del área de Obras, la gestión y planificación de la movilidad depende de Movilidad y Medioambiente, cuyo máximo responsable es Borja Carabante. Esa revisión del Plan Director significa que hay más carriles bici amenazados: el que surca los bulevares (de Alonso Martínez a Argüelles) o el de la calle Toledo.\n“En la capital hay 9.300 calles, pedimos que haya carril bici en 20 o 30 avenidas clave”, explica el portavoz de Carril Bici Castellana. “El coche bloquea el reparto del espacio urbano”, resume Esther Anaya, que investiga en el Imperial College de Londres, en el Centro de Políticas Ambientales. El problema de que no haya carriles bici segregados es que la carretera atemoriza y desmotiva a muchos ciudadanos: “No todo el mundo se siente preparado para pedalear en la jungla”, agrega Anaya.\n“Va contra el sentido común”, ha dicho Rita Maestre, portavoz de Más Madrid. El partido va a estudiar si la reversión es legal. Ese carril se creó como parte del Plan A de calidad del aire y bajo el paraguas de las IFS (Inversiones Financieramente Sostenibles): “Las IFS deben permanecer un tiempo determinado”, ha aclarado Maestre. Desde su partido piden paralizar la reversión “cuanto antes”.\nMaestre también acusa al Gobierno municipal de hipócrita: “Firma con una mano el Acuerdo de Copenhague y con la otra la destrucción del carril bici”, ha dicho en referencia al encuentro C40 en el que Villacís habló sobre la estrategia municipal para luchar contra la contaminación. “¿Cuál es su medida estrella?”, le preguntó la moderadora a la vicealcaldesa. “Tenemos muchas medidas, no solo una”, respondió Villacís que acabó hablando de la desertización del sur de Europa. Para Más Madrid, la reversión de carriles bici choca con las decisiones tomadas por otras capitales europeas: “Es contraria a la modernización”, ha definido Maestre, “un paso atrás basado en una posición profundamente ideológica”.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/28/madrid/1572291975_905273.html","newspaper":"elpais","scraper_id":"scraper_test","id":"f96df2c5-76bd-4b00-435b-bdc1844e020a"}