{"_id":"5dea3c06dec1220e27375c63","page":0,"fullpage":false,"headline":"¿Qué ver hoy en TV? | Jueves 31 de octubre de 2019","date":"2019-10-31T11:20:55.026Z","content":"¿Qué ver hoy en TV? | Jueves 31 de octubre de 2019\n\n13.55 / Cuatro\nEl terror toma ‘El concurso del año’\nHoras antes de la noche de Halloween, el misterio y las sorpresas se darán cita en una edición especial de El concurso del año. Disfrazado como Freddy Krueger, Dani Martínez conducirá esta entrega terrorífica, en la que los dos participantes, en la piel de Bitelchus y ‘El Títere’, llegarán desde Madrid decididos a lograr a los 50.000 euros del premio. Desean invertir el dinero que ganen en el escape room que ambos poseen. Hacer realidad su sueño no será fácil, ya que, entre sustos y aterradoras sorpresas, tendrán que agudizar su ojo clínico para adivinar la edad de diversos desconocidos que encarnarán a emblemáticos iconos del cine de terror contemporáneo.\n \n19.00 / Movistar LaLiga\nTriple cita con LaLiga\nLa undécima jornada liguera en Primera División finaliza hoy con tres partidos. Los primeros en saltar al terreno de juego (19.00) serán Eibar, que busca alejarse del descenso, y Villarreal, que mira a los puestos altos de la tabla. A esa misma hora, el Mallorca, que viene de perder en su salida a Leganés, recibe en Son Moix a un Osasuna que saldó con una cómoda victoria (3-1) su choque ante el Valencia. Por último (21.15), el Getafe se verá las caras en el Alfonso Pérez con el Granada, la gran sorpresa de este inicio del campeonato liguero.\n \n20.00 / La 2\n‘¡Atención obras!’ con León Benavente\nEsta tarde, ¡Atención obras! se va de gira con León Benavente. El grupo, formado por Abraham Boba, Eduardo Baos, Luis Rodríguez y César Verdú, presenta su nuevo disco Vamos a volvernos locos, que se alzaba con el número uno de iTunes el mismo día de su lanzamiento. Cayetana Guillén Cuervo entrevista a Abraham Boba, el líder de estos leones que con rugido alternativo triunfan en los escenarios y las listas de éxitos. Boba hablará de su trayectoria desde la primera canción, ‘Cuatro monos’, hasta la actual gira de León Benavente, que sigue atrayendo y agitando al público sin etiquetas: ni indie, ni post punk ni rock protesta, sino experiencias personales entre lo digital y lo analógico.\n \n21.45 / Antena 3\nPablo Iglesias en 'El hormiguero'\nEsta noche, El hormiguero cierra su serie de encuentros políticos con los principales candidatos a la presidencia del Gobierno, con la entrevista al Secretario General de Unidas Podemos, Pablo Iglesias. Con él Pablo Motos analizará las perspectivas que se presentan para su formación ante estas nuevas elecciones generales del 10 de noviembre, las segundas en lo que va de año. Una cita trascendental en la que todos los partidos se juegan el futuro inmediato de España.\n \n22.00 / La 2\n30º aniversario de la caída del Muro de Berlín\nEl muro separó a los berlineses del este y el oeste durante 28 años. Con su caída, el 9 de noviembre de 1989, se empezaba a disolver el orden europeo establecido tras la II Guerra Mundial. RTVE recuerda la histórica efeméride en su 30º aniversario con la emisión de varios documentales en La 2 que se adentrarán en diversos aspectos de la historia del Muro, lo que significó para los alemanes y el resto del mundo y el sufrimiento provocado por la división entre el este y el oeste de la ciudad de Berlín. Además, ‘Historia de nuestro cine’, dedicará su coloquio a cómo el cine español ha reflejado estos acontecimientos a lo largo de la historia. Esta noche, Documaster emitirá los documentales: ‘Piedra a piedra, la construcción del telón de acero’ y ‘Berlín, el arte de la evasión’. El primero revela detalles sorprendentes e historias inquietantes que rodean la construcción de 43,1 km de largo; y el segundo muestra las historias de los que consiguieron cruzar el muro y huir del comunismo a pesar del alto nivel de seguridad.\n \n22.00 / #0\nEstreno de 'ETA, el final del silencio'\nEl 7 de junio de 1968, ETA asesinaba al Guardia Civil José Pardines. El 3 de mayo de 2018, un comunicado de la banda terrorista anunciaba la disolución de todas sus estructuras. En medio, 50 años de terror, miedo, dolor, treguas, negociaciones y 826 muertes que han marcado la historia de España. ETA, el final del silencio' es una serie de siete episodios dirigida por Jon Sistiaga en la que se hace un homenaje a todas las víctimas del terrorismo, contando su historia de manera individual y colectiva, con sus testimonios y su mirada sobre un conflicto que les causó tanto dolor y daños irreparables. Cada episodio contará con la participación y testimonios de víctimas y personalidades claves en la lucha contra ETA, como Meixabel Lasa, María Jaúregui, Jesús Eguiguren, Xabier Iraola, Ignacio Latierro, Margarita Robles, Juan Mª Atutxa, Miguel Lazpiur, Jesús Mari Korta, Jaime Mayor Oreja o José Antonio Ardanza, pero también de ex militantes de ETA arrepentidos como Ibon Etxezarreta o Mikel Azurmendi.\n \n22.00 / AXN White\n‘American psycho’\nEstados Unidos, 2000 (98 minutos). Director: Mary Harron. Intérpretes: Christian Bale, Chloë Sevigny, Willem Dafoe, Jared Leto, Reese Witherspoon.\nLa polémica novela de Bret Easton Ellis fue llevada al cine en esta lograda adaptación en la que sobresale, por encima de todo, el impecable trabajo de Christian Bale. El oscarizado actor da vida a un hombre que intenta encajar en el mundo que le ha tocado vivir, pero que cuanto más lo intenta más anónimo se vuelve y menos control tiene sobre su insaciable sed de sangre, adentrándose en una vorágine criminal sin límite. Diferente.\n \n22.00 / Telecinco\nHalloween en ‘Gran hermano VIP’\nLa tradicional noche de difuntos ha dado paso a la noche de Halloween, celebración que Gran hermano ha convertido en una de las veladas más esperadas por su legión de fans y para la que el equipo de GH VIP 7 ha diseñado la gala más aterradora de su historia, con la presencia, además, de uno de los grandes protagonistas de los últimos años: Payasín. Durante la entrega que Jorge Javier Vázquez conducirá esta noche, los habitantes de la casa tendrán que afrontar con la mayor entereza posible los dos recorridos más largos y más terroríficos de toda la historia del formato, en los que optarán, además, a convertirse en nuevo jefe de la casa, obteniendo así la inmunidad y un poder extra en las nominaciones, que se llevarán a cabo en la intimidad.\n \n22.30 / La Sexta\nUn ‘tex-mex’ con poco sabor a México\nTacos, nachos con queso y guacamole, arroz con frijoles… Estos platos podrían recordar a México si el sabor acompañara. Otro complicado reto al que se enfrenta Alberto Chicote en esta entrega de Pesadilla en la cocina. El dueño de Pepe’s Cantina abrió en Ámsterdam el primer restaurante mexicano de la ciudad. Ahora, su experiencia la ha trasladado a Rota (Cádiz) y, después de varios años de éxito, el restaurante se desmorona. La culpa, el conflictivo carácter del dueño, la difícil relación con su hijo y el completo descontrol entre cocina y sala. A todo esto, se suma a una comida dura, seca y a la que le falta cualquier atisbo de sabor.\n \n22.30 / DMAX\nEspecial ‘La noche de Halloween’\nLa noche de los muertos vivientes no volverá a ser lo mismo para los espectadores de DMAX. El canal quiere celebrar junto a su audiencia la noche de Halloween con una programación especial cuyos ingredientes principales serán el miedo, los sustos y los gritos en algunos de los enclaves legendariamente más terroríficos de la tierra. El periodista Lorenzo Fernández Bueno liderará esta escalofriante aventura acompañado por Dani Rovira, Tomás García, Ana Guerra, Roi Méndez y Fernando Tejero en un maratón del programa 99 lugares donde pasar miedo. Tres episodios seguidos de esta exitosa serie de producción\n \n22.40 / Antena 3\nMax lucha por su vida\nDoble entrega del drama médico protagonizado por Ryan Eggold, New Amsterdam. En el primer episodio, ‘El tiempo que sea necesario’, Max convence a la doctora Sharpe de arriesgarse en su tratamiento y Bloom se enfrenta a una conversación difícil. Mientras tanto, el Dr. Kapoor considera ayudar a su hijo a lo grande tras recibir los consejos de un amigo. A su finalización, en ‘Seis o siete minutos’, mientras Max lucha por su vida, el New Amsterdam está en pleno apogeo con una cirugía cardiaca que no está cubierta por un seguro. Conforme el equipo siente la ausencia de Max, Sharpe (Freema Agyeman) tendrá que aclarar el estado de Max.\n \n22.45 / La 1\nLas cosas empeoran en ‘Estoy vivo’\nEsta semana, en Estoy vivo, la inexplicable fuga de Carlota ha puesto en entredicho a toda la comisaría. El equipo de Vero tendrá que enfrentar una investigación interna. Todo se complica aún más cuando María, Alicia y David hablan con el forense y les informa de un asombroso suceso ocurrido con el cadáver de la embarazada. Carlota reconoce ante Márquez y el Enlace que ha sido enviada por la Pasarela para acabar con una nueva amenaza. Un peligroso ser ha llegado a la Tierra y debe eliminarlo antes de que sea demasiado tarde. Carlota cuenta con un dispositivo para localizarlo y juntos llegarán hasta una urbanización donde vive la exmujer de David. Además, la situación entre Sebas y María empeora. Sebas pide consejo a Márquez, que cree que debe contarle todo a su mujer. El Enlace no está de acuerdo, pero finalmente Sebas decide decirle la verdad a María. Carlota toma cartas en el asunto para evitar que Sebas hable.\n \n23.35 / TCM\n'La noche de los muertos vivientes'\nNight of the Living Dead. Estados Unidos, 1968 (92 minutos). Director: George A. Romero. Intérpretes: Duan Jones, Judith O'Dea, Karl Hardman.\nUno de los grandes títulos de terror de todos los tiempos. George A. Romero, director especializado en el género, como demuestran, entre otras, Atracción diabólica y Los ojos del diablo, contó con escasos medios, pero mucha imaginación, para rodar el clásico fundacional de todas las historias de zombis. Todavía conserva íntegro todo su impacto, el producto de una narración semidocumental y del ritmo frenético con el que se va contando la historia.\n \n0.15 / Paramount Channel\n‘La noche de Halloween’\nHalloween. Estados Unidos, 1978 (95 minutos). Director: John Carpenter. Intérpretes: Donald Pleasance, Nancy Loomis, P. J. Soles, Jamie Lee Curtis.\nEl cinematográfico psicópata Michael Myers ataca por primera vez. Y lo hace en uno de los más taquilleros clásicos del cine de terror y de la mano de un John Carpenter que supo envolver toda la historia en una excelente y aterradora atmósfera. Lástima que tuviera ocho innecesarias secuelas que poco, o nada, aportaron al maltratado género.\n NEWSLETTER \n Recibe el boletín de Televisión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/cultura/2019/10/30/television/1572459519_696781.html","newspaper":"elpais","scraper_id":"scraper_test","id":"15d062a6-a7c1-4e82-412b-f68b1a109d96"}