{"_id":"5dea3db9dec1220e27376572","page":0,"fullpage":false,"headline":"La selva Lacandona se queda sin oxígeno","date":"2019-10-26T10:20:55.026Z","content":"La selva Lacandona se queda sin oxígeno\n\nEs noche cerrada pero no silenciosa: la selva, como los tiburones, duerme en movimiento. Se calcula que en una sola hectárea de selva chiapaneca pueden existir 250 especies de árboles que albergan más de 3.200 individuos. En cada uno de estos árboles pueden llegar a coexistir decenas de orquídeas y de cientos a miles de insectos. Mucha de esta flora y fauna del sur de México opera bajo la más oscura clandestinidad. \nPrevio al alba no solo las especies nocturnas se movilizan, también lo hacen los diversos equipos de biólogos y científicos que trabajan en la estación Chajul, ubicada en el cénit de la selva Lacandona. En lanchas que parten desde el pequeño embarcadero ubicado en las orillas de esa fascinante serpiente de agua dulce verdeazulada que es el río Lacantún, los equipos rastrean actividades de especies escurridizas o noctámbulas. Además de la observación de especies amenazadas, el monitoreo contempla también la de su principal amenaza: los cazadores, saqueadores, invasores y talamontes que han contribuido a que esta selva haya visto reducir su extensión un 70% desde la promulgación de los decretos de conservación al final de la década de los setenta. \nLas expediciones que parten del pequeño embarcadero de la estación no son un asunto trivial. Los riesgos incluyen hallazgos como el reporte realizado en septiembre de 2018 por la Comisión de Áreas Naturales Protegidas a la bióloga Paulina Arroyo, encargada del monitoreo de mamíferos en la selva. Una cámara trampa captó una imagen perturbadora incluso en un país como México, que se ha convertido en un manantial de horrores: el cuerpo de un jaguar decapitado con las garras cercenadas. Lo acontecido en el monumento natural de Yaxchilán, una antigua ciudad maya en la frontera entre México y Guatemala, no es un caso aislado nos dice la bióloga: “En países como China, la cabeza y las garras del jaguar son vendidas como adornos exóticos y costosos. Esta actividad constituye un duro golpe a nuestros intentos por contener la depredación de la escasa población de jaguares que aún persiste en la selva”. \nEs igualmente por la noche cuando ocurre la mayoría de las invasiones en el territorio protegido por la Reserva de la Biósfera Montes Azules. Se estima que existen al menos nueve asentamientos irregulares en su interior. Un asentamiento ilegal de siete familias (como son El Semental o El Correlón, conformados por decenas de familias choles y tzetzales, las otras dos etnias de la región lacandona) puede significar la destrucción de hasta 500 hectáreas. Entre 2000 y 2016, la pérdida de la cobertura arbórea en la reserva fue de 18.000 hectáreas, en el resto de la selva, en las áreas no protegidas, supera por mucho las 100.000. Esto significa más de 300 millones de árboles en 16 años o más de 18 millones al año. Los intereses son tan fuertes que las denuncias contra las invasiones ilegales pueden devenir en sucesos escalofriantes como el secuestro en 2014 de una de las máximas exponentes en materia de biodiversidad en el mundo, la mexicana Julia Carabias. \nLa estación Chajul consiste en un conjunto de cuatro edificios preconstruidos, una cocina, un comedor, una torre-observatorio, una estancia para descansar flanqueada por cuatro hamacas y un embarcadero. Desde ahí, decenas de biólogos y científicos realizan labores de observación, monitoreo y conservación del lugar de mayor biodiversidad en México y uno de los sitios selváticos más ricos en especies en todo el mundo. \nEn las paredes interiores cuelgan fotos de las primeras expediciones. En ellas se ve al biólogo y conservacionista mexicano, Javier de la Maza, fundador de la estación Chajul hace 40 años, posando junto a pilotos frente a avionetas que flanquean unas construcciones en obra negra. Hay fotografías también de aquella gran inundación que ocurrió en la estación tras el huracán Mitch en 1998. En las habitaciones cuelgan imágenes de jaguares tomadas por el mismo Javier, fotos de tapires y otras especies amenazadas, cuadros taxonómicos con especies de serpientes de la región. Estos detonan historias como la vez que un biólogo tuvo que esconder una mortífera nauyaca en un saco a las afueras de la estación para poder liberarla al amanecer y así evitar que la mataran. En Chajul, a contracorriente con el resto de lo que sucede en este país, la vida se privilegia. \nBasta poner los pies en la tierra tras el breve cruce en lancha hasta la estación Chajul para comprender lo que ahí sucede. Al descargar el equipo fotográfico, una de las biólogas que nos acompaña se queda petrificada con la mirada clavada en el suelo. Un perico verde agoniza por una herida en la cabeza provocada por un proyectil. Durante el resto de la tarde, la veterinaria y los biólogos intentan reanimarlo sin éxito. \nTras una noche arrullada por los ruidos de la selva, salimos río abajo para que el fotógrafo Santiago Arau pudiera hacer las tomas aéreas previstas el día anterior. Otra parte del equipo recorre la zona en avioneta para observar los avances de la deforestación. Las fotos aéreas se tornan imposibles por el humo de las quemas que se realizan en los ejidos del Marqués por el persistente método de sembrado de roza, tumba, quema y por los incendios en la reserva causados por las invasiones. De regreso a la estación, uno de los chicos becados recibe asesoría informática mientras el equipo de biólogos alimenta pollos de guacamaya. Al caer el sol, una lenta zozobra se cierne sobre la estación: Un día más de trabajo en el que es difícil discernir si los avances compensan los retrocesos. \nAl estar impedidos a volar el dron para registrar la reserva desde las alturas por la falta de visibilidad, nos adentramos en la selva. En las copas de los árboles que rodean la estación, los monos hacen política acrobática. El sendero finalmente se detiene en un imponente edificio de madera cuyo culmen es un desplante de ramificaciones que proyecta una sombra mística y templada: las ceibas de la Lacandona cimbran hasta al más tozudo de los ateos. Por las noches un enjambre de luciérnagas vuela febril sobre nosotros y al amanecer las guacamayas rojas reciprocan el cuidado que obtienen en la estación descendiendo al abrevadero en un fascinante mosaico de colores tropicales. \nLa humareda se ha convertido en un paisaje recurrente para los visitantes o pobladores de la selva. Apenas unos meses antes de nuestra visita, Javier de la Maza realizó un sobrevuelo para detectar invasiones ilegales en la selva. La bitácora de aquel 28 de abril consigna que el incendio que tendía una densa cortina de humo sobre el dosel del tupido follaje selvático proviene del asentamiento El Correlón, ubicado en uno de los sitios más remotos e inaccesibles de la selva. Los incendios se utilizan como mecanismo para desmontar la selva. Durante el vuelo, De la Maza observa que la pequeña pista de aterrizaje -ubicada y denunciada por primera vez hace al menos cuatro años- contigua al asentamiento, sigue ahí. “Ya te podrás imaginar que no son precisamente vuelos comerciales o de turismo los que entran y salen de ahí”, dice con sarcasmo Javier. \nEl 1 de septiembre, las autoridades de la selva redactaron una carta dirigida a los secretarios (ministros) de Medio Ambiente y Recursos Naturales; Desarrollo Agrario Territorial y Urbano y a los titulares de la Guardia Nacional y la Procuraduría (Fiscalía) de Medio Ambiente reclamando “el desalojo de los invasores del predio conocido como El Correlón, donde existe una pista de aterrizaje clandestina y donde dichos invasores provocaron, en abril, un incendio en nuestra selva de más de 200 hectáreas en el corazón de la Reserva de la Biósfera Montes Azules”. A pesar de los esfuerzos que se realizan desde la estación Chajul -y sus dos estaciones hermanas en Tzendales y Lacanjá-, la presión sobre uno de los sitios de mayor diversidad en todo el mundo continúa. Las denuncias se han acumulado a lo largo de los años y en ocasiones han devenido en operaciones de desmontaje de los asentamientos solo para ver cómo se forman nuevamente con madera recién talada. \nDurante el recorrido por tierra desde Comitán hacia la estación Chajul, a través del ejido de Marqués de Comillas, es difícil imaginar el paisaje que describe Javier de la Maza. “Cuando vinimos en la primera excursión a esta zona, en 1979, todo esto era selva. Salías desde la pista de Comitán y tan pronto como las avionetas comenzaban a descender veías pura selva hasta llegar a las orillas del río, donde se abría una pequeña pista de tierra y uno pensaba: ‘¿Te cae que vamos a aterrizar ahí?’ Había apenas unas cuantas construcciones del lado del ejido, prácticamente todo lo demás estaba virgen”, cuenta De la Maza.\nBasta echar un vistazo a las imágenes satelitales para observar cómo la devastación del lado de Marqués de Comillas es casi total. “En menos de 30 años terminaron con buena parte de la selva. Antes, para llegar aquí, tenías que entrar en unas avionetas a las que no les servía ni el medidor de gasolina. Para llegar había que anotarse en un pizarrón y poner ahí mismo la fecha de salida. Los pilotos eran todo un caso. Recuerdo a uno muy puntualmente. Se apellidaba Caonte, el Malacara Caonte. Era cabronsísimo. Para empezar iban por ti en la fecha señalada si hacía buen clima, si les daba la gana, etcétera. Además, podías ver la avioneta aterrizar, recoger tus cosas, ir hacia la pista y observar cómo ésta se iba sin ti si el Caonte se topaba con otros pasajeros improvisados que estuvieran allí antes que tú. Y ahí ibas tú corriendo tras la avioneta y a ver cuándo volvía por ti”. \nHoy hay una carretera que conecta el ejido con Comitán. La construcción de esta carretera significó la puntilla para la deforestación en la región que hoy mantiene menos de la mitad de la selva conservada. \nSegún un informe publicado por Natura y Ecosistemas Mexicanos A.C., la organización dirigida por De la Maza, “esta selva tropical que tenía una extensión original de aproximadamente un millón ochocientas mil hectáreas redujo su superficie total arbolada en 32% para 1982”. En la actualidad, según Natura, el daño asciende a dos terceras partes del territorio original. No obstante, “sigue siendo el hábitat de una gran variedad de la flora y fauna silvestres de México […]. En la selva chiapaneca se han registrado 800 especies de mariposas diurnas, el 24% de los mamíferos y 44% de las aves de todo el país”. La estación Chajul, uno de los máximos bastiones de conservación selvática en el mundo, debe su existencia a una de estas 800 especies de mariposas en la selva Lacandona. Para comprender este relato, es necesario retroceder 161 años atrás y ubicarnos en los pantanos y las ciénagas de la Anglia Oriental, una región al este del Inglaterra. \nEn noviembre de 1858, un grupo de 20 naturalistas británicos se reúne para asentar en un documento “que una orden ornitológica de 20 personas debía ser formada con el propósito de intercambiar las experiencias recabadas en las expediciones de sus miembros. Los resultados y conclusiones debían ser vertidas en una revista que sería nombrada The Ibis”. Lo anterior se consigna en el prólogo que Frederick DuCane Godman escribió para los 63 volúmenes de la Biología Centrali-Americana, compilada a lo largo de décadas de viajes e inmersiones largas y profundas con su colega Osbert Salvin a través de México y Centroamérica. \nEn ese mismo año, Osbert Salvin, matemático y un experto en aeronáutica que podía construir un bote a vapor de diez metros o una balsa con bambúes capaz de navegar ríos y lagunas agrestes, realizó una expedición a Guatemala. El viaje original fue patrocinado por la empresa Messrs. Price & Co. con el objetivo de estudiar las nueces de una palma determinada que crecía en la región para ver si la resina de estas podía ser utilizada en la fabricación de velas. Las nueces resultaron inútiles para dicho propósito, pero Salvin quedó fascinado con la fauna de la región y permaneció durante seis meses en la zona. Regresó un año después y de vuelta a Inglaterra llevó consigo un inventario de 332 aves endémicas de Centroamérica. Su pasión aviar corría por su sangre desde temprano. La colección de especímenes que recolectó durante toda su vida forma parte del Museo de Historia Natural de Londres. \nDuCane Godman aprendió a identificar aves por el tono de su canto o a partir de los rasgos particulares de su vuelo al convalecer cuando niño de una condición conocida como low-grade fever. Años en los que osciló entre un estado de postración en cama y períodos en los que, gracias a una fuerza tenue, podía atender a sus sesiones de instrucción particular. Durante los breves paseos que podía permitirse alrededor de su casa, se dio a la tarea de confeccionar una impresionante colección de arbustos, musgos y helechos. \nAl llegar por primera vez a Guatemala, DuCane Godman recuerda su primer desembarco en Izabal: “Este sitio estará para siempre asociado en mi mente al primer avistamiento en mi vida de un ejemplar vivo de una de las mariposas más bellas del mundo, la Morpho peleides (el morfo azul). Estaba sentado en el tronco de un árbol caído, cuando pasó flotando por encima de mí, estaba tan desbordado de asombro y maravillado por la etérea belleza del espécimen que a pesar de tener una red en mi mano, fui literalmente incapaz de ponerme en pie para ir tras de ella hasta que fue demasiado tarde para siquiera intentarlo”. Esta no fue la única especie extraña que habría de hechizar la atención de DuCane Godman y Salvin. En posteriores inmersiones a la selva chiapaneca, ambos naturalistas consignaron el avistamiento de una Agrias aedon, una subespecie desconocida que existe particularmente en la zona aledaña a la selva Lacandona en México, entre centenas de especies más. \nEl padre de los hermanos Roberto y Javier De la Maza fue un contador público apasionado de la entomología -en especial de las mariposas-, la arqueología y la música: “Estudiaba las mariposas para entender su diversidad y los procesos de transformación. A través de la evolución y su conducta siempre buscó entender lo que las mariposas nos dicen con su fisionomía. Cómo se distribuyen, por qué están en ciertos hábitats, por qué tienen esos patrones de coloración, por qué se alimentan de ciertas plantas”, cuenta Javier. Ambos crecieron rodeados de bibliografía naturalista, en especial una edición de la Biología Centrali-Americana y una edición de El origen de las especies, de Charles Darwin, fechada en 1940. “Mi padre tenía 11 años cuando se publicó ese libro, a esa edad ya estaba sumergido en las infinitas interacciones evolutivas entre las especies, es decir, en la biodiversidad”, dice De la Maza. \nEl biólogo estaba particularmente obsesionado por la Agrias aedon. A mediados de la década de los 70, el presidente Luis Echeverría echó a andar una estrategia para poblar la región de Marqués de Comillas. Los motivos del siniestro mandatario eran, como de costumbre, poco claros. Sea cual fuere la razón, De la Maza no dudó e inició las gestiones para conocer aquella región que había echado hondas raíces al interior de la mitología de su memoria. \nEn noviembre de 1979, De la Maza finalmente consiguió adentrarse en la zona. Una comitiva de tres avionetas provenientes de Comitán aterrizó en una pequeña pista de terracería a las orillas del río Lacantún. La hipnótica orografía del tapiz formado por las caobas, los cedros, las ceibas y las literalmente miles de diferentes de especies de árboles y plantas que tupen el follaje de la selva Lacandona, se veía interferida por una minúscula fisura de tierra y unos tímidos asentamientos. \nSu intención, contraria a la de cientos de familias que salieron huyendo de la sierra de Guerrero u otros parajes del país para probar suerte en el México profundo, era encontrar la Agrias aedon rodriguezi descrita por William Schaus, colaborador de Osbert Salvin y Frederick DuCane Godman. En esa primera expedición, Javier y otros estudiosos de los lepidópteros entablaron relación con los pobladores de la región, quienes les prestaron una choza “donde podíamos guarecernos durante la noche”. Equipados con linternas, libretas y trampas para mariposas, permanecieron 15 días en la selva. “No encontramos lo que estábamos buscando ⎯para saber buscar hay que entender el ecosistema⎯, pero regresamos electrificados de emoción ante la potencialidad del lugar”, rememora De la Maza. “Yo traía además el contexto de lo que había sucedido en Los Tuxtlas, Veracruz, a donde mi padre nos llevaba desde niños. La zona quedó absolutamente destruida, al igual que la selva en Tamaulipas, Tabasco y el norte de Oaxaca dizque en 'pos de proyectos de desarrollo social'. Hoy las zonas son de las más pobres y violentas de México y no queda nada de los recursos naturales. Desde que vi el plan de ocupación de Marqués de Comillas entendí que era urgente crear un programa de conservación y ahí surgió el germen que a la postre me llevaría a crear la estación Chajul, del otro lado del río”. \nLa estación Chajul comenzó su operación diez años después de la primera inmersión de De la Maza y sus colegas a la selva Lacandona. Después de un breve pero significativo paso por las oficinas de Gobierno, De la Maza consiguió fondos por parte de la organización no gubernamental norteamericana Conservation International y empezó las tareas que hasta el día de hoy, treinta años después, definen el sentido de la estación: comprender, vigilar y conservar la región. “En aquel entonces, en la zona de la selva prácticamente no había comunicaciones, entonces, la gente de la parte sur, sureste de la selva no tenía ni idea de lo que sucedía fuera”, relata De la Maza. \nEl ostracismo de la selva con respecto al “mundo exterior” era tal que De la Maza se enteró, una semana después, de aquellas 24 horas en las que él fue el rostro bajo el pasamontañas del subcomandante Marcos ante los ojos de la nación. “Recuerdo que llegó la avioneta y uno de mis colaboradores se acerca y me dice muy serio: ‘Ven Javier, siéntate un momento que esto te va a interesar’”. De la Maza llevaba años yendo a zonas remotas de la selva. En cierto sentido coincidía con el perfil que el Gobierno de Ernesto Zedillo buscaba de uno de los líderes del Ejército Zapatista de Liberación Nacional (EZLN): había ido a escuelas maristas, conocía muy bien la selva profunda, era de tez blanca. “La hipótesis de que yo era Marcos no podía provenir de inteligencia del Gobierno, vino de alguien, de alguno de los muchos a quienes no les viene bien que estemos aquí. Entonces me senté y me empezaron a pasar periódicos. En el primero \"Javier de la Maza es Marcos\"; en el segundo \"Javier de la Maza no es Marcos\". Nosotros cada vez que entrábamos a la selva traíamos periódicos y revistas porque acá nadie se enteraba de lo que pasaba fuera de la selva. Entre que sí y entre que no, durante varios meses anduve con total paranoia, no fuera a ser que alguien no se enteró que no era yo el subcomandante”.\nA pesar de que la legislación medioambiental no ha parado de robustecerse desde 1978, en un país donde la impunidad es la única ley que realmente se observa y obedece, los marcos regulatorios no logran la contención deseada para evitar la destrucción de los ecosistemas. Desde su creación y durante muchas décadas, las Áreas Naturales Protegidas fueron irónicamente llamadas Áreas Naturales de Papel. En el caso de Chiapas, desde la promulgación de las zonas de protección forestal en la selva Lacandona, se ha perdido el 70% de la misma y el 10% de la Reserva de Montes Azules. \nSi bien es cierto que en México es la propia ley la que pareciera ser de papel, sería un ultraje tildar de inútiles los esfuerzos conservacionistas. Solo en las estaciones que operan en Montes Azules se han logrado conectar corredores biológicos para que las especies puedan circular o conseguido subsidios gubernamentales por servicios ambientales (captura de agua y carbono, por ejemplo). Sin el monitoreo de especies como el jaguar, posiblemente estos felinos estarían en una situación poblacional aún más crítica. El restablecimiento de la vegetación riparia, típica en las riberas de ríos y arroyos, en las partes más deforestadas frente a la Reserva también contribuye a evitar inundaciones y desastres naturales en los ejidos. \nA lo largo de su historia, la selva tropical mexicana ha sufrido presión y explotación constante desde diferentes trincheras: programas de extracción que datan de la Colonia, repartos agrarios, invasiones ilegales, desarrollos carreteros, asedio de grupos criminales y torpes políticas públicas. No obstante, el enemigo más acérrimo de la conservación sigue siendo la ocupación humana.\nDurante la década de los cincuenta y los sesenta, el daño al territorio de selva tropical en México fue devastador. La política de ocupación y extracción salvaje continuó durante los setenta. En 1968, la Unesco organizó en París la Conferencia sobre la Conservación y el Uso Racional de los recursos de la Biósfera. Dicha cumbre fungió como precursora de los encuentros posteriores que fueron asentando y demostrando desde la comunidad científica los problemas ambientales asociados con el quehacer humano (en última instancia, el cambio climático). \nLa Reserva Integral de la Biósfera Montes Azules es una de las 621 reservas ubicadas en 121 países, creadas como consecuencia de dicha reunión global. Tres años después, bajo el patrocinio del mismo organismo, se crea el Programa Hombre y Biósfera, que dio pie casi quince años más tarde a la aparición del concepto de desarrollo sustentable: una política de aprovechamiento de los recursos que no comprometa el desarrollo de las generaciones futuras. El polígono queda asentado en el decreto y cubre 331.200 hectáreas.\nEl asedio a la selva tropical en México continuó en la Administración de Luis Echeverría sin importar la promulgación del decreto que protegía uno de los últimos reductos de la región. En particular, el territorio de la Lacandona fue objeto de un pérfido laboratorio social y político que incluye mecanismos de contención promovidos por Estados Unidos al éxodo de guerrilleros guatemaltecos, quienes huían del golpe de estado de Efraín Ríos Montt a inicios de los ochenta. También de cruzadas evangélicas que provocaron el repliegue de grupos católicos hacia la selva, comandados por el obispo Samuel Ruiz, en lo que muchos observan como el germen del EZLN, repartos agrarios y regularizaciones ilegales de tierra a través de mecanismos que lo mismo tejían redes clientelares con fines electorales que fuentes de desvío de recursos públicos. Todos estos factores contribuyeron a que el polígono protegido se fuera diezmando a través de asentamientos y rutas de tránsito humano. \nSobre la mesa de la sala de juntas de Natura Mexicana, Javier de la Maza extiende un libro de mariposas: \n“Mira estos patrones de colores, la que se encuentra hasta arriba ha cambiado el color de sus alas para mimetizarse con esta otra y hacer más difícil su distinción para los depredadores”, me explica el conservacionista. \nA lo largo de 30 años, Natura y su equipo de trabajo han sorteado crisis producto casi siempre de la esquizofrénica y miope actitud de los gobiernos locales y federales. A pesar de que el sexenio anterior fue difícil, De la Maza recuerda pocas crisis como la actual: “Aún es pronto para tener una postura con respecto a las políticas ambientales de la Cuarta Transformación, pero para mí es claro el desinterés por parte del presidente para comprender de manera cabal las implicaciones de una verdadera política de conservación. El desmantelamiento de las instituciones ambientales del Gobierno. Estamos regresando a la era de los operadores en el manejo de los recursos públicos. Además, programas como Sembrando Vida, vuelven a poner el énfasis en la rentabilidad de la tierra más que en su conservación. Hay evidencias de que en algunos sitios tenemos personas desmontando selva para poder sembrar árboles destruyendo así miles de interacciones biológicas que se generan a lo largo de miles de años”. \nA pesar de todo este esfuerzo, la selva y las estaciones Chajul y Tzendales están ante una seria amenaza. Con el riesgo de que continúe la destrucción de la selva por una recién elegida autoridad de Bienes Comunales Zona Lacandona que no representa la voluntad ni los derechos de la etnia lacandona. Por el contrario, pretende lucrar con su territorio promoviendo invasiones. \nEl 1 de octubre, la minoría lacandona dueña de los terrenos de la Reserva de Montes Azules dentro de los cuales se ubican las estaciones Chajul y Tzendales, que ancestralmente ha protegido la conservación y biodiversidad del territorio viviendo a través de proyectos de ecoturismo que no dañan el medio ambiente, envió una carta al presidente López Obrador. “No estamos de acuerdo y no apoyaremos la invasión de la Reserva de la Biósfera Montes Azules ya que es el único regulador climático más importante en nuestro país y en el mundo”, señala el texto. Los riesgos de un conflicto étnico violento son elevados. De ser despojados los custodios actuales y legítimos de ese territorio, la amenaza de devastación es alarmante. Los lacandones también han denunciado que la autoridad no reconocida de Bienes Comunales amenaza con apoderarse de las estaciones porque estorban a sus intereses de beneficio personal contra el interés público que significa la protección del patrimonio natural. \nLa estación Chajul hoy es capaz de albergar hasta 50 personas que realizan tareas de monitoreo, asesoría en el desarrollo de proyectos de ecoturismo, investigación y desarrollo comunitario con un sistema de becas para jóvenes lacandones y de Marqués de Comillas. Las tareas de De la Maza han cambiado. Antes hacía desde carpintería hasta inventarios de especies y hoy tienen que ver más con la coordinación de los diversos equipos de trabajo. Pero sigue sintiendo el magnetismo de la naturaleza como el primer día que se internó en Chiapas. “Soy un hombre de la selva, no hay nada que disfrute más que esas caminatas en las que puedo, cámara en mano, seguir encontrando cada vez fuentes de azoro”. \nTras el despliegue de amenazas y dificultades por las que atraviesa la estación, le pregunto si se arrepiente de algo: “Sí, me arrepiento de haber concentrado nuestros esfuerzos solo del lado de la reserva y no también en los ejidos de Marqués de Comillas”. “Si con este polígono te las ves negras, imagínate si tuvieras una porción de territorio más grande que vigilar y proteger”, replico. “Sí, pero de aquel lado están las mariposas que más me interesan”. \nEn la recta final de la entrevista hablamos acerca de los pinolillos, mejor conocidos como garrapatas, que me acabo de espulgar del cráneo. Y de cómo la estación estuvo al borde del motín cuando De la Maza respondió sin titubear a la amenaza del “ella o nosotros” que el equipo de la estación le profirió en relación con la presencia de la temible Cochi o Tocineta: un pecarí de casi 60 kilos que solía aterrorizar a todos en la estación. “¿Alguna vez te sientes cansado de permanecer en esta especie de nado de salmón?”, le pregunto. “Sí, por supuesto. Y cada vez que me siento frustrado o abatido, salgo a la selva, me encuentro con una interacción que no había observado jamás que es el resultado de miles de años de vinculaciones y transformaciones y me recuerdo que durante los pocos años que dura la vida humana, no podemos permitirnos el lujo del cansancio, menos ahora que nunca”.","url":"https://elpais.com/sociedad/2019/10/24/actualidad/1571871871_610045.html","newspaper":"elpais","scraper_id":"scraper_test","id":"2cc3c1fc-4960-429c-496c-2c26036f5747"}