{"_id":"5dea3d70dec1220e273763ca","page":0,"fullpage":false,"headline":"De la Plástica a la Ética","date":"2019-10-27T11:20:55.026Z","content":"De la Plástica a la Ética\n\nInma Contreras (profesora de Dibujo): “La imagen plástica y sus posibilidades de concienciación ecológica y ética constituían las referencias de nuestro proyecto pedagógico de artes plásticas: ‘Síndrome de abundancia, no tires alimentos’... #reaprovéchalo.\n\nLas actividades artísticas realizadas, la utilización de diversas técnicas gráfico-plásticas y el uso de las tecnologías de la Información y Comunicación nos permitieron trabajar, además de los contenidos artísticos, los temas medioambientales. El proyecto nos dio la oportunidad de crear conciencia ecológica en los chavales y en todos los que participaron y disfrutaron con sus creaciones.\n\nEstoy convencida de que la educación artística sirve para mucho más, que para crear objetos ornamentales y para disfrute estético.”\n\n— Ana (estudiante de segundo curso de Bachillerato): “Además de las nuevas formas de edición que aprendimos con la asignatura de ‘Imagen y Sonido’, hemos aprendido un montón sobre el problema de la pérdida y desperdicio de los alimentos... A principio de curso, la mayoría de nosotros no éramos conscientes siquiera de los kilos de comida que se llegan a tirar al año, y ahora conocemos los sectores que más desperdician y muchas fórmulas para evitar el desperdicio... Nos hemos concienciado y hemos concienciado a muchas personas con nuestras imágenes, vídeos y presentaciones artísticas, haciendo más atractivas las campañas en redes sociales que pusimos en marcha contra el desperdicio alimentario.”\n\n— Ayamna (estudiante de segundo curso de Educación Secundaria Obligatoria): “Nuestro trabajo en la asignatura de Plástica nos ha hecho conocer el tema del reciclaje de comida, saber ordenarse, prepararse lo justo, aprender a reutilizar la comida haciendo otra… He aprendido a controlar, sobre todo, el tema de tirar la comida, y lo de la diferencia entre la fecha de caducidad y consumo preferente. También he cambiado mi forma habitual de comer y a no participar en lo de desechar comida.”\n\nEl siguiente vídeo muestra la utilización de una técnica artística para sustentar y trasladar un mensaje de concienciación ética y ecológica; una representación creada, en este caso, por María García, una estudiante de segundo de Bachillerato. Su visionado permite percibir cómo el aprendizaje de un determinado software de edición y su disposición estética se ponen al servicio de la difusión de un mensaje éticamente bueno y en torno a un comportamiento ecológico: reaprovechar.\n\n\nEsta manera de organizar curricularmente las enseñanzas artísticas y dar pleno sentido a las producciones plásticas logró promover la reflexión personal y colectiva de los estudiantes, la apropiación de sus aprendizajes y una mayor implicación en la construcción de respuestas propias. Estos efectos fueron más evidentes al tratarse de una actuación integrada, no anecdótica u ocasional, en una determinada materia curricular como la optativa de ‘Imagen y sonido’ de segundo de Bachillerato.\nEste proyecto plástico-estético-ético de alfabetización mediática, a través del domino del lenguaje audiovisual, necesitaba un uso crítico de las Tecnologías de la Información y la Comunicación (TIC), convirtiendo esta necesidad en una de sus finalidades. Las TIC se adoptaron como herramienta en el contacto con otros profesionales de difícil acceso (mantuvieron un ‘Hangout’ con el filósofo y ecologista Jorge Riechmann, con líderes de campañas mediáticas, con colectivos como ‘La Cuina a Sils’...) y como recurso en las producciones artísticas y el despliegue de campañas generales de concienciación en redes sociales (rrss). Si bien, todo al servicio del propósito ético de sensibilizar y concienciar sobre las implicaciones de la pérdida y desperdicio de alimentos.\nPero escuchemos mejor la voz de los protagonistas, las declaraciones grabadas de la entrevista grupal sobre el proyecto, sus intenciones y producciones, en la emisora de radio municipal ‘Onda Almagro’.\n\nEn la entrada anterior de este blog hacíamos un relato de la evolución de esta iniciativa pedagógica, surgida en el curso 2016-17, desplegada en los tres cursos siguientes en el IES ‘Antonio Calvín’ de Almagro (Ciudad Real) y liderada por Inma Contreras, licenciada en Bellas Artes y profesora de Dibujo. Llega el momento de profundizar un poco más y contemplar otros componentes más estratégicos y didácticos.\nComo hemos apuntado, se inicia en la materia de ‘Imagen y Sonido’ y se extiende rápidamente a ‘Educación Plástica, Visual y Audiovisual’ en Educación Secundaria Obligatoria (ESO), interesando al profesorado de las materias de ‘Ciencias de la Tierra y del Medio Ambiente’ y ‘Lengua Castellana y Literatura’. En su mayor despliegue llegó a conformar una red de 14 centros de educación primaria y secundaria colaborando en distintas tareas, actividades y campañas de sensibilización.\nUna nueva ‘textura’ de aprendizaje\nAcordada la temática de referencia (la pérdida y desperdicio de los alimentos) los estudiantes comenzaron por aproximarse al ‘estado del arte’ del problema. Visionaron una selección de vídeos, ‘curados’ por Inma; recogieron más información de otros soportes... Una parte de esta documentación se iba recopilando en una plataforma ‘on-line’ (Pinterest), que les permite guardar y clasificar, por categorías, imágenes en diferentes ‘tableros’ y seguir a otros estudiantes y profesionales que comparten los mismos intereses. Otra parte sostenía un espacio virtual dispuesto en la web del Proyecto y los vídeos consultados y producidos se almacenaron en un canal abierto en YouTube. Desde el comienzo tenían muy clara la idea de cooperar y crear redes de ayuda mutua.\nCon la intención de avanzar, profundizar y validar sus primeras nociones, en grupos de 3 o 4 estudiantes, consensuaban las cuestiones a tratar en las entrevistas a familiares, vecinos y amigos. Se necesitaba confrontar la información recogida y entender el calado del problema del ‘desperdicio alimentario’ en su entorno más próximo; otra manera de contactar con las actitudes y comportamientos de las personas de su alrededor.\nLa información se recogía siempre en formatos de fácil difusión en rrss, en los que las técnicas de edición de imagen y sonido tuvieran un papel destacado. A continuación, ofrecemos dos de las entrevistas mencionadas.\n\n\nVirginia Sánchez. Estudiante de segundo de Bachillerato.\nReflexiones recogidas de su porfolio virtual.\nA medida que se iban acercando a la comprensión del problema aumentaba la creación de recursos plásticos. La imagen plástica en sus distintos formatos asumía protagonismo. El aprendizaje de las técnicas de edición de imágenes y sonido, algo propio de las materias artísticas, les facultaba para crear gifs, ‘podcasts’ de audio, cortos de vídeo, vídeos de animación, versiones cinematográficas de películas de miedo, carteles, imágenes interactivas… que incorporaban en sus porfolios virtuales o subían al blog del proyecto.\nLa definición de la tarea resultaba del acuerdo colectivo (con el acompañamiento y dirección de Inma Contreras) y después de la correspondiente lluvia de ideas sobre posibles actividades y creaciones, propuestas por cada grupo.\nEl protagonismo de los estudiantes fue también otra de las preocupaciones fundamentales del proyecto. Las decisiones se consensuaban; de hecho, fue Luis de la Rubia, uno de los alumnos de Bachillerato, quien creó el hashtag #reaprovéchalo, que identifica este proyecto en rrss.\nEl trabajo en red y la difusión del proyecto\nA medida que los estudiantes creaban y difundían mensajes en rrss, acompañados de sus producciones, emergían más solicitudes de colaboración desde otros centros educativos. En la web del proyecto se abrió un espacio con un formulario para ir identificando y ordenando las posibles colaboraciones, facilitarles claves de acceso al blog del proyecto e ir asentado la red. A finales del tercer curso escolar (2018-19) esta red estaba formada por 14 centros de diferentes localidades como La Laguna, Huércal de Almería, Sevilla o Pamplona, entre otras.\nLos estudiantes de Educación Secundaria decidieron ser más proactivos y al observar que muchos compañeros se interesaban en las rrss por ‘Radio Ondas San José’ (la radio educativa del IES ‘San José’ de Villanueva de la Serena) se decidieron a contactar con ellos para continuar difundiendo un mensaje de sensibilización. Como muestra de este encuentro ofrecemos, a continuación, la grabación de la entrevista que mantuvieron.\n\nDos centros, también, de la localidad de Almagro (el IES ‘Clavero Fernández de Córdoba’ y el Colegio ‘Paseo Viejo de la Florida’) se interesaron por la iniciativa y se sumaron al proyecto con parte de su alumnado.\nContactaron con la Concejalía de Medio Ambiente del Ayuntamiento de Almagro, que reconoció el esfuerzo y se ofreció a colaborar con ellos. De hecho, les proporcionó la entrevista en ‘Onda Almagro’, que hemos referido anteriormente.\nLa red de entidades con las que colaboraba el proyecto (Yo no desperdicio, We Save Eat, I’m perfect food, Too Good To Go ... ) continuamente se ampliaba. Los estudiantes se sentían fortalecidos, disponían de más recursos para el desarrollo de las campañas de sensibilización.\nEl proyecto fue difundido en encuentros entre profesionales de la enseñanza. Inma Contreras lo presentó en la 5th International Congress Of Educational Sciences And Development en Santander y en el VI Congreso Internacional de Buenas Prácticas con TIC en Málaga. Lo dio a conocer también con la confección de algunos posts en blogs de reflexión educativa.\nSe desplazaron a Ciudad Real y fueron entrevistados en la emisora de la Cadena Ser de Castilla-La Mancha. A lo largo del último curso del proyecto (2018-19), la difusión fue mayor: se recogió la experiencia en el diario ‘El Mundo’ y reclamaron la presencia de los estudiantes en varias cadenas de radio como la ‘COPE’ en Ciudad Real y ‘Radio Aragón’.\nLa participación en medios de comunicación supuso un auténtico espaldarazo para el proyecto y para el trabajo del alumnado, se sentían capaces de abordar sus propósitos, desplegando toda una serie de habilidades comunicativas insospechadas.\nEntre todos, habían logrado crear una red de difusión que les permitía dar a conocer y propagaar las consecuencias medioambientales, éticas y económicas del ‘desperdicio alimentario’. Se sentían ciudadanos comprometidos con su entorno y su realidad social. Tomaban conciencia de que no estaban solos, que eran muchos los movimientos sociales de sensibilización y lucha que estaban apareciendo. Se consideraban orgullosos de la tarea desplegada. “Nos parece reseñable que fusemos la única experiencia educativa que tuvo visibilidad en el congreso CONAMA, Encuentro de pueblos y ciudades por la sostenibilidad” (Inma Contreras).\n\n\nUn sistema educativo inclusivo necesita actuaciones en tres ámbitos interrelacionados: • Interno a la escuela. Desarrollar prácticas inclusivas que promuevan la Justicia Social por el modo como se enseña y organiza el aprendizaje, las formas y relaciones sociales dentro de las mismas, con las familias y comunidades locales.• Entre escuelas. Formar redes entre escuelas que fortalezcan los conocimientos y experiencias entre el profesorado que trabaja en unas mismas condiciones. • Más allá de la escuela. El contexto político más amplio en el que operan las escuelas; los procesos familiares y recursos que conforman el modo en que los niños aprenden y se desarrollan; los intereses y comprensión de los profesionales que trabajan en las escuelas; y la demografía, economía, cultura e historias de las zonas a las que dan servicio las escuelas. Mel Ainscow, Alan Dyson, Sue Goldrick, Mel West\n\nCampaña de sensibilización\nLa tarea del proyecto que, sin duda, le pororcionó sentido social y ético fue el diseño y despliegue de una campaña final de sensibilización a través de las rrss, como uno de los entornos habituales de los jóvenes, en el que está presente la comunidad educativa, junto a amplios sectores de la ciudadanía.\nEstudiantes y centros colaboradores formaron una red con la que lideraron la difusión del mensaje ‘#reaprovéchalo”, que ha conseguido tener presencia en el intercambio asiduo entre profesionales de la enseñanza y ciudadanía con conciencia ecológica. La campaña ha logrado que este hashtag se utilice de manera habitual en rrss. A continuación, a modo de muestra, facilitamos una relación de tweets de la campaña.\n\nExisten iniciativas desde otros ámbitos de la sociedad, pero nosotros hemos querido usar la educación como punto de partida. Creemos en la utopía, a pesar de la lucidez, o precisamente por ella y como afirmaba Aldous Huxley \"Tal vez este mundo es el infierno de otra planeta\"; queremos contribuir a que nuestro mundo sea un poco menos infernal.Nuestra campaña pretende: • Potenciar los valores éticos, creando una conciencia colectiva, sobre nuestro comportamiento irracional para con los alimentos, y de respeto hacia quienes ni siquiera pueden disponer de ellos a diario.• Formar en la conciencia ecológica, poniendo freno al consumo excesivo, favoreciendo la reutilización, y luchando por un entorno más limpio. • Conocer la gastronomía de la zona y dar a conocer recetas que favorezcan  el aprovechamiento de recursos.\n• Utilizar las redes sociales para contactar con otras personas que, de otro manera, serían inalcanzables.\n• Formar en el uso de la comunicación mediática, potenciando el sentido crítico, tratando de evitar el adocenamiento.\n• Promover hábitos saludables y un consumo sostenible.\nInma Contreras.\nLa labor estuvo planificada desde un grupo de estudiantes de la clase de ‘Imagen y Sonido’ que gestionaban el perfil grupal del proyecto en todas las redes (Twitter, Facebook, YouTube, Pinterest, e Instagram); se ocupaban, también, del blog del proyecto como administradores.\nEstas responsabilidades y el trabajo que conlleva iban rotando entre grupos y estudiantes con la idea de no sobrecargar. El inicio de la campaña se anunció previamente, pidiendo colaboración a los asiduos visitantes del hashtag #reaprovéchalo y a los distintos usuarios en rrss del proyecto. En la ilustración anterior podemos acceder a las singularidades de la campaña y valorar sus puntos fuertes y débiles.\nPor encima de las inevitables carencias es resaltable el esfuerzo desplegado y la unión de experiencia vital y aprendizaje, desde una concepción plenamente Deweyniana de ‘aprender haciendo’.\nEpílogo\n— Inma Contreras: “En su dimensión pedagógica el proyecto me ha permitido poner en valor las metodologías activas. He ido evolucionando desde una metodología de Aprendizaje Basado en Proyectos a un ejercicio de Aprendizaje y Servicio.\nEl trabajo cooperativo ha sido básico, nos ha permitido crecer en lo humano y aprender, de modo exponencial, los contenidos de la materia.\nLes enseñas a hacer gifs, pero ellos aprenden a comunicar... les enseñas a hacer infografías y ellos crean carteles como el de Clara... les exhortamos a crear historias y te sorprenden con un ‘momento’ mágico... les enseñas a hacer audios y te sueltan carcajadas plenas de imaginación... les facilitas unos rudimentos de edición de vídeos, los aprenden, se inician en trabajos verdaderamente ingeniosos y realizan sus primeros cortos... tratas de mostrarles el adecuado comportamiento en red, y ellos interaccionan y difunden usando toda su chispa de muchachada joven y apasionada y te ponen en las narices una verdad como un piano...”\n\n(*) Versión para profesionales en ResearchGate (Descargar en PDF).  \n\n(**) Inmaculada Contreras Sedes es Licenciada en Bellas Artes por la Universidad de Granada. Ha sido profesora de Educación Secundaria en el Instituto ‘Antonio Calvín’ de Almagro, en Ciudad Real y actualmente desempeña su labor docente en el Instituto ‘Sabinar’ de Roquetas de Mar, en Almería. Su actividad en rrss es muy valorada entre el colectivo de docentes innovadores; el número y la calidad profesional de sus seguidores en Twitter así lo acredita. Edita el blog Plástica ¡y mucho más! Ha coordinado proyectos innovadores de colaboración entre centros, como Queremos MusicArte, Platero que ni pintado y Maderas que son violines. Colabora con otros proyectos: Piénsame el amor, El sonido que habito, PlasticOff, Chococharlas, Aylan Project, Contamos con emotion, HangoutEDU... Es autora del libro de Poemas ‘Corazón de barro’, editado en el 2001, por Renacimiento.  \n\n(***) Gracias a Francisca Madrid, Lorenzo Sobrino, Natividad Sánchez, al Equipo directivo y al resto del profesorado y componentes de la comunidad educativa del IES ‘Antonio Calvín’ por impulsar, acoger y prestar apoyo a este tipo de iniciativas educativas innovadoras.  \n\n(****) Agradecemos la colaboración del profesor Joseba García Plazuelo por la ilustración facilitada para la composición de esta entrada.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/21/escuelas_en_red/1571680171_635720.html","newspaper":"elpais","scraper_id":"scraper_test","id":"237063e3-114e-41ed-5ea2-e930c8998076"}