{"_id":"5dea3a66dec1220e273753a6","page":0,"fullpage":false,"headline":"Puedes descansar tranquilo, Knausgård","date":"2019-11-05T11:20:55.026Z","content":"Puedes descansar tranquilo, Knausgård\n\nSe acaba de editar la traducción de Fin, el último volumen de la serie de novelas autobiográficas englobadas bajo el título de Mi lucha del escritor noruego Karl Ove Knausgård, un novelista que tiene adeptos radicales y enemigos considerables. Pero más allá de la polémica literaria que suscita, Knausgård es un escritor que no deja indiferente. Lo peor que puedo decir de Knausgård es que lo entiendo, entiendo su proyecto literario, porque es un proyecto brutalmente unido al misterio de la existencia humana. Juzgar la obra de Knausgård es como juzgar la vida, un acto redundante. A Knausgård puedes leerlo o no, pero juzgarlo carece de sentido. Es como la lluvia, el sol o las piedras. Es materia. La vida era tan grande y tan compleja que había que narrarla en miles de páginas. Era una forma de devolverle a la vida lo que ella te regala. Ya le pasó a Marcel Proust, y a otros antes que él. Le pasó a Montaigne. Le pasó a San Agustín. Seguirá pasando. Le pasó a Teresa de Cepeda.\nLa literatura se convierte en falsa autobiografía al servicio de la vida. Es algo semejante a una tauromaquia. Knausgård aparece con su nombre en sus libros. Lo que te cuento es la verdad, le está diciendo al lector. Se crea un clima de autenticidad. Mi amigo el gran escritor colombiano Santiago Gamboa me contó que coincidió en un congreso de literatura con Karl Ove Knausgård. Lo tenía delante cuando se estaba registrando en el hotel. Me dijo Santiago que al reconocerlo era como si viese a un amigo, pues se sabía su vida de memoria porque había leído todos los libros de Mi lucha. Iba a saludarlo como se saluda a un viejo colega y de repente cayó en la cuenta de que no lo conocía de nada. Imagino que de ese se trata, de crear una forma de amor en el lector. Porque Santiago, al ver a Karl Ove, esbozó una sonrisa amable, un principio de alegría y su corazón se encendió. Gabriel García Márquez ya lo dijo en su día que los escritores escriben para que los quieran.\nLa única forma de que tu vida parezca una vida de verdad es contarla, meterla en un libro, intentar descifrarla. Knausgård se lamenta muchas veces de esa necesidad de tener que narrarlo todo. Pero si no narras lo que vives, parece que lo que vives es una ficción, una mentira. Parece que no vives. Lo que vivo lo vivo para poderlo contar en un libro. Y el lector lo acaba entendiendo y agradece no tener que ser él quien haga ese titánico y tiránico esfuerzo. Las vidas de la gente no son grandes vidas, están hechas de padres e hijos, de familia, de maridos y esposas, de hermanos y hermanas, de abuelos y abuelas. Por eso, Karl Ove, te digo lo siguiente: todo está bien. Te hemos leído y te queremos. Puedes descansar tranquilo. Has servido a la leyenda de la vida. Nos has tocado el corazón y eres un buen hombre. Y la vida tiene sentido. Y es maravillosa, pese a todo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/cultura/2019/11/04/actualidad/1572880467_149327.html","newspaper":"elpais","scraper_id":"scraper_test","id":"3cb5d38b-d8b5-4e95-5002-1655fc2aa4fb"}