{"_id":"5dea3accdec1220e273756dc","page":0,"fullpage":false,"headline":"Así afrontan los partidos la campaña electoral contra Pedro Sánchez","date":"2019-11-03T11:20:55.026Z","content":"Así afrontan los partidos la campaña electoral contra Pedro Sánchez\n\nLos principales candidatos disponen de ocho días para conseguir el voto de más de siete millones de ciudadanos indecisos\nLos candidatos a la Presidencia del Gobierno han arrancado la campaña electoral, rumbo al 10 de noviembre, con un objetivo: ganar las elecciones. Disponen de ocho días para conseguir el voto de los electores indecisos, cifrados en más de siete millones de personas. He aquí la estrategia de los cinco principales partidos que se enfrentan a Pedro Sánchez en las próximas elecciones generales.\nPablo Casado afronta las elecciones como un plebiscito múltiple. Antes que nada, sobre Pedro Sánchez. Si los votantes de centroderecha quieren que el presidente del Gobierno deje de serlo, deben unir el voto en el PP, ese es el mensaje en Génova. \nLa disyuntiva es puramente binaria: Gobierno Frankenstein o pacto a la andaluza. Truco o trato. Pero también sobre el futuro del centroderecha: fragmentación o \"refundición\". Y sobre el alcance del liderazgo del propio Casado: quemado por una subida escasa o desprendiendo ya aura de ganador, informa Juanma Lamet.\nOtro dilema para el votante indeciso: obstruccionismo o pactismo. \"En estas elecciones nos jugamos que España salga del bloqueo y acometa las medidas necesarias para hacer frente a la crisis económica, o que se quede en punto muerto\", asegura a EL MUNDO Teodoro García Egea, secretario general del PP y director de la campaña del partido. \"O gobierna Pablo Casado y miramos al futuro o gobierna Pedro Sánchez y volvemos al pasado\".\nHay dos novedades palpables en esta campaña popular. La primera es que Casado ha moderado su discurso de manera evidente, virando hacia el centro y buscando un perfil más gestor, también en su equipo. Buena cuenta de ello dan los fichajes para la lista de Madrid: tres ex ministras \"técnicas\" como Ana Pastor, Isabel García Tejerina y Elvira Rodríguez. Aunque hay que destacar que en los últimos días Casado ha pisado el acelerador, con críticas más aceradas al presidente del Gobierno y una mayor contundencia contra la deriva independentista catalana. \nLa segunda novedad es el ánimo de los populares, mucho más optimistas que entonces. Sobre todo, a tenor de la demoscopia. El tracking de Sigma Dos para este diario les vaticina 94 escaños. Y las encuestas internas de Génova, a las que ha tenido acceso este diario, elevan la cifra a 98, hoy por hoy.\nEse ánimo traslució en la noche de este jueves, en la apertura de la campaña, en Sevilla. En torno a 1.500 personas abarrotaron el Hotel Barceló entre cánticos de \"¡presidente, presidente!\". Una imagen contrapuesta al último y modesto mitin en la ciudad, el pasado mes de abril.\n\"Somos la única alternativa\", dijo Casado, \"para evitar la crisis económica y territorial\", con el foco puesto en Cataluña. \"Cualquier voto que no vaya al PP hará posible que Sánchez pueda ser investido\", alertó. \nPoco antes, García Egea enviaba un texto de ánimo a todos los candidatos: \"Comienza una campaña histórica. Estamos rozando con la punta de los dedos la posibilidad de ganar las elecciones y volver a dar a los españoles una esperanza de mejorar sus vidas\".\nCiudadanos parece un partido tan nervioso e inquieto como su líder. Puede pasar de tener 32 escaños en el Congreso (2016) a ganar las elecciones en casi todas las encuestas (2018). Y al revés: de 57 diputados (abril) a ser quinto en los sondeos (ahora mismo). \nAlbert Rivera está acostumbrado a estas montañas rusas. Como aseguró este miércoles, él nació \"contra las encuestas\" en Cataluña, donde todos los sondeos le daban cero diputados en el Parlament antes de su fulgurante bautismo político en 2006, informa Luis Ángel Sanz.\nAún así y por mucho que en la sede de Ciudadanos juren que no se creen los negros pronósticos que les dan una sangría de hasta 40 escaños, los nervios se han disparado en la sede nacional. El comité de campaña intenta a duras penas diseñar su estrategia y sus mensajes al margen de la posible hecatombe. Además, todas las fuentes naranjas coinciden en que a medida que ha avanzado la precampaña, tanto Ciudadanos como el propio Rivera han mejorado sobre su pésimo punto de partida.\nRivera da hoy un perfil muy distinto del que ha tenido todo el año. Ahora se presenta como un líder dialogante, que tiende la mano, un hombre de Estado que pone sobre la mesa una propuesta de desbloqueo. Ahora plantea la posibilidad de negociar con Pedro Sánchez, si gana las elecciones y el centroderecha no suma. El problema puede ser la credibilidad, apunta un destacado dirigente naranja.\nLa dirección de Ciudadanos apuesta casi toda la campaña al debate. Considera que Rivera es mucho mejor que sus otros cuatro adversarios y que puede ganarlo. Después, los últimos cuatro días serán clave, porque el electorado naranja es el que menos y más tarde se moviliza. \nToda la campaña se centrará en convencer al elector de centro, menos ideologizado, que ahora puede estar en la abstención. Los escaños que finalmente consiga Ciudadanos dependerán de un puñado de décimas, sobre todo en función de la posición que ocupe en la mayoría de las provincias -se mueve entre ser el tercero y el quinto-. \n\"Resistiré, erguido frente a todo / Me volveré de hierro para endurecer la piel / Y aunque los vientos de la vida soplen fuerte / Soy como el junco que se dobla, / Pero siempre sigue en pie\". El estribillo de la famosa canción del Dúo Dinámico bien podría ser la banda sonora de la campaña de Unidas Podemos. \nLa formación se lo juega todo en esta campaña a tener el suficiente músculo político como para forzar a Pedro Sánchez a una nueva negociación. \"La única garantía para que no haya una coalición PP-PSOE es que Unidas Podemos esté muy fuerte\", repite como un mantra Pablo Iglesias. Su equipo está convencido de que una nueva negociación con Pedro Sánchez \"va a pasar en todo caso\", pero los diputados que logren serán determinantes en su trabajo de presión negociadora, informa Raúl Piña.\nEn la cúpula existe aire de tranquilidad tras meses de convulsión. Consideran que parten en una mejor posición que en las elecciones de abril -las encuestas dan un retroceso, pero no el desplome del 28-A y aguantan- y el efecto Errejón lo dan por amortizado. \nExiste la creencia de que, además, en la opinión pública habría calado la percepción de que la culpa de la repetición electoral es de Sánchez y no suya. El veto que ellos denunciaron de los \"poderes económicos\" a estar en el Ejecutivo lo usan como arma para presentarse como el partido contra la oligarquía, recuperando el eje de clases: el pueblo contra los poderosos. \nUnidas Podemos ha apostado por estructurar su campaña en torno a un discurso social, como estrategia también para sortear el problema en Cataluña, que tanto desgaste les produce. Participan en movilizaciones sociales -pensionistas, conflictos laborales... hasta protagonizan polémicas campañas antidesahucios señalando a propietarios- y los teloneros de sus mítines son siempre varios colectivos sociales. Pero el mensaje queda eclipsado por el conflicto en Cataluña, no obtiene eco mediático.\nSe podría decir que a Vox le ha tocado la lotería. Después de perder en abril una oportunidad histórica por errores propios y, en consecuencia, de quedarse en el Congreso en tierra de nadie y con perspectivas a la baja -como se vio en las elecciones de mayo-, Santiago Abascal se ha encontrado con una tormenta perfecta con la que insuflar las velas y los ánimos de Vox, informa Álvaro Carvajal. \nLa convulsión por el repunte de la crisis separatista en Cataluña y, sobre todo, por la violencia desplegada por los radicales, ha provocado que Vox se haya disparado en las encuestas, que apuntan que el 10-N podría subir una veintena de escaños y convertirse en la tercera fuerza.\nVox irrumpió en 2018 en el tablero y crece rápidamente en unos meses por ser básicamente un movimiento de reacción al separatismo catalán, con una carga ideológica netamente nacionalista y con un ideario \"sin complejos\" para defender una línea de \"contundencia\" para intervenir la autonomía y el autogobierno. \nDe ahí que si la pregunta política del 10-N es sobre el modelo territorial o sobre qué hacer con el independentismo, Abascal podrá pasearse cómodamente por la campaña con su catálogo de medidas de mano dura contra Quim Torra y compañía. Las que ha convertido en su eje central.\nPor si fuera poco, ha encontrado un segundo elemento que ha espoleado a Vox: la exhumación de Franco. Abascal viene desplegando una defensa rotunda de la familia y se ha colocado en la primera línea de fuego contra el Gobierno. Una actitud que está cuajando en sectores de la derecha y de nostálgicos del franquismo.\nCon estos mimbres, Vox apuesta por agitar los sentimientos y las emociones. Ya le está funcionando para movilizar, pero sabe por la experiencia de abril que eso no significa alcanzar el objetivo. Que no es otro que mejorar sus 24 escaños y consolidar su electorado en unos meses. Si fuera ya decisivo se viviría con un éxito total. Frente a eso, su amenaza es aparentar tanta fuerza que la izquierda se mueva otra vez para cortarle el paso.\nÍñigo Errejón tenía un plan y un escenario claro: las elecciones del 10-N tenían que resolver cómo se desbloqueaba el país. Ahí su partido, Más País, inmaculado en las negociaciones fallidas y liderado por una figura popular y con simpatías transversales, se presentaría frente al desgaste de Pedro Sánchez y Pablo Iglesias como la palanca para forzar a los dos a un acuerdo y salvaguardar un gobierno progresista. Esto es, irrumpir como una opción \"responsable\" a la hora de pactar.\nEste escenario ha saltado por los aires. Las elecciones están absolutamente marcadas por Cataluña. Lo que ha sacado del plano a Más País para enfocar un tema en el que la derecha se desenvuelve con más comodidad. Toda la izquierda sufre con él, pero Errejón queda desdibujado porque la actualidad ha desbaratado un marco que le favorecía, informa Álvaro Carvajal. \nLa evolución en las encuestas es sintomática de todo esto. Errejón irrumpió con energía en pleno enfado en la izquierda, y con la promesa de que venía para movilizar a los abstencionistas y no a dividir a Podemos, pero en estas semanas ha ido cayendo, hasta verse amenazado por un pinchazo. \nLas señales demoscópicas de que Más País no prende han desatado los nervios dentro del partido y ese problema se une a otras dificultades que de por sí tenía que afrontar. Como la de quedar atrapado en la telenovela de la relación con Podemos, el desconocimiento de la marca -la foto de Errejón estará en la papeleta- o la ausencia de Errejón en el debate en televisión.\nHay más. Más País no se presenta en toda España. Sólo en 18 provincias. Las que más escaños reparten. Lo que instala en muchos votantes las dudas de si su voto tendrá traducción en escaños o si puede perderse. La noticia positiva es que Errejón ha tejido alianzas con Compromís y que contará con el apoyo de Manuela Carmena en la recta final.\nEl objetivo es tener grupo en el Congreso, pero es difícil. Ahora sería una decena de escaños y ser determinantes. Prometen ser \"pragmáticos\" en sus pactos con el PSOE.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n\"Cataluña y franco para consolidarse\" ¿qué clase de periodismo es este? ¿Quién os paga vuestras vergüenzas?","url":"https://www.elmundo.es/espana/2019/11/01/5dbc2b2dfc6c83631e8b459f.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"9cf0d99a-b0e5-4d3a-549d-00944fd6adcf"}