{"_id":"5dea3d70dec1220e2737638b","page":0,"fullpage":false,"headline":"Los seres humanos detrás de los recortes y el salario base","date":"2019-10-27T11:20:55.026Z","content":"Los seres humanos detrás de los recortes y el salario base\n\nMaría Hervás (Madrid, 1987) es algo más que la actriz de Iphigenia en Vallecas. Es el alma de esta historia dura, frenética y real que pone cara y nombres a una injusticia social que se ha normalizado. La buscó y la encontró, la tradujo y la hizo suya. “Acababa de pasar un mal trance profesional y decidí tomar las riendas y cerrar mi herida con un monólogo”, cuenta. “Rebusqué en las carteleras de Londres, del Festival de Edimburgo… Y di con Iphigenia in Splott, de Gary Owen y... me empezó a palpitar el pecho!”. La obra cuenta la historia de Ifi, una chica de arrabal, “una quinqui, una pedazo de guarra”, a los ojos de los que la ven tirada en la calle tras una noche de farra. Una víctima, en realidad, sacrificada, como el mito griego, por esa misma sociedad que la mira con ojos asqueados.\n“Me puse a traducir como una loca”, explica, acelerada, recordando aquella palpitación. Desde hace dos años es Iphigenia y se pasea por Vallecas… ahora con dos premios Max bajo el brazo: mejor actriz y mejor espectáculo revelación. Mañana lo hará en el Temporada Alta, en Salt.\n“Entro en escena a contar la historia y, poco a poco, el personaje va saliendo porque lo pide la propia historia”, dice, como si Ifi la atrapara. Splott es un distrito de Cardiff equiparable a Vallecas en Madrid, o a Nou Barris, en Barcelona. “No soy de Vallecas, soy de Puerta de Toledo [barrio muy popular, cercano al Rastro], pero no me ha hecho falta ninguna inmersión para inspirarme y entender a Ifi, yo no he vivido su situación extrema, pero gente cercana sí, no me es un rollo lejano”.\nHervás culpa al capitalismo de una situación que ha machacado a una clase que se cree clase media, pero que no lo es. “El capitalismo nos tiene sedados; la Historia lo ha neutralizado todo para generar este statu quo, que no es otra cosa que una llamada clase media que, en realidad, es la mediocridad, un engaño. Y esta presunta clase media está pisoteando al estrato más bajo, el de Ifi”.\nEn la obra están muy presentes los recortes presupuestarios. Pero en la pieza se ve quién paga el pato de los recortes. “La obra nos acerca unos números, unos titulares, una realidad de telediario y nos la muestra tal como es: cómo llora, ríe o baila esa persona que está detrás de esas cifras. Se acerca al ser humano y eso produce empatía. Es un texto en el que cada palabra responde a un estado de ánimo: es importante contar historias políticas desde el rasgo humano, contar la política social, no la de los discursos”.\n“La virtud de Ifi es que es terriblemente consciente de su realidad. Se va de fiesta y bebe por huir de ella”, dice la actriz. “En otro estrato social habría sido una líder de masas, si existen”. Porque Hervás cree que el triunfo en la vida es subjetivo: “También los ricos viven engañados, en una fantasía. ¡El tío de Zara seguro que se cree que ha triunfado en la vida! Igual que el que se hipoteca para comprarse un BMW por tener un coche que, según su carta astral, no le pertenece”.\n Manipulación subliminal \nEl engaño está, también, en el consumismo: “El salario base parece el estudio de alguien muy perverso que ha pensado: ‘A estos animalillos les damos para comprar cuatro cosas y son felices...’. Todo muy bien calculado para una vida no real, que puedan pagar 20 pavos al mes por un gimnasio y comprarse cuatro pantalones de mierda por el precio de uno en un centro comercial… Con eso la clase asfixiada y explotada vive la fantasía de haber triunfado en la vida, triunfo que aniquila toda ideología”, suelta Hervás, categórica.\nLa obra trata de hacer entender esta manipulación subliminal que tiene sedada a la gente. “Tengo unos primos muy de derechas... No solemos hablar de política, claro. Pero uno vio la obra y me dijo que le había metido una hostia, que nunca lo habría dicho, pero que visto así, en primera persona, el tema se ve diferente... Lo que pasa es que es diferente pelear por los derechos de un amigo que por los de un número”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/22/catalunya/1571766486_290964.html","newspaper":"elpais","scraper_id":"scraper_test","id":"6c5ec9bb-00ac-451a-5c32-1b1c12357b78"}