{"_id":"5dea3cbddec1220e27375fd7","page":0,"fullpage":false,"headline":"¿Cuándo y cómo se acabará?","date":"2019-10-29T11:20:55.026Z","content":"¿Cuándo y cómo se acabará?\n\nSon tantas las cosas que ocurrieron estos últimos días en Cataluña, que debo confesar que no sé por dónde comenzar, teniendo en cuenta que uno ha de respetar las reglas del bien redactar y saber ordenar con criterio compositivo las ideas que quiere transmitir. Ideas tengo para transmitir, pero me cuesta saber por dónde comenzar porque según el orden en que las exponga puede suponer una jerarquización por mi parte de la importancia de las mismas. En el fondo podría ser que tuviera la misma importancia, por ejemplo, lamentarse por las recientes declaraciones del ministro de Interior en funciones cuando declara, sin que ocurra nada en el dibujo de su cara, que los sucesos de violencia ocurridos estos días en Barcelona son bastantes más graves que los ocurridos en el País Vasco. No sé si el señor Marlaska quiere decir con ello que son más graves que los ochocientos muertos por tiros en la nuca de ETA, o se refiere a algunas otras manifestaciones violentas que hayan ocurrido en el País Vasco de las que yo no me enteré.\nTambién podría empezar por “lo volveremos a hacer” del todavía inevitable Quim Torra, o su declaración contra la violencia “venga de donde venga” cuando él sabe que la violencia de estos días viene y sigue viniendo siempre del mismo lado. (Me parece que el independentismo ha dividido su actividad agitadora en dos turnos, el turno de día y el de noche, la bucólica en el de día y la extremadamente violenta en el de noche). También podría empezar por la manipulación de los informativos de TV3 estos días, contándonos relatos enternecedores sobre las familiares marchas contra la sentencia del Tribunal Supremo (sentencia que yo hubiera dejado simplemente en inhabilitación ad infinitum para el ejercicio de la política para los encausados, por su probada incompetencia para su gestión). En el momento que escribo este artículo acabo de ver y escuchar en TV3 un breve reportaje sobre la manifestación españolista del domingo (por cierto, ¿qué hace un partido catalanista de izquierda como el PSC, junto a PP y Ciudadanos, pirómanos de parecida entidad incendiaria a la de Torra). ¿Y si empiezo por la triunfalista declaración de Pedro Sánchez, hace unos día en un mitin, dando por derrotado al independentismo? Bueno, a esto no sé cómo llamarlo, ¿ceguera, necesidad desesperada de recuperar los votos que las encuestas le dicen que perderá el 10 de noviembre? Me parece que me voy a decantar por empezar haciendo la siguiente reflexión. Me llama mucho la atención, por ejemplo, la llamada a la transversalidad del independentismo, estos días de masivas concentraciones (no tanto como en otras ocasiones, digamos de paso). En las del turno de día, por ejemplo, se ve a gente sin apuros económicos, gente que llega con holgura a fin de mes, los abuelos que observo no me parecen que sean los que ayudan con sus pensiones a los hijos en otros contextos sociales infinitamente más precarios; los matrimonios jóvenes, con uno o dos hijos, con indumentarias de calidad, niños que se ven a las claras lo espabilados que son gracias a las actividades extraescolares que sus padres pueden sufragar; ya no digamos los funcionarios retirados que muestran una envidiable puesta a punto de su salud física y mental. No veo a gente, en esas manifestaciones por la libertad y contra el estado español fascista (como reza un hastag por las redes), con cara de no aguantar más la opresión a que son sometidos por ese Estado. Y por supuesto que su radiante felicidad, como si las puertas del paraíso estuvieran ya a ojos vista, poco tiene que ver con los rostros desesperados de los manifestantes chilenos que tienen que jugarse la vida por el aumento de las tarifas del metro. Tengo la impresión que la transversalidad que pide Junqueras es la que busca sumar a la clase trabajadora, porque ya cuenta con los que pueden pedir tres días de permiso en su empresa para la marcha. ¿Y si empiezo por las sorprendentes reacciones del independentismo ante la exhumación del dictador del Valle de los Caídos? Me dijo un independentista el otro día que a él le daba asco ese “montaje electoralista del PSOE”. Vale, chaval, has descubierto el Mediterráneo. Pero mientras me lo decía, me acordaba de las reacciones de asco y rabia de VOX.\nComo ven, a base de no saber por dónde empezar este artículo, lo empecé por varios sitios. Pero me temo que el verdadero problema, y no precisamente retórico, es cómo acabarlo. Porque por no saber, no sé cómo acabará todo esto que nos está pasando en Cataluña y no nos merecemos.\nJ. Ernesto Ayala-Dip es crítico literario.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/ccaa/2019/10/28/catalunya/1572276500_502501.html","newspaper":"elpais","scraper_id":"scraper_test","id":"949e0753-fa98-496b-4819-72d705fc2f9f"}