{"_id":"5dea3b30dec1220e273758f5","page":0,"fullpage":false,"headline":"Aquí huele a muerto","date":"2019-11-02T11:20:55.026Z","content":"Aquí huele a muerto\n\nEste viernes fue el día de Todos los Santos y el sábado es el de Difuntos, y no miro a nadie ni por una cosa ni por otra. Pero estamos en uno de los puentes más esperados del año. Quien no está de parranda está poniéndole flores a sus muertos en los camposantos. Y en ninguna de esas tesituras se ha visto a ningún candidato pedirle el voto a nadie. Luego dicen que a la abstención y a los indecisos los carga el diablo, pero para mí que algunos líderes no están a lo que están, sino haciendo que hacen hasta el día D, del Debate, y no cuidando como D´Hont manda sus nichos de voto. Y eso que, si las encuestas no fallan, valga la redundancia, la noche del 10 de noviembre, a eso de las once y media, con todo el pescado vendido, podríamos estar llorando a algún cadáver político mientras dice que ha ganado las elecciones en la sede de algún partido.\nEl único que se acercó algo a la necrofilia de estos días fue el Nuevo Pablo Casado. En ese tonito de pacificador de la ONU que se le ha quedado desde que se le pasó el cabreo del relator y se dejó barba de pastor evangélico, acusó a Pedro Sánchez de disfrazarse de Frankenstein para pactar con Podemos y el diablo, digo Torra, que para eso estamos en Halloween. ¿Lo pillan? Tanto retorció el símil el de Génova 13 que a punto estuvo de liarse y sacar a relucir a la niña de El exorcista y el niño de La profecía juntos para dar más miedo, o más risa.\nEso fue en Vitoria, donde ayer había epidemia de candidatos como anteayer en Sevilla, que digo yo que si tanto se detestan podrían poner más tierra de por medio. El popular llegó tardísimo por tener que ir en bus por el desplome de su presupuesto, digo sus escaños, y comerse el atasco de la carretera de Burgos como un dominguero cualquiera, y no como Pedro en Funciones, que fue tan ricamente en avión privado. Luego se fue a la feria del champiñón de Calahorra. Casado, digo. Y estrenó el chalequillo acolchado bajo el blazer marca de la casa, demostrando que puede estar a setas y a Rolex, casi al mismo tiempo que Pedro Sánchez le daba tremendas calabazas desde su mitin. Todo queda en la huerta.\nCon el PP no, que no, ni de coña, le faltó decirle Pedro a Pablo, mientras retaba al otro Pablo, Iglesias, a aclarar si va a bloquearle again la investidura. Pedro y los Pablos, boleristas, ni contigo ni sin ti tienen mis males remedios. Hablando de pasiones, una aspira a que alguien la mire como miraban Javier Maroto y Susana Díaz a sus respectivos líderes en Vitoria y Sevilla. Con ese arrobo. Y con esa inquina.\nUn día raro, ayer, digo. Como que, entre tanto viaje y tanta pulla, casi daba lástima en vez de envidia la agenda de Errejón Extraparlamentario, reducida a una entrevista estelar en Telemadrid a la hora en que los portavoces de los grupos debatían en Televisión Española. No, no me olvido. Por la mañana, Abascal marcaba territorio en Santander y, en Málaga, Albert Rivera regalaba camisetas con el logo “liberales ibéricos”. Yo que Albert no jugaba con fuego. Después del cartelón de los chorizos en la sede de Ciudadanos, yo no hablaría mucho más de fiambres en campaña. Por si acaso.\n \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/politica/2019/11/01/actualidad/1572640769_399421.html","newspaper":"elpais","scraper_id":"scraper_test","id":"46c84f74-c70d-40a0-57a5-20c9b3967422"}