{"_id":"5dea3abcdec1220e27375634","page":0,"fullpage":false,"headline":"El auge de Vox","date":"2019-11-04T11:20:55.026Z","content":"El auge de Vox\n\n🌤 ¡Buenos días! En esta semana electoral os voy a enviar varios correos en lugar de esperar al miércoles, así os puedo mandar más cosas y os llegan antes. La semana que viene volvemos al ritmo normal.\nEl domingo publicamos la encuesta de 40dB. para EL PAÍS. El sondeo ve las cosas más o menos como nuestro promedio, pero su cuestionario es muy útil para mirar detalles. En mi análisis destaqué varias claves sobre Vox:\nEste lunes he publicado la primera predicción de escaños y mayorías de nuestro modelo estadístico. La podéis leer en detalle aquí, pero os hago un breve resumen gráfico.\nPredicción de escaños. A partir de los sondeos nuestro modelo estadístico estima que el PSOE rondaría los 116 diputados en las elecciones del día 10 de noviembre, seguido del PP (94), Vox (42), Unidas Podemos (36) y Ciudadanos (19).\nQuién alcanzará la mayoría. ¿Qué partidos tienen probabilidades de sumar 176 escaños? El modelo, al contrario que las encuestas convencionales, puede responder la pregunta clave de las elecciones: qué opciones tienen diferentes sumas de alcanzar una mayoría.\nA fondo. En el artículo tienes otras mayorías, los resultados detallados de cada partido y una extensa metodología.\nLa semana pasada se publicó el CIS, con una estimación que dije que era controvertida porque se desviaba del resto. Pues bien, he hecho una estimación simple a partir de sus datos brutos y el resultado se acerca mucho más a lo que decían las encuestas por esas fechas.\nEn Google han hecho un juego con aprendizaje automático. Te dicen un objeto que debes dibujar y una red neuronal intenta adivinar lo que has dibujado. Solo maneja unos pocos cientos de conceptos, pero la verdad que es muy bueno reconociéndolos. ¿Veis estos seis dibujos horribles que hice? La red acertó con cinco de ellos.\nLa semana que viene os paso la solución, pero os aviso de que es complicado: he probado en casa con dos humanas y solo han acertado cuatro entre las dos.\nSi te gusta la newsletter, ¡reenvíasela a tus contactos! Pueden apuntarse aquí. La newsletter se envía cada miércoles y está abierta a todo el mundo. Puedes escribirme con ideas o comentarios al correo: kllaneras@elpais.es.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/11/04/actualidad/1572863703_259004.html","newspaper":"elpais","scraper_id":"scraper_test","id":"badabc11-75c5-46e3-5b58-dc6f6b81554e"}