{"_id":"5dea3db9dec1220e27376532","page":0,"fullpage":false,"headline":"Si planea abrir su propia empresa, aquí podrá asesorarse","date":"2019-10-26T10:20:55.026Z","content":"Si planea abrir su propia empresa, aquí podrá asesorarse\n\nLe ha dado vueltas a la idea mil veces y ahora siente que ha llegado el momento de pasar a la acción. Quiere montar su propio negocio, arrancar una actividad como trabajador autónomo o abrir su propia empresa, pero no sabe por dónde empezar y busca ayuda. Ningún problema: “Hay multitud de sitios donde asesorarse, y gratis”, aseguran desde la Asociación de Trabajadores Autónomos (ATA).\nLas distintas administraciones tienen oficinas propias que ofrecen servicios presenciales de información y asesoramiento y tramitación telemática de las actividades empresariales. Dependientes del Ministerio de Industria, Comercio y Turismo, los llamados Puntos de atención al emprendedor se encuentran en toda la geografía española y, a través de ellos, es posible iniciar también el trámite administrativo de constitución de la sociedad a través del Documento único electrónico.\nLos grandes ayuntamientos también gestionan sus propias oficinas y portales en los que es posible obtener todo el asesoramiento que necesite el emprendedor principiante. En la capital, por ejemplo, opera Madrid Emprende, que propone, entre otras iniciativas, una ventanilla única del emprendedor, donde es posible reunir toda la información sobre los pasos y los trámites administrativos para el lanzamiento del negocio, y las ayudas y subvenciones existentes.\nLas comunidades autónomas no se quedan atrás. Un ejemplo de ello, los Centros andaluces de emprendimiento, en los que se podrá recibir apoyo para diseñar el proyecto y el plan de empresa y una tutorización personalizada, entre otros servicios. Según reza el folleto de la Consejería de Economía de la Junta de Andalucía, es posible obtener cita en menos de siete días y una gestión de la solicitud de alojamiento empresarial en menos de 30 días.\nNo hay que descartar tampoco la posibilidad de acudir a alguna sede de la redes de viveros de empresas que existen en las principales ciudades y regiones de España. El Instituto municipal de desarrollo económico y empleo de Córdoba, entre muchos otros, gestiona tres viveros (Las Lonjas, Tecnocórdoba y Baobab) en los que se encuentran no solo espacios dotados de módulos u oficinas para empresas, en régimen de alquiler con un coste subvencionado y por un período de tiempo limitado, sino también con servicios de asesoramiento y formación.\nExisten también empresas privadas cuya misión es encauzar los proyectos de los que están a punto de lanzarse al mundo de los negocios. Es el caso de Mentor Day, elegida este año tercera mejor incubadora de entre las 96 analizadas por Funcas, think tank dedicado a la investigación económica y social. Gestionada por 350 empresarios y profesionales voluntarios, Mentor Day organiza un programa de aceleración vertical intensivo para empresas de todo el mundo de habla española, que presenten proyectos innovadores y deseen lanzar sus negocios en Europa, África y América.\nY, en este ámbito, juega un papel importante también el Google Campus en Madrid, un verdadero ecosistema caracterizado por la colaboración entre sus miembros, en el que se puede disfrutar de varios programas de emprendimiento y eventos.\nDesde la ATA señalan que, para recibir un asesoramiento sobre un área específica puede ser útil acudir a una aceleradora que se centre en ello. De entre los muchos ejemplos que se podrían hacer, ATA destaca el Centro de Incubación de Empresas de la Agencia Espacial Europea (ESA) y la Comunidad de Madrid, cuyo objetivo es apoyar a las start ups del sector espacial o que desarrollen soluciones innovadoras a partir de tecnologías espaciales para otros sectores.\nY añaden que ellos mismos, así como otras asociaciones de autónomos, son sitios excelentes donde asesorarse. “Entre otros, atendemos a emprendedores para que inicien bien, hayan nacido en la UE o fuera”, aseveran. Asesores fiscales, laborales, en emprendimiento, especializados en cuentas, en contratos o en protección de datos están a disposición por consultas telefónicas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/economia/2019/10/18/mis_finanzas/1571417436_954590.html","newspaper":"elpais","scraper_id":"scraper_test","id":"7515f887-1f7a-432b-59b5-3bba29af0310"}