{"_id":"5dea3db9dec1220e27376534","page":0,"fullpage":false,"headline":"Y a los 67, Souto de Moura dibujó una curva","date":"2019-10-26T10:20:55.026Z","content":"Y a los 67, Souto de Moura dibujó una curva\n\nEn las exposiciones de arquitectura se suele echar en falta un elemento fundamental: la voz del arquitecto. No es el caso de Eduardo Souto de Moura (Oporto, 1952), que con fina sorna explica los avatares de sus 40 años de profesión, representados en una selección de 40 trabajos (algunos de ellos nunca realizados) que se exhiben hasta el 6 de septiembre de 2020 en la Casa da Arquitectura de Matosinhos, cerca de Oporto. Se trata de la mayor exposición dedicada al portugués, premiado con el Pritzker en 2011 y con el León de Oro de la Bienal de Venecia en 2018.\nEl principio y el final de estos 40 años lleva a un mismo sitio: un hogar. “Ha sido una coincidencia, pero es revelador. Tengo la impresión de que siempre estoy diseñando una casa, quizás buscando la perfecta. Creo que aún no lo he conseguido”. El arquitecto acaba de terminar una vivienda cerca de Lisboa con una novedad: una línea curva que domina el edificio. “Es la primera, sí”. Ríe como si hubiera hecho una travesura. “No es hacer por hacer, encontré un motivo y su explicación, y es que al parking solo se podía acceder en curva”. El estilo de Souto de Moura, que busca siempre la limpieza y simplicidad, se rompe con esa insólita decisión. “No es que me haya trastornado, pero sí es cierto que también últimamente he diseñado tejados (una bodega) y he abierto más ventanas, con el miedo que las tengo”.\nEl año pasado presentó en la Bienal de Venecia una capilla diseñada para el Vaticano que recibió numerosos elogios. Se trataba de un pequeño laberinto de piedra vieja en el que el arquitecto consigue la paz y la luz sin necesidad de vanos. “Colocas una ventana y todo queda impregnado de un aspecto doméstico, por eso le tengo miedo. La ventana necesita espacio tridimensional y en la arquitectura moderna falta espesura en las paredes, son estrechas. Abro una ventana y temo que vibre el muro, no hay cuerpo”.\nA través de la exposición, sus palabras van contando la vida que se esconde detrás de una maqueta. “Esta bodega en el Duero es de un angoleño, nunca hablé con él”, apunta. Pasa por delante del emblemático museo de la pintora Paula Rego, La Casa de las Historias. “El único que nunca recibió una crítica. Les gusta hasta a los burros”. ¿Y a la pintora? “Creo que sí. Me reuní tres veces con ella en Londres, fue muy sintética. Al final le pregunté si les gustaba el edificio. ‘Ha quedado muy rojito’, me contestó”.\nCuarenta años de obras dan para lidiar con las situaciones más insospechadas. “En el caso del estadio de Braga, ni pagaron a los arquitectos”, recuerda mirando la foto de una de sus obras más queridas. “La ambición del arquitecto es poder intervenir en todo, en este caso, pude alterar el paisaje, una cantera abandonada”. Obra multipremiada, aquel estadio municipal se encuentra semiabandonado 15 años después de su construcción o, peor aun, de intervenciones parciales y caprichosas. “Uno de los espacios más interesantes, una sala de columnas griegas, ha sido transformado en un parking VIP con paredes de cemento. Es una falta de respeto y de cultura total, pero en Portugal los arquitectos no tenemos reconocidos los derechos de autor. Puedo retirar mi nombre de la obra, pero no impedir cualquier barbaridad”.\nEl paseo se mueve desde la minimalista capilla veneciana a la descomunal central hidroeléctrica de Tua, en medio de la ribera del Duero, declarada patrimonio de la humanidad por la Unesco, pero muy criticada por los movimientos ecologistas. “Aquí soy políticamente incorrecto. Cuando me encargaron el proyecto, después de que la Unesco hubiera rechazado uno anterior, me estudié el tema de la producción eléctrica y concluí que no era contrario a mis principios ecológicos. La energía eólica es seis veces más cara que la hidráulica. Los ecologistas decían ‘verde, sí; cemento, no’; y yo contestaba: ‘verde sí; cemento, también’. Pero hemos llegado a un punto grave, con el planeta al límite, y comienzo a tener más cuidado con el cemento”.\nDel mismo modo en que rechazó la arquitectura-espectáculo, también rechaza la arquitectura verde. “No me interesa la arquitectura con eslógan. Oriol Bohigas escribió Contra una arquitectura adjetivada. Pues eso. Solo hay arquitectura buena o mala. Si es buena, es ecológica. La arquitectura tiene que ser más humana y más racional. Hay mucho edificio ecológico feo, contra natura”.\nSouto de Moura inició su carrera en paralelo a la Revolución de los Claveles de 1974. “Se hacía una arquitectura muy politizada, de conciencia social. El hombre tenía que ser nuevo y la arquitectura, por tanto, también. Mucho materialismo dialéctico y poco pragmatismo, porque construir casas no sabíamos. Afortunadamente, conocí a Siza Vieira y colaboré dos años con él construyendo viviendas sociales. A los 20 años se tiene mucho entusiasmo, después solo crecen las dudas”.\nLa sobriedad de la obra de Souto de Moura nunca se alteró con la hegemonía de la arquitectura espectáculo. “He de decir, sin embargo, que alguna dosis se agradece. Qué es si no el barroco, arquitectura espectáculo”. El profesional es hoy más director de orquesta que creador solitario. El portugués nunca se creyó un artista, sino un creador de espacios para personas. Por eso le gusta destacar el metro de Oporto: “Cada día lo utiliza medio millón de personas. Me siento orgulloso”.\nLa muestra reproduce el estudio del arquitecto, que señala una casa. “Es la mía, probablemente nunca la acabaré”. En las paredes, pósteres y fotos que él llama “mis santiños”: Mies Van der Rohe (“el mejor”), Aldo Rossi, Donald Jupp, Miles Davis (“por supuesto”) y una mujer: “La mía, que también me gusta”. El recorrido por estos 40 años representa una parte mínima del legado que hay depositado en la institución: 604 maquetas, 8.500 dibujos y toda la documentación textual y fotográfica de sus proyectos. El 70% nunca se llegó a realizar, algo habitual en los estudios de arquitectura. “El escritor es libre al escribir, pero el arquitecto, no”, sentencia. ¿Manda el cliente? “No, manda el dinero”, contesta tajante. “La arquitectura más bonita es la de la pobreza, la más humana, la más racional. El Alentejo y Andalucía tienen buena arquitectura porque no ha llegado el dinero, que lo estropea todo”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/10/25/actualidad/1571998179_211824.html","newspaper":"elpais","scraper_id":"scraper_test","id":"5a004fba-167d-446f-466f-7b68f550f87b"}