{"_id":"5dea3abcdec1220e273755d5","page":0,"fullpage":false,"headline":"El BCE frente a la trampa de los tipos negativos","date":"2019-11-04T11:20:55.026Z","content":"El BCE frente a la trampa de los tipos negativos\n\nAhora que Christine Lagarde asume sus funciones de presidenta del BCE, los tipos negativos se confirman como el punto más cuestionable de la herencia de Mario Draghi. La revisión estratégica de la política monetaria europea que se va a poner en marcha tendrá que arrojar luz sobre sus efectos perversos y proponer una trayectoria de salida.\nLos tipos de interés negativos se han generalizado por los bancos centrales de Europa a partir de 2014, y en Japón, a partir de 2016. El recurso a los tipos negativos forma parte del arsenal de medidas establecidas después del crac de 2008 para evitar una espiral deflacionista. Persiguen tres objetivos: la disminución del conjunto de tipos, la reasignación de carteras hacia créditos y activos, y la disminución del tipo de cambio. Los tipos negativos se aplican a cerca de 20 billones de dólares de deudas. Limitados originalmente a los Estados, se extienden hoy día a los depósitos y créditos bancarios, a la financiación de adquisiciones o de dividendos por parte de las empresas y a las hipotecas domésticas, en particular en Europa del norte y en España.\nLa opción de Mario Draghi de establecer tipos negativos a partir de 2014 se explica de entrada por los errores de su predecesor, Jean-Claude Trichet. Las aberrantes alzas de tipos de 2008 y 2011, cuando precisamente varios Estados se encontraban en una situación de suspensión de pagos, pusieron en peligro la sostenibilidad de la zona euro. Ello explica que esta tardara 10 años en recuperar su nivel de actividad anterior a la crisis.\nDraghi pasará a la historia como el salvador del euro. Pero el precio pagado por la supervivencia de la moneda única sigue estando en gran medida subestimado. La zona euro ha preservado su moneda, pero no ha escapado a la japonización, con un crecimiento átono y un sistema bancario fragilizado que solo ha sido parcialmente recapitalizado y no reestructurado. Esta recuperación abortada ha reforzado la onda de choque populista que se ha expandido por el continente y que amenaza su integración como democracia.\nLos tipos negativos comportan una responsabilidad importante en la estanflación de la zona euro y en su desestabilización por los populismos. Ya no ejercen ningún efecto positivo sobre la economía real, pues los bancos centrales disponen del poder de crear la moneda, pero no de dirigir su empleo. El dinero ilimitado y gratuito va en primer lugar a la especulación. Los tipos negativos rearman así a la economía de burbujas y distribuyen poder de compra ficticio a través de la especulación sobre los activos, reforzando la probabilidad de un nuevo crac.\nLos tipos negativos laminan al sector financiero. Los bancos, que financian la actividad de la zona euro en un 80%, contra un 25% en EE UU, no tienen otra salida que la de reunir los depósitos para prestarlos a los Estados, como en Japón, o bien dirigirse a los mercados mediante la titulización, como en EE UU. El hundimiento de los márgenes incita a bancos y aseguradoras a buscar rendimientos asumiendo más riesgos fuera de Europa. Paradójicamente, Alemania ha sustituido a China como primer financiador de EE UU reciclando su 7% del PIB de excedentes comerciales en bonos del Tesoro, cuando es una de las dianas de la guerra comercial lanzada por Trump.\nSobre todo, los tipos negativos constituyen una máquina de crear nuevas burbujas especulativas, con consecuencias catastróficas. Inclinan la asignación de recursos a favor de la renta y en detrimento de la inversión y de la innovación, explicando directamente el incremento del sector inmobiliario en las metrópolis. Refuerzan las desigualdades y los monopolios favoreciendo la concentración de las riquezas. Provocan la muerte del ahorro, empobreciendo a las clases medias, lo que alimenta el extremismo y el aumento de las tensiones entre las naciones de la zona euro. El modelo económico subyacente a los tipos negativos es insostenible, pues supone empobrecerse por el ahorro y la inversión y enriquecerse por los déficits y la deuda. Por otra parte, la supresión de un precio director fundamental para los mercados refuerza el riesgo de su cierre brutal y su hundimiento. Es preciso, por tanto, salir de él con urgencia. Pero el BCE, solo, no es capaz de hacerlo, lo que da prueba tanto de los límites de su capacidad de acción como de la extensión abusiva de su campo de intervención, dada la delegación del conjunto de la política económica que le ha sido otorgada.\nLos tipos negativos nos recuerdan que la política monetaria no lo puede todo. El BCE no podrá salir de su trampa sino a través de una nueva regulación de la política económica en la zona euro que asocie la movilización de los márgenes de maniobra de los Estados excedentarios, una inversión masiva en la educación, la revolución digital, la transición ecológica y la seguridad. En definitiva, una protección efectiva del gran mercado, de los cerebros y de los activos estratégicos europeos. Si el BCE ha ido más allá de sus competencias con los tipos negativos es en primer lugar porque los dirigentes de la Unión y de sus Estados han renunciado a ejercer su poder. Les corresponde a ellos, de ahora en adelante, asumir su responsabilidad.\nNicolas Baverez es historiador.\nTraducción de Juan Ramón Azaola.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/11/01/opinion/1572631796_578183.html","newspaper":"elpais","scraper_id":"scraper_test","id":"7d8cde07-826a-4946-6510-1362c17098dc"}