{"_id":"5dea3c52dec1220e27375e24","page":0,"fullpage":false,"headline":"Una princesa hawaiana, su esposa, un administrador infiel y 200 millones en juego","date":"2019-10-30T11:20:55.026Z","content":"Una princesa hawaiana, su esposa, un administrador infiel y 200 millones en juego\n\nCon permiso del venerado clan Kennedy, Estados Unidos no tiene ni ha tenido nunca una familia real. Sin embargo, el lejano Hawái siempre se ha regido por sus propias normas. De ahí que el archipiélago sí  cuente con una princesa: Abigail Kinoiki Kekaulike Kawānanakoa. O, simplemente, Kekau. A sus 93 años, la última miembro de la casa de Kawānanakoa es toda una institución en las islas. Es la bisnieta de James Campbell, uno de los últimos y mayores terratenientes de las plantaciones de azúcar del lugar, y proviene de la denominada por sus habitantes \"familia real\", que gobernó Hawái hasta 1893. \nAhora, toda una trama gira en torno a la princesa y su dinero. Y en ella están implicados la propia princesa, su esposa, sus abogados, los bancos del lugar y hasta sus empleados.\nAbigail es una mujer generosa y cariñosa con sus paisanos. También posee los mimbres para serlo: amasa una fortuna de casi 200 millones de euros. Volcada en la filantropía, en los últimos años se ha hecho cargo del mantenimiento del Palacio 'Iolani de Honolulu, la última residencia real, ahora transformada en museo, y ha cubierto sus cuotas de electricidad. La desprendida princesa ha pagado becas a estudiantes, facturas médicas a enfermos e, incluso, como reseñaba hace un año el diario británico The Guardian, hipotecas para que algunos habitantes de la isla no se quedaran sin hogar. En 2001 decidió crear un fondo de 100 millones de dólares para dar apoyo a la lengua, la cultura o el arte hawaianos. \nSin embargo, todo cambió para Kawānanakoa en 2017, cuando sufrió un infarto que minó su salud y puso su vida patas arriba. Entonces comenzaron los problemas, las acusaciones y los juicios. Quien había sido su abogado durante años, Jim Wright, aseguró que Abigail había perdido su capacidad para ser administradora de sus bienes y fondos, y que por tanto él sería el siguiente administrador.  La princesa no estuvo de acuerdo con ese apaño y no solo le quitó las tareas de administración, sino que le despidió. Además, decidió casarse con quien había sido su pareja durante dos décadas, Veronica Gail Worth, y a su vez convertirla en administradora de esos fondos.\nEntonces comenzaron las sospechas. En un juicio celebrado en la corte de Hawái hace un año se decidió que la nonagenaria princesa no tenía la \"capacidad mental\" para hacerse cargo de su dinero, como explicó el diario New York Post. El juez aceptó que Jim Wright, el abogado, saliera de la administración, pero solo a cambio de que el banco First Hawaiian fuera quien controlara los fondos.\nSin embargo, la semana pasada la princesa tuvo que volver al banquillo. Acompañada de su esposa Veronica, de su eterno chihuahua y de un nuevo abogado llamado Bruce Voss, volvió a pelear por el control de sus 200 millones de euros. Voss aseguró que decir que Abigail no puede cuidar de sí misma son \"especulaciones de la peor calaña\", como recoge la cadena estadounidense Abc News. \nUna de las cuestiones que ya estuvo presente en el juicio de 2018 y que ha vuelto a salir a la luz es cómo está cuidando Veronica Gail Worth, de 66 años, de su anciana esposa. Desde su boda y desde que se convirtió en administradora de los fondos, las sospechas han recaído sobre esta mujer. Quienes conocen a la princesa aseguran que su flamante esposa \"ha abusado físicamente de Kawānanakoa\", como recogía hace un año The Guardian. De hecho, había empleados domésticos testigos de los abusos y de cómo Worth presionó a su mujer para que la autorizara en su cuenta bancaria. Esos trabajadores lo denunciaron ante un juez y hablaron con un psiquiatra, lo que les supuso ser despedidos. Pero la preocupación ha cundido entre la comunidad de las islas, que ven que su querida princesa se ha quedado sola y aislada tras su infarto.\n\"A la gente no les gusta la señora Worth\", ha proclamado otro de los abogados de la pareja. \"Quizá es por su edad, quizá por ser parte de una relación del mismo sexo, quizá es por la cantidad de dinero que podría tener\". La propia Worth ha asegurado que el mundo está contra ella por una cuestión de \"discriminación\", sin citar en ningún momento que la princesa quiere modificar la organización de su patrimonio para dejarle 36 millones de euros y todas sus propiedades. Además, niega el supuesto maltrato a su pareja y achaca los golpes y moratones a accidentes domésticos.\nPor el momento, el juez ha determinado que si la princesa Abigail Kawānanakoa quiere volver a tener el control de sus bienes, tiene que someterse a una revisión médica completa. Por su parte, la protagonista de esta historia dice poco al respecto, más allá de que es una situación triste. \"Mi legado me dicta que debo cuidar del pueblo de Hawái\", asegura. Un pueblo preocupado y dividido por su querida princesa.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/29/gente/1572348537_340180.html","newspaper":"elpais","scraper_id":"scraper_test","id":"f83cf2b8-1be7-4791-7fdf-993afcfbbe10"}