{"_id":"5dea3a66dec1220e2737539d","page":0,"fullpage":false,"headline":"Sánchez busca el centro en un debate electoral sin salidas al bloqueo","date":"2019-11-05T11:20:55.026Z","content":"Sánchez busca el centro en un debate electoral sin salidas al bloqueo\n\nSolo han pasado seis meses, pero la política española no se parece a la de abril. Ya no hay dos bloques que luchan por ganar las elecciones. El debate decisivo dibujó este lunes un nuevo escenario. Pedro Sánchez se salió del eje de la izquierda para recrudecer la batalla en el centro, a la búsqueda del voto huérfano de Ciudadanos. Y para lograrlo se animó a competir en dureza con el PP y Ciudadanos y a proponer reformas legales severas como recuperar el delito de convocatoria de referendos ilegales, algo que implantó el PP en la época del plan Ibarretxe y eliminó precisamente el PSOE de José Luis Rodríguez Zapatero.\nEse nuevo giro de Sánchez, que ha endurecido cada semana su discurso en Cataluña a la búsqueda de ese voto de Ciudadanos que podría darle los 140 escaños con los que sueña La Moncloa, rompió el esquema de abril y marcó la parte más vibrante del debate. Mientras la derecha se burlaba del presidente por entrar en su terreno, Pablo Iglesias le pedía que no abandone su bloque, que no busque a la derecha “ignorante y agresiva” y asuma que el problema catalán solo se resolverá con diálogo. Como era previsible, Cataluña marcó el encuentro, pero Sánchez, lejos de esquivarlo, entró de lleno en el terreno de sus rivales de derecha e incluso acusó al PP de blando por haber “dejado escapar a Puigdemont” o permitido “que le hicieran dos referéndums”. Era el terreno favorito para la derecha: Santiago Abascal tardó 20 segundos en decir “Cataluña” y Pablo Casado solo tres. Pero el PSOE decidió dar la batalla ahí.\nHabía más guerras paralelas. Mientras Sánchez navegaba en el centro y el voto españolista —prometió “acabar con el uso sectario de TV3 por el independentismo” cambiando la forma de elección de sus órganos de control— se producía una cruenta batalla en la derecha. Al contrario que en abril, Casado no dejó esta vez que Albert Rivera le atacara impunemente. El líder del PP ya no teme a Ciudadanos. Está a punto de acabar definitivamente con ese problema, no así con el de Vox. Rivera, que repartía a todos, con sus habituales trucos de imagen como sacar un adoquín o un largo panfleto sobre las competencias transferidas por PP y PSOE a Cataluña, le citaba constantemente. Y Casado le golpeaba con dureza. Tanto que llegó incluso a sacar los dos concejales catalanes del PP fallecidos a manos de ETA para exigir al líder de Cs que dejara de “darle lecciones”.\nY en el centro del escenario, Abascal parecía muy relajado criticando a todos, con promesas de ilegalizar a los partidos independentistas y encarcelar a Quim Torra. Su choque con Pablo Iglesias a cuenta de la Guerra Civil marcó otro momento muy tenso. Pero sobre todo se regodeó en la crítica a sus rivales en la derecha. Hasta que también empezó a recibir por haber trabajado durante cuatro años en uno de esos que él llama “chiringuitos autonómicos”, en la Comunidad de Madrid. Fue el único momento en que se le vio descolocado.\n—Estoy muy orgulloso de haber pedido el cierre de esa institución, sentenció.\n—Ah, ¿o sea que hay que cobrar 300.000 euros durante cuatro años para darse cuenta de que ese chiringuito no sirve?, le remató Rivera.\nSánchez, que como presidente y favorito indiscutible para ganar las elecciones es el gran protagonista, trató de controlar en todo momento el debate dando por hecho que solo él puede gobernar con un anuncio preparado para cada bloque, incluido uno sobre su futuro Ejecutivo: Nadia Calviño será la vicepresidenta económica, un nuevo gesto hacia el centro, ya que es donde ella se coloca en todas las discusiones internas en el Ejecutivo. El giro político de Sánchez parece de ese modo consolidado y solo falta por saber qué efectos electorales tiene.\nIglesias, que seguía con su manual de plantear un acuerdo en la izquierda a través de una coalición, aprovechó esa evidente guerra en la derecha para llevar el agua a su molino:\n—¿Ve, señor Sánchez? La derecha discute mucho entre ellos, pero luego no tiene dudas de gobernar en coalición. ¡A ver si aprendemos!\nSánchez esquivó el golpe. Cada vez que se refería a Iglesias, lo hacía para recordar lo que les diferencia en Cataluña o en economía. El presidente no hizo ni un guiño a Unidas Podemos —al contrario: no ahorró ataques a Iglesias—  aunque sí a la izquierda, como cuando prometió llevar al Código Penal los delitos de apología del fascismo y disolver la Fundación Francisco Franco.\nLos expertos de EL PAÍS analizan las afirmaciones más controvertidas\nEl cruce dejó muy claro que la derecha se lanza golpes durísimos para ver quién se lleva los votos fronterizos, pero está dispuesta a sumar sus escaños para gobernar en coalición con apoyo externo de Vox como ha hecho en varias comunidades. Por el contrario, el acuerdo de la izquierda se vio mucho más improbable. El bloqueo sigue y por ningún lado apareció la salida.\nDe hecho, pese a sus golpes, en algún momento Casado y Rivera, que estaban situados a derecha e izquierda del presidente, hicieron pinza contra él cuando les reprochaba que pactaran con Vox. Sánchez se revolvió: “Digan entonces que no están de acuerdo con Vox, que quiere ilegalizar al PNV. ¡Son una derecha cobarde!” No contestaron. Nadie quiere quedar en la derecha como defensor del PNV en plena campaña. Fue uno de los pocos momentos en los que Sánchez se colocó frente a la derecha en el asunto central. El debate marca un nuevo ciclo. Sánchez ya no es el líder que competía en la izquierda para recuperar los votos perdidos de Podemos. Ahora su batalla está en el centro. El domingo se sabrá si acertó con esta apuesta.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/11/04/actualidad/1572893953_794932.html","newspaper":"elpais","scraper_id":"scraper_test","id":"64ef3cce-ce67-4d51-42c4-99df22b1ceb4"}