{"_id":"5dea3c06dec1220e27375c9c","page":0,"fullpage":false,"headline":"Los beneficios de Repsol caen un 32% por la ausencia de plusvalías y el menor precio del crudo","date":"2019-10-31T11:20:55.026Z","content":"Los beneficios de Repsol caen un 32% por la ausencia de plusvalías y el menor precio del crudo\n\nRepsol obtuvo un beneficio neto de 1.466 millones de euros en los primeros nueve meses de 2019, frente a los 2.171 millones del mismo periodo del ejercicio anterior, lo que supone una caída del 32%. Este último resultado incluía una plusvalía de 344 millones registrada tras cerrar, en mayo de 2018, la venta de su participación en Naturgy. Además, la valoración de los inventarios de hidrocarburos que la compañía almacena fue mayor entre enero y septiembre del año pasado debido a unos precios del crudo y del gas superiores a los actuales, lo que supuso un efecto de 329 millones de euros. La suma de ambas cuestiones resultó en un efecto comparativo negativo de más de 600 millones respecto al ejercicio de 2018.\nEn un entorno débil para el refino y la actividad de Libia suspendida durante parte del año, el beneficio neto ajustado, que mide específicamente la marcha de los negocios de la compañía, se situó en 1.637 millones de euros, frente a los 1.720 millones logrados entre enero y septiembre de 2018. Es decir, un 4,8% menos que un año antes.\nEl flujo de caja operativo —el dinero que entra en las arcas de la empresa como resultado de su actividad— aumentó un 22%, hasta los 4.074 millones de euros. Esta fortaleza de la caja libre y de los resultados de la compañía motivó que, el pasado mes de julio, el consejo de administración de la petrolera acordase proponer a la próxima junta general aumentar la retribución al accionista a través de una amortización de un 5% del capital social a 31 de diciembre de 2018, lo que se añadirá a las amortizaciones realizadas. La decisión se suma a la mejora acordada para el dividendo que, con un incremento anualizado del 8% respecto a 2017, alcanzará 1 euro bruto por acción el año que viene, bajo la fórmula del scrip dividend —remunerar al accionista con títulos de la propia compañía en vez de en efectivo— y la reducción de capital correspondiente para evitar cualquier dilución.\nPero ,además de eso, el consejero delegado, Josu Jon Imaz, ha asegurado a los analistas que el grupo cuenta con margen \"de sobra\" para nuevas recompras de acciones y ha abierto la puerta a proponer una nueva el próximo año si se dan las mismas circunstancias que este año. Imaz insistió en este sistema de 'buyback' como la mejor manera de incrementar el valor para los accionistas.\nEl crudo Brent —el de referencia en Europa y, consecuentemente, para el grueso de la actividad de la empresa española— se negoció a una media de 64,6 dólares por barril entre enero y septiembre, con un descenso superior al 10% respecto a la cotización media del mismo periodo de 2018. El crudo Texas (el de referencia en Estados Unidos, también conocido como las siglas WTI) tuvo un precio medio un 15% inferior respecto a los niveles de 12 meses antes, 57,1 dólares por barril, mientras que el gas Henry Hub se situó en una media de 2,7 dólares por MBtu, con un descenso del 7% respecto a los nueve primeros meses de 2018.\nRepsol produjo 702.000 barriles equivalentes de petróleo al día, frente a los 713.000 del mismo periodo del año anterior. Esta menor producción se explica, principalmente, por las interrupciones temporales de la actividad en Libia y los trabajos de mantenimiento en Trinidad y Tobago.\nEl negocio de Upstream (Exploración y Producción) logró en los nueve primeros meses del año un resultado de 864 millones de euros, frente a los 1.015 millones de 2018, influido por los menores precios del crudo y del gas, y por las citadas paradas de producción en Libia. Las medidas de eficiencia y digitalización implantadas por la compañía permitieron que el negocio pudiese adaptarse con éxito a este contexto y continuase generando valor.\nDurante el periodo, la compañía obtuvo nuevos barriles de producción provenientes de la conexión de pozos en Marcellus y de Eagle Ford (Estados Unidos), Duvernay (Canadá) y Akacias (Colombia), así como de la adquisición de Mikkel y Visund (Noruega). A esto se añadió el inicio de la producción en Buckskin, un relevante proyecto localizado en el golfo de México estadounidense y que en su fase inicial ha alcanzado un volumen de 30.000 barriles de petróleo al día. Su puesta en marcha se ha conseguido meses antes de lo previsto y con una reducción de costes de más del 40% respecto al proyecto original. En cuanto a la actividad exploratoria, Repsol realizó 17 pozos en los primeros nueve meses del año, nueve de ellos positivos y otros tres, todavía en evaluación.\nDestaca el descubrimiento realizado en el bloque Sakakemang, en Indonesia, considerado el mayor en tierra del mundo de lo que llevamos de año. Se trata también del hallazgo de gas más grande del país de los últimos 18 años, y cuenta con una estimación. Se estima que el gran descubrimiento realizado en Indonesia cuente con un volumen de gas equivalente a dos años del consumo en España.\nEl negocio de Downstream (Refino, Química, Movilidad, Lubricantes, GLP, Trading, Mayorista de Gas, y Repsol Electricidad y Gas) obtuvo un resultado de 1.087 millones de euros, en línea con los 1.098 millones que registró entre enero y septiembre del año anterior. Las áreas de Química, Perú, Trading y Movilidad tuvieron un comportamiento más positivo, mientras que la actividad de refino se vio influida por un entorno internacional adverso.\nEl área de lubricantes avanzó en su plan de crecimiento internacional tras firmar a finales de septiembre un acuerdo para la adquisición del 40% de la compañía de lubricantes United Oil Company, que producirá y distribuirá productos Repsol en cuatro países asiáticos: Singapur, Indonesia, Malasia y Vietnam. Este acuerdo permitirá a la petrolera española incrementar su presencia en el sudeste asiático, uno de los mayores y más pujantes mercados de lubricantes del mundo.\nNegocio eléctrico\nRepsol anunció el 1 de julio la incorporación a su cartera de activos de tres nuevos proyectos renovables, dos eólicos y uno solar, que una vez desarrollados sumarán una capacidad de, aproximadamente, 800 MW, equivalente al suministro de electricidad anual de unos 650.000 hogares. Una vez puestos en marcha estos proyectos, sumados a los de Valdesolar (Badajoz) y WindFloat (Portugal), cuya instalación ha comenzado este mes, y a sus actuales activos (2.952 MW), Repsol alcanzará el 90% de su objetivo estratégico de capacidad de generación baja en emisiones, estimado en alrededor de 4.500 MW en el año 2025.\nLa compañía avanzó también en sus objetivos de comercialización de electricidad y gas, donde cuenta ya con más de 965.000 clientes que se benefician de una oferta atractiva y única en el mercado, con soluciones digitales de vanguardia y ventajas exclusivas. Además, la electricidad comercializada por la compañía está certificada como 100% de bajas emisiones.\nRepsol continuó innovando en movilidad, con proyectos de vanguardia que refuerzan a la compañía como referente del sector en la península Ibérica. En esta línea, inauguró en dos de sus estaciones de servicio los primeros puntos de recarga ultra-rápida de vehículos eléctricos de España, que permiten recargar la batería de vehículos que soporten su potencia máxima en un tiempo de entre cinco y diez minutos, similar al que se emplea en un repostaje convencional.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/31/actualidad/1572508209_090949.html","newspaper":"elpais","scraper_id":"scraper_test","id":"f8ac5553-9387-4494-7e06-a0437be18dd2"}