{"_id":"5dea3b10dec1220e2737585c","page":0,"fullpage":false,"headline":"El doble juego del PNV para gestionar el derecho a decidir","date":"2019-11-02T11:20:55.026Z","content":"El doble juego del PNV para gestionar el derecho a decidir\n\nPacta con Podemos un texto en Bilbao y otro muy distinto con EH Bildu en el Parlamento\nEl PNV aprobó ayer junto a Elkarrekin Podemos en el Ayuntamiento de Bilbao una declaración política que expresamente condiciona el reconocimiento del derecho a decidir en un futuro Estatuto vasco a que «su ejercicio sea pactado con el Estado». La resolución entre ambos partidos fue la respuesta dada a una iniciativa registrada por el PSE-EE en el Parlamento Vasco, en las diputaciones forales y en los ayuntamientos vascos en la que el partido de Idoia Mendia destaca la importancia del Estatuto de Gernika en su 40 aniversario y reitera la necesidad de que cualquier reforma se enmarque en los límites de contenido y formales definidos por la Constitución y el Estatuto vasco. Pero los nacionalistas de Andoni Ortuzar ante la misma iniciativa del PSE-EE han decidido revitalizar su alianza con EH Bildu al presentar conjuntamente una declaración en la que se reiteran «las bases y principios» pactados por ambos partidos para impulsar un Estatuto soberanista que incluya el «derecho a decidir de la ciudadanía».\nLos partidos políticos vascos se volcarán durante los próximos ocho días en reclamar el voto a los electores sin descuidar los últimos gestos del PNV sobre cómo pretende gestionar la elaboración del texto articulado encargado a un grupo de expertos que lidera el candidato al Congreso por Álava Mikel Legarda. Los cinco expertos designados por los partidos tienen hasta el 30 de noviembre para acordar un borrador en el que Legarda ha llevado la voz cantante y que ha vuelto a exhibir la brecha entre los partidos nacionalistas, por un lado, y PSE-EE y PP por otro. Elkarrekin Podemos, sin embargo, puede convertirse en el factor sorpresa en el tramo final del trabajo de expertos que deben alumbrar un texto articulado que posteriormente será remitido a la comisión del Parlamento Vasco.\nLegarda, como adelantó EL MUNDO, ha incluido en su propuesta al resto de expertos que la referencia al «derecho a decidir» esté acotado a la condición de ejercicio «pactado» con el Estado. Una condición que no forma parte de las bases pactadas por Joseba Egibar y Maddalen Iriarte en la fase previa a la convocatoria del trabajo de los expertos. El PNV ha utilizado tanto en el Ayuntamiento de Vitoria -donde se debatió en primer lugar la propuesta del PSE-EE- como en Bilbao una declaración muy extensa con cinco apartados en el que se deslizan referencias calcadas al contenido propuesto por Legarda en el grupo de expertos. Así, en la declaración que ayer fue aprobada en el Consistorio bilbaíno se constata el «derecho que históricamente ha ejercido la ciudadanía vasca de gobernarse a sí misma» y la necesidad de que la propuesta de nuevo Estatuto que se apruebe en la ponencia parlamentaria «respetará la voluntad política democráticamente expresada por la ciudadanía vasca».\nElkarrekin Podemos consensuó en el Ayuntamiento de Vitoria y ratificó ayer en Bilbao esta declaración política que es fruto de una negociación liderada directamente por el equipo de Lander Martínez y que constituye un punto de encuentro entre una parte del PNV y el partido 'morado'.\nPero esta discreta 'cocina' que podría anticipar un acuerdo respecto al resultado final del grupo de expertos no termina de convencer a Joseba Egibar, el portavoz del PNV en el Parlamento Vasco y dirigente habilitado de hecho por Andoni Ortuzar y el lehendakari Iñigo Urkullu para gestionar la elaboración de un nuevo Estatuto. Egibar y Maddalen Iriarte registraron el pasado miércoles en el Parlamento Vasco una enmienda a la iniciativa de los socialistas en defensa del Estatuto que chirría respecto a la aprobada por el PNV en Vitoria y Bilbao. El popurrí que ambos grupos parlamentarios defenderán en la Cámara vasca cuando se reanuden los plenos ordinarios después de las elecciones generales del 10-N concluye con la reclamación como «imprescindible de un nuevo modelo relacional con el Estado» y alude expresamente a las «bases y principios acordados en la Ponencia de Autogobierno» que han sido descalificadas en su totalidad por PSE-EE y PP y que Elkarrekin Podemos sólo comparte en el apartado de los derechos sociales.\nPero ademas, PNV y EH Bildu aprovechan su posicionamiento sobre el Estatuto para denunciar los «ataques contra los derechos fundamentales realizados por algunos sectores y partidos políticos del Estado, que llegan hasta a pedir la ielgalización de las ideologías».\nEl intento por parte del grupo parlamentario del PNV para revitalizar su sintonía con EH Bildu llega al extremo de colar una referencia expresa sobre la situación de los presos etarras, una constante en los pronunciamientos de la izquierda abertzale. El texto pactado por los dos partidos nacionalistas reclama el acercamiento de los etarras presos y la puesta en libertad de quienes padezcan enfermedades graves e incurables.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nNo podemos tener los españoles el derecho a votar si queremos suprimir que una parte de nuestro territorio tenga ventajas fiscales y económicas con respecto al resto, como el cupo vasco??","url":"https://www.elmundo.es/pais-vasco/2019/11/01/5dbc0489fdddff700e8b45d3.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"a08363a1-45bd-45a3-5174-378fe1d0b461"}