{"_id":"5dea3a66dec1220e2737542d","page":0,"fullpage":false,"headline":"En Estepa ya es Navidad","date":"2019-11-05T11:20:55.026Z","content":"En Estepa ya es Navidad\n\nEn Estepa ya es Navidad. Al menos en sus calles, donde el olor a canela, almendra y azúcar de sus mantecados y polvorones se mezcla con las luces que forman parte del alumbrado navideño que se encendió este domingo. Este municipio sevillano de 12.500 habitantes se ha convertido en la primera localidad de Europa —y probablemente del mundo— que inaugura su iluminación de las fiestas navideñas, en una iniciativa con la que busca impulsar no solo el sector del mantecado, su principal motor económico, sino atraer al turismo e impulsar el comercio y la gastronomía local.\n“Queremos llamar la atención y aprovechar aún más la temporada navideña. Adelantando el alumbrado ayudamos a todas las familias que viven del mantecado, pero también a la hostelería y al resto del comercio”, explica su alcalde, Antonio Jesús Muñoz. Estepa es la ciudad de la Navidad, sobre todo a partir de septiembre, cuando sus 22 empresas dedicadas a la elaboración de mantecados y polvorones, engrasan sus amasadoras para la elaboración de estos dulces cuya campaña se prolonga hasta el final de las fiestas. Una industria que genera 2.000 empleos directos y unos 2.500 indirectos. El año pasado por estas fechas se rozó el pleno empleo. “En septiembre, el desempleo fue del 6,7%. En Estepa no hay una familia que no trabaje en el sector o en una empresa vinculada” a este negocio, explica el regidor.\nLos mantecados son el nexo de Estepa con la Navidad, una industria que cada año va innovando y que no para de crecer. “El año pasado se produjeron 22.000 toneladas, una cifra récord, y este año podemos crecer en torno al 3%, lo que traducido a ingresos supone entre 70 y 90 millones de euros”, señala José María Fernández, secretario del Consejo Regulador de la IGP “Mantecados de Estepa” y “Polvorones de Estepa”. El sector atrae a los visitantes y aficionados a estos dulces a una ciudad cuyas calles encaladas y punteadas de iglesias son un reclamo por sí mismas. “Somos conjunto histórico artístico desde 1965”, recuerda el alcalde. No obstante, por estas fechas la fama de Estepa suscita mayor interés y el municipio no quiere desaprovechar ninguna oportunidad. El alumbrado navideño es un nuevo aliciente, cuyo gancho ya ha sido comprobado.\n“El año pasado, que ya decidimos adelantar el encendido, contabilizamos 32.000 visitas. Por esta época los turistas crecen cada año”, subraya Muñoz. “Todo lo que hagan las instituciones para favorecer al sector y a Estepa como pueblo de la Navidad es positivo, no solo para las empresas, también para los restaurantes, los comercios”, abunda Fernández. Con su alumbrado adelantado, que casi coincide con Halloween, Estepa rompe tradiciones para apuntalar su tradición más dulce y perenne: el mantecado y el polvorón.\n NEWSLETTER \n Recibe el boletín de Actualidad \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/politica/2019/11/05/diario_de_espana/1572974527_674848.html","newspaper":"elpais","scraper_id":"scraper_test","id":"086c7630-3df1-4a1a-6638-b4830cde9f4f"}