{"_id":"5dea3a7fdec1220e273754e6","page":0,"fullpage":false,"headline":"Ningún partido dice ahora estar dispuesto a respaldar a Sánchez","date":"2019-11-04T11:20:55.026Z","content":"Ningún partido dice ahora estar dispuesto a respaldar a Sánchez\n\nAdriana Lastra aboga por un Gobierno en minoría del PSOE y descarta la gran coalición\nPrimer debate de la campaña electoral, organizado por TVE, con los siete portavoces parlamentarios -PSOE, PP, Cs, Unidas Podemos, Vox, PNV y ERC- en guerra abierta por fijar posición y marcar el territorio más amplio posible para su partido. Cuatro mujeres y tres hombres, y 130 minutos de discusión de los que no surgió ni una brizna de acuerdo salvo que, hoy por hoy, ninguno se muestra dispuesto a dar su apoyo a Pedro Sánchez tras el 10-N. \nCs anticipó que su deseo tras las elecciones sería \"gobernar con el PP\" aunque en el caso de los grandes pactos de Estado, tendería la mano a un PSOE situado en la oposición. ERC recordó el apoyo que dio a los socialistas en la moción de censura pero rechazó que ese respaldo se vaya a volver a producir. Vox descartó cualquier pacto con Sánchez pero dio por hecho que las restantes fuerzas políticas, llegado el caso, sí lo harán. El PNV defendió la estabilidad y aseguró que contribuirá a que haya Gobierno siempre y cuando éste acepte su \"agenda vasca\".\nEl PP insistió en que en España \"no hay un bloqueo, hay un bloqueador que es Sánchez\", quien llegó a La Moncloa \"con el apoyo de un prófugo de la justicia y de un condenado por sedición\". Álvarez de Toledo descartó la abstención y exigió para empezar a hablar con el PSOE, la ruptura de los acuerdos que mantiene con el nacionalismo y el independentismo.\nAdriana Lastra, por su parte, planteó el objetivo del PSOE de gobernar en minoría ofreciendo acuerdos programáticos a la izquierda pero rechazando abrirles la puerta del Consejo de Ministros. También descartó la gran coalición con el PP. Irene Montero recordó a la portavoz socialista que si Sánchez está en La Moncloa es gracias al apoyo que le dio Podemos en la moción de censura. La portavoz de Podemos golpeó duro: \"Nos habéis mentido a todos\".\nEl problema catalán enfrentó a todos contra todos. Para Aitor Esteban del PNV, debe reconocerse la \"plurinacionalidad del Estado\". En su opinión, es imprescindible la \"bilateralidad, un árbitro neutral y que la gente decida\". \nArrimadas (Cs) disparó hacia el PSOE preguntando a su portavoz, Adriana Lastra: \"¿Cuántas naciones hay en España?\". Espinosa de los Monteros puntualizó que el secesionismo catalán está \"dando un golpe continuo al Estado\" y defendió la aplicación del estado de excepción. \n\nGabriel Rufián (ERC) se aferró a las condenas de los líderes del procés que suman en conjunto\"más de un siglo\". Habló de \"país de países\" y pidió \"hacer política y dejar de amenazar\". Para Rufián no hay duda de que tras el 10-N, el PSOE pactará con la derecha.\nÁlvarez de Toledo recalcó que el independentismo \"ha fracasado\" y aseguró que la \"única esperanza que le queda al secesionismo\" es el PSOE, con su declaración de Barcelona y la de Pedralbes. \nLa socialista acusó al resto de \"mentir\" e insistió en que el PSOE defiende la Constitución \"desde la primera palabra hasta la última\", pero no supo responder a la pregunta que se le lanzó sobre la nación de naciones. Montero defendió que en España hay \"identidades múltiples\" y pidió \"un mecanismo democrático\" para que la gente se pronuncie. \nA continuación, ya en el terreno económico, Lastra apostó por un \"Gobierno fuerte\" que sea capaz de afrontar las reformas. Recalcó que España \"crece por encima de la media europea\" y aseguró que es una \"leyenda urbana\" que bajar impuestos aumente la recaudación.\nEspinosa de los Monteros se puso en la posición contraria defendiendo la \"desregulación\" de la economía, la reducción del gasto improductivo del Estado y la bajada de impuestos. Fue él quien manejó con más destreza los argumentos económicos replicando a derecha y a izquierda. \nÁlvarez de Toledo, en este apartado, recordó la subida del desempleo que, en su opinión, propician los Gobiernos socialistas e insistió en que sólo el PP tiene capacidad para gestionar la economía. Arrimadas enarboló las propuestas en favor de los autónomos y de la reducción de impuestos a las familias. Rufián prefirió abogar por un salario mínimo de 1.200 euros; una ley de dependencia digna; la reducción del gasto militar y blindar las pensiones. Montero se apuntó y añadió la jornada laboral de 34 horas. Todo ello, dijo, se pagaría con un impuesto a la banca.\nEl terreno de las políticas sociales fue el único que aunó a Podemos, PSOE y ERC en defensa del feminismo exigiendo cambios en el Código Penal para que \"sólo un sí sea un sí\" y para poner freno a la violencia machista. Las discrepancias en este punto las marcaron Vox -reclamando la cadena perpetua- y PP.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEspinosa para mí ha sido el ganador. Brillante oratoria y muy ágil en las réplicas. Le ha faltado desgranar alguna propuesta concreta, pero sobre todo en los dos primeros bloques (territorial y economía) ha machacado a sus rivales, a izquierda y derecha.","url":"https://www.elmundo.es/espana/elecciones-generales/2019/11/02/5dbcc656fc6c83c5248b45dd.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"3ea00827-1dc3-4153-4db7-32730b888a1b"}