{"_id":"5dea3afadec1220e27375741","page":0,"fullpage":false,"headline":"De Frankenstein a la ‘geringonça’","date":"2019-11-03T11:20:55.026Z","content":"De Frankenstein a la ‘geringonça’\n\nLos acuerdos para formar un Gobierno central con más de un partido dentro no se han dado en la actual democracia española, y aun así ya recibieron nombre. Los hemos llamado “Gobierno de coalición” (o sea, como se ha dicho toda la vida), “Gobierno de cooperación” o “Gobierno de colaboración” (versión Sánchez-Iglesias que duró un ratito sin que diera tiempo a que nos inclináramos ni por la primera alternativa ni por la segunda, ni a saber qué significaban); y, sobre todo, “Gobierno Frankenstein” (anótese la autoría a Alfredo Pérez Rubalcaba, en referencia a un hipotético acuerdo del PSOE con Podemos y con independentistas).\nEstas pasadas semanas, Portugal estuvo cerca de lograr un pacto pluripartidista (eso sí, con apoyos externos, sin Gobierno de coalición) tras sus últimas elecciones generales; y el gracejo latino de algunos de sus políticos dio en la flor de llamarlo también de una manera despectiva: “acuerdo de la geringonça” (pronunciado más o menos como “yeringonsa”).\nEsa palabra nos suena, claro. En español decimos “jeringonza”, “jerigonza” y “jerga” (además de “argot”) para referirnos tanto al lenguaje propio de algunos gremios como al habla difícil de entender. Pero el hecho de que el léxico de nuestros políticos encaje en tales consideraciones no guarda relación con el significado que se le da en Portugal. Sí se le acerca la tercera acepción que ofrece el Diccionario español para “jeringonza”, poco usada pero útil como rastro etimológico: “Acción extraña y ridícula”.\nLos lexicógrafos Corominas y Pascual señalan que jerga y jeringonza proceden del antiguo término girgonz, que nace a su vez del occitano gergons: “gorgeo de pájaros” (y de ahí, “habla incomprensible”).\nCualquier forma de expresarse para que los demás no la entiendan puede pasar por ridícula. Y de tal juicio sale toda una rama de términos descalificatorios: además de los citados, la voz jerigonza forma la locución “andar en jerigonzas”, que equivale a “andar en rodeos o tergiversaciones maliciosas”.\nLa hermana lengua lusa añadió por esa vía peyorativa (aparte de los simétricos significados relativos a las palabras incomprensibles) el sentido negativo de “cosa o construcción improvisada o con poca solidez”. O sea, lo que aquí llamamos “una chapuza”.\nEl Dicionário Priberam da Língua Portuguesa (nuestros vecinos no cuentan con una Academia similar a la española) recoge en la entrada geringonça las acepciones relativas a “lenguajes incomprensibles”, pero también el recentísimo significado que se le da en la política lusa: “Solución de gobierno que resulta de uno o más acuerdos parlamentarios entre dos o más partidos políticos y del que puede no formar parte el partido más votado en las elecciones”. Tal fue la designación informal adjudicada al XXI Gobierno constitucional portugués que se pactó tras las elecciones de 2015, añade ese diccionario.\nEl Rubalcaba que dio en el clavo con el hallazgo político de la geringonça fue el conservador Paulo Portas, quien arrojó el término contra el socialista António Costa porque éste, pese a perder las elecciones, logró una mayoría parlamentaria con los partidos a su izquierda: el Bloco, el PC y los verdes.\nLo curioso es que el diccionario luso añade en geringonça un ejemplo referido… ¡a España!: “Será possível haver uma geringonça espanhola?” (“¿Será posible tener una chapuza española?”). Pues sí, quizás en breve esa chapuza constituya la mejor salida para reformar los delitos sexuales, arreglar la legislación laboral, regular la eutanasia, faciliar el voto del exterior... y evitar otro fiasco de la izquierda.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/30/ideas/1572446546_757073.html","newspaper":"elpais","scraper_id":"scraper_test","id":"e3cab140-2c6a-4228-7d1a-13009e51c6a8"}