{"_id":"5dea3c06dec1220e27375c7c","page":0,"fullpage":false,"headline":"Ciudades en el objetivo","date":"2019-10-31T11:20:55.026Z","content":"Ciudades en el objetivo\n\nEn los eufóricos años veinte, la modernidad en ciudades como Nueva York se asociaba a la construcción de rascacielos que crecían como setas de un día para otro. Y muchos fotógrafos y cineastas inmortalizaron este momento de esplendor. Como Paul Strand y Charles Sheeler, que en 1921 rodaron Manhattan, en la que explotaron la nueva verticalidad de los edificios construidos con acero y metal; una obra que marcó tendencia en otros, como Germaine Krull, y su libro Métal (1935) con imágenes de grúas del puerto de Róterdam y la impresionante Torre Eiffel. Mientras, en España, en 1930 Gabriel Casas fotografiaba la enorme antena de Radio Barcelona del Tibidado.\nPero la ciudad moderna, a nivel del suelo, oculta una realidad no tan feliz: la de personas que malviven con apenas nada, como muestra el mismo Strand en su icónica Mujer ciega, realizada en 1916, como él hacía, sin que los retratados se dieran cuenta al emplear un objetivo ficticio y un visor prismático. La fotografía y el cine han tenido como uno de sus escenarios preferidos la ciudad y sus habitantes, quizá por nacer y tener una historia paralela, actuando como testigo de su transformación y de los momentos trascendentales de su historia social, política, económica, urbanística y arquitectónica.\nDe todo eso va la exposición Cámara y ciudad. La vida urbana en la fotografía y el cine, que se inaugura hoy (hasta el 8 de marzo) en CaixaForum Barcelona con fondos del Pompidou y de las principales colecciones españolas. En total, 244 fotografías de 80 creadores (155 del centro francés y 89 del Arxiu Nacional de Catalunya, el Arxiu Històric del COAC, el Macba, el MNAC y el Reina Sofía, entre otros), en la que es posible realizar un viaje de más de cien años a partir de las imágenes de Henri Cartier-Bresson, Man Ray, William Klein, Diane Arbus, Brassaï y Robert Doisneau, entre otros. Pero también Joan Colom, Manel Armengol, Pilar Aymerich, Català-Roca, Leopoldo Pomés; en un diálogo que permite ver cómo las inquietudes de unos y otros son parecidas y en el que los autores de este lado de los Pirineos adquieren una posición de tú a tú con sus colegas internacionales.\nComo la exquisita colección de imágenes realizadas por Joan Colom en 1958 —ocultando también su cámara bajo la manga— en el Raval de Barcelona. Están situadas, frente a frente, con las también icónicas estampas de Nueva York, realizadas en 1954 a niños con pistolas por William Klein. “Colom, uno de los grandes de los años cincuenta, un escultor que enseña los cuerpos de la ciudad, lo mismo que hace Klein, pero de un forma frontal”, remarca Florian Ebner, comisario de la muestra y responsable del Departamento de Fotografía del Pompidou, que la define como “una obra colectiva; un ensayo visual sobre la transición a la modernidad”.\nEbner, que ha contado con la colaboración de Marta Dahó para la selección de las piezas españolas, propone un viaje desde la euforia de la modernidad en los años veinte con las ciudades verticales, las escenas pintorescas y proletarias, también de principios de siglo (Cartier-Bresson, Margaret Michaelis); la España de los años treinta (magnífico Brangulí) y de la guerra civil (Centelles y Pérez de Rozas) y cómo la inmortalizaron fotógrafos españoles y extranjeros y su difusión en la prensa; la imagen humanista que surgió tras la Segunda Guerra Mundial (Robert Doisneau y Édouard Boubat), para acabar con las ciudades horizontales en las que es necesario redefinir el espacio público; la ciudad rebeldes que muestra los eternos conflictos que se viven en los núcleos urbanos, como los de mayo del 68 de Gilles Caron, con otra imagen icónica como La joven con la flor, de Marc Riboud, del año anterior, en la que una mujer se enfrenta a unos soldados. “Es la imagen del individuo frente al poder, que repite en Praga y China”, resalta Ebner.\nLa exposición, primera del acuerdo entre CaixaFórum y Pompidou, es un viaje circular. Comienza con la euforia por la verticalidad de Strand y sus contemporáneos de la ciudad en construcción y acaba con imágenes de ciudades globales y virtuales del siglo XXI, como las captadas por Google Earth y Google Street View; “un nuevo “tipo de vigilancia de lo público”, como las pixeladas por el gobierno holandés de Mishka Henner y una de las inmensas Historias verídicas de Hannah Collins de 1998; una imagen de terrados de la zona antigua de Barcelona, donde curiosamente se ven antenas de televisión, pero nada modernas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/30/catalunya/1572459396_161923.html","newspaper":"elpais","scraper_id":"scraper_test","id":"26e1525e-d7f5-409c-7a97-c876fb6d8266"}