{"_id":"5dea3c52dec1220e27375e9a","page":0,"fullpage":false,"headline":"Vientos huracanados sin precedentes ponen a California en “alerta máxima” por los incendios","date":"2019-10-30T11:20:55.026Z","content":"Vientos huracanados sin precedentes ponen a California en “alerta máxima” por los incendios\n\nLos expertos del Servicio Nacional de Meteorología de Estados Unidos dicen que no recordaban haber visto una previsión así. Por eso decidieron darle todo el dramatismo posible y el martes por la noche lanzaron una “alerta roja extrema”, una expresión que no se había utilizado antes, por peligro de incendios en el sur de California. A partir de medianoche, vientos huracanados empezaron a barrer la región, de forma que la más mínima chispa podía provocar una catástrofe. Por la mañana, la pesadilla era real. Un pequeño fuego al norte de la ciudad que empezó a las 6 de la mañana había crecido hasta las 500 hectáreas a las 9:30. A esa hora el fuego rodeaba la Biblioteca Presidencial Ronald Reagan y amenazaba 6.500 casas.\nSimi Valley es una zona residencial de chalés y ranchos de caballos de alto poder adquisitivo al noroeste de Los Ángeles. Algunos barrios tenían por la mañana órdenes de evacuación obligatorias y al menos tres colegios habían suspendido las clases. El fuego, bautizado como Easy Fire, era pequeño en extensión pero se movía a una velocidad que complicaba las tareas de extinción. En medio de las 500 hectáreas arrasadas a media mañana se encontraba el complejo de la Biblioteca Reagan, un espectacular museo en lo alto de una colina donde están enterrados el presidente y su esposa.\nA pesar de las espectaculares imágenes que dieron la vuelta al mundo, el complejo no sufrió daños. Desde el minuto uno la prioridad de los bomberos fue salvar el complejo, que alberga toda la documentación histórica de la presidencia de Reagan. Además, ayudó el trabajo de 500 cabras. Después de los incendios de 2017, la Biblioteca decidió contratar cabras para que se comieran toda la vegetación alrededor del complejo cada año. Este miércoles, sus responsables atribuían a las cabras y a un cambio de viento en el último momento el hecho de que las llamas no llegaran hasta el monumento. La línea del fuego se quedó a unas pocas decenas de metros.\nEn el último parte de bomberos del día, a las 6 de la tarde, se informaba de que el Easy Fire había consumido 670 hectráreas y no estaba controlado. Dos estructuras habían ardido. El jefe de bomberos de Ventura advirtió de que las condiciones de viento extremo seguirían al menos 24 horas más.\nEn Los Ángeles, los servicios de emergencia pasaron una noche de tensión extrema ya que los vientos llegaban con un fuego ardiendo dentro del área urbana. Una respuesta masiva de los servicios de emergencia había logrado contener al 30% el incendio declarado el domingo en la colina al lado del museo Getty, situado en medio de algunos de los barrios más privilegiados del mundo en el oeste de la ciudad. El incendio Getty ha quemado apenas 300 hectáreas, pero amenaza 10.000 casas y, sobre todo, en la actual situación atmosférica una sola pavesa volando puede provocar una tragedia, como recordó el jefe de bomberos de la ciudad, Ralph Terrazas.\nMientras los vientos eran inapreciables en el centro de la ciudad de Los Ángeles, las rachas superaban los 120 kilómetros por hora en otras zonas como el norte de la ciudad, donde la televisión local ABC mostraba en directo camiones volcados en la autopista. Lo que es común a todo el sur de California y a todo el estado es una sequedad extrema que mantiene a los servicios de emergencia en permanente estado de alarma, a pesar de que por el momento las cifras de superficie quemada están muy lejos de los años récord de 2017 y 2018. La diferencia más importante es que este año no ha habido víctimas mortales de los incendios.\nEse estado de alarma “se ve exacerbado”, en palabras del gobernador Gavin Newsom, por la decisión de las compañías eléctricas de hacer cortes de luz para prevenir que sus infraestructuras sean las culpables del chispazo fatal. El martes, la compañía Pacific Gas and Electric anunció que ante la previsión de viento se proponía cortar la luz a alrededor de 600.000 clientes en el norte de California.\nLos motivos de PG&E para cortes de luz masivos y con apariencia de poca planificación empiezan a ser cuestionados en California. Los cortes de luz son una táctica más para prevenir incendios, pero muchos denuncian que lo que está haciendo PG&E es protegerse de responsabilidad, más que pensar en la seguridad. Algunos clientes llevaban sin luz cinco días.\nLa compañía más importante del sur de California, Edison, cortó la luz el miércoles por la mañana a 68.000 clientes en los condados de Los Ángeles y alrededores ante la previsión de rachas huracanadas, unas cifras más quirúrgicas que las de la compañía del la luz del norte. Además, publicó en su web mapas detallados de los barrios afectados.\nEn el norte, los bomberos habían logrado por fin avances significativos para controlar el llamado incendio Kincade, que amenazaba miles de casas en la ciudad de Santa Rosa, a 90 kilómetros al norte de San Francisco. Se trata de la misma zona donde murieron 23 personas por un incendio similar en 2017, lo que era un factor de preocupación añadido para las autoridades. El miércoles, los bomberos habían conseguido controlarlo al 45% después de arrasar 31.000 hectáreas en una semana.\nLa cifra, sin embargo, es provisional ante la fuerza de las rachas de viento, que se preveía que duraran al menos todo el jueves. Este incendio de Santa Rosa creció en todas direcciones a tal velocidad durante el fin de semana que abrió una brecha en el perímetro que se creía controlado, que fue rebajado del 10% al 5% el domingo. Más de 5.000 personas han trabajado en este incendio y más de 180.000 han sido evacuadas de sus casas en algún momento. El miércoles, seguía siendo el incendio más grande activo en California.\nTanto este incendio como el del interior de Los Ángeles están siendo investigados. Pero PG&E ya comunicó al regulador que uno de sus cables de alta tensión registró un problema en la zona y a la hora donde comenzó el incendio Kincade. El martes, trascendieron en redes sociales imágenes grabadas desde una autopista que muestran el momento en que se inició el incendio Getty, supuestamente por un árbol que cayó sobre unos cables de la luz.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/30/actualidad/1572457410_261269.html","newspaper":"elpais","scraper_id":"scraper_test","id":"d36aa3cb-544e-4b37-4e58-e06ac43f619e"}