{"_id":"5dea3afadec1220e27375705","page":0,"fullpage":false,"headline":"Ana Laura Aláez regresa a la pista de baile del arte contemporáneo","date":"2019-11-03T11:20:55.026Z","content":"Ana Laura Aláez regresa a la pista de baile del arte contemporáneo\n\nAna Laura Aláez no es Ana Laura Aláez. Ana Laura Aláez es un conjunto de vivencias, una serie de experiencias, un hatajo de dudas. Ana Laura Aláez (Bilbao, 55 años) es una concatenación de letras que permanecen inamovibles mientras todo cambia a su alrededor: cambia la mirada, cambia el contexto, incluso cambia la piel. Solo queda el arte, que también se transforma. “La sociedad se empeña en darle una lectura objetiva, pero lo interesante que tiene es que nos permite hacernos preguntas”, plantea la creadora, sentada en un sofá junto a un ventanal en el Centro de Arte 2 de Mayo (CA2M), en Móstoles, que a partir del viernes presenta la exposición Todos los conciertos, todas las noches, todo vacío (hasta el 26 de enero de 2020, el año que viene en Azkuna Zentroa de Bilbao), una selección de piezas antiguas y modernas que, al tiempo que propone una revisión parcial de su trabajo, plantea diálogos inéditos y relaciones nunca antes establecidas entre sus esculturas, instalaciones o vídeos.\n“Se trata de redescribir mis trabajos plásticos”, abunda. Considerada como uno de los grandes exponentes del arte contemporáneo en España, también hurga en la herida de los temas de la existencia. Se trata de pensar con las manos y con la vista sobre “el amor y la muerte”, cuestiones que, dice, definen el devenir del mundo. La cita supone la vuelta de una creadora que, entre reflexiones sobre los nuevos lenguajes escultóricos, referencias a la cultura pop e incursiones en la pista de baile como lugar hedonista y también político, tuvo un papel esencial en la escena del arte español del cambio de siglo.\nAna Laura Aláez es un ser que eclosiona en la noche. Allí, en medio de la oscuridad, dentro del club, en las casas en penumbra, se abren espacios “inaprensibles, carentes de coordenadas, donde hay un deseo que palpita de una manera evidente”, ilustra. Esa energía ha encendido el motor de muchos de sus trabajos, desde sus fotografías de corte erótico realizadas en los años noventa hasta piezas icónicas como la instalación Dance and Disco, una auténtica discoteca instalada en el año 2000 en el Museo Reina Sofía (pieza que generó, dice Aláez, “una enorme cantidad de fobias y filias”, y que solo ahora empieza a ser apreciada, porque “el arte lleva tiempo”), o Todos los conciertos, todas las noches, todo vacío, la creación de 2009 que da su poético título a la muestra (comisariada por la crítica Bea Espejo, colaboradora de EL PAÍS), hecha a base de camisetas de grupos de música. Ideas como la destrucción y la reconstrucción personal, la invisibilidad, la violencia y la vulnerabilidad, el ansia de libertad, el lenguaje o la verdad recorren, de manera constante y mudable, todo ese corpus creativo en el que, en numerosas ocasiones, es el propio cuerpo de la artista el material y la herramienta comunicativa.\n“Cada obra representa un momento de tu vida, y hay algunas que sería incapaz de hacer ahora, pero de las que no me arrepiento”, confiesa. “No obstante, sé que el uso del cuerpo crea una mirada estigmatizante, porque se tiende a pensar que haces ese ejercicio para la mirada masculina”.Ana Laura Aláez nació en 1964 en la Vizcaya de los altos hornos, de la juventud sin futuro, de las mentes subyugadas por el machismo. “En el arte, la presencia de hombres era absoluta”. Movida por una pulsión que la empujaba a crear, a indagar, a buscar su propia salida, pasó una temporada en Nueva York antes de regresar a España. En torno al nuevo milenio conoció en Madrid al dúo musical Silvania, con quienes colaboró en la instalación del Reina Sofía y grabó un disco de electrónica que acompañaba sus vídeos, Girls On Film.\nEn 2008, uno de los integrantes del grupo, Coco Ciëlo, fue asesinado en su casa por dos hombres con los que iba a mantener relaciones sexuales. “Fue un gran amigo a quien aniquilaron por un crimen de odio. Es algo que cambió mi vida”, rememora, aún con un nudo en la garganta. Después de aquel episodio que, una vez más, volvió a cambiarlo todo, Aláez, que representó a España en la Bienal de Venecia de 1999, encontró refugio en un pueblo de Mallorca, donde aún vive con su pareja, otro músico que participará en uno de sus futuros proyectos: “Una mezcla de catálogo razonado, diario personal, dibujo, performance y escultura en el que el elemento aglutinador será la música” y que realizará durante una estancia en Japón gracias a una beca.\n“Pero mi estudio es mi cabeza”, cuenta sobre su proceso creativo, un crisol de aproximaciones y disciplinas donde también la moda juega una carta definitiva. “Mi primera obra de arte fue mi atuendo: me acuerdo de coger la colcha del ajuar de mi madre, teñirla de negro y hacerme un vestido”, recuerda hoy vestida otra vez de negro, con falda y botas de caña alta.\nLa vida, en ese tránsito permanente, a veces devuelve a Ana Laura Aláez al punto de partida. “Se supone que una trayectoria es lineal y ascendente, pero yo no creo que sea así”, asegura. “Todo cambia, pero eso es parte de la madurez, y yo aspiro a ser como [la artista francesa] Louise Bourgeois: con la cara llena de arrugas y los ojos llenos de brillo”.\nEn 1992, durante su estancia en Nueva York, Ana Laura Aláez dio forma a una de sus propuestas más reconocidas: la escultura Mujeres sobre tacones de plataforma. Se trata de una serie de seis pelucas colocadas sobre seis pares de zapatos a la altura de donde debería situarse a la cabeza. Entre las cabezas y los pies no hay nada, solo el vacío. Esta obra condensa muchas de las preocupaciones de la artista: la reflexión sobre el cuerpo, sobre la visibilidad de la mujer, sobre la expresión de la identidad a través de la materialidad. En el CA2M se exhibe ahora el Boceto de mujeres sobre tacones de plataforma, una revisión del mismo proyecto llevada a cabo en 2019. En vez de moverse hacia delante, de crecer, la obra regresa a su mínima expresión: ahora solo quedan las pelucas, el boceto de algo que un día fue y hoy ya no existe.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/11/03/actualidad/1572795117_462692.html","newspaper":"elpais","scraper_id":"scraper_test","id":"33a8f2e2-4c93-4409-68f8-d953352891af"}