{"_id":"5dea3d70dec1220e273763a2","page":0,"fullpage":false,"headline":"La travesía íntima de Danh Vō","date":"2019-10-27T11:20:55.026Z","content":"La travesía íntima de Danh Vō\n\nEn 1861 el misionero francés Teófano Vénard escribía a su padre una carta de despedida, tras ser apresado y condenado a ser degollado tras la prescripción del cristianismo por parte del emperador Tu Duc, de Vietnam, enfrentado al colonialismo francés. “Todos los que me atormentan me honran, un buen número me ama”, decía. El martirio de Vénard lo llevó a convertirse en santo y su carta forma parte de una exposición que el artista Danh Vō (Bà Ria, Vietnam, 1975) exhibe en Ciudad de México, que es en parte un viaje al pasado de su país de origen y de su historia personal, para entender su identidad. “Es tiempo de ver atrás y entender lo que te define”, dijo el sábado durante la inauguración de la exhibición en la prestigiosa galería kurimazutto de la capital mexicana.\nLa exposición —que estará abierta al público hasta el 14 de diciembre— consta de instalaciones montadas dentro de la galería que forman cuartos construidos con una serie de pinturas sobre láminas de espejo, obras de Peter Bonde, tutor de Vō en la Academia Danesa de Bellas de Artes. Las pinturas han sido creadas sobre frases de la película El Exorcista —de la que Vō es ferviente seguidor desde niño— escritas al revés, como un juego de espejos que se puede entender como un guiño al espectador.\nVō acostumbra en su trabajo a colaborar con otros artistas, como lo demuestra esta creación, pero también las fotografías de su sobrino que forman parte de la exposición, obras de Heinz Peter Knes, pareja del artista. Las imágenes —eróticas, delicadas, con cadencia— muestran partes del cuerpo que dejan ver a un joven delgadísimo, casi como un ángel de las pinturas renacentistas, pero como posando para una sesión de modas. Son una muestra de la íntima relación del artista con su sobrino y su familia. De hecho, la carta de Vénard que cuelga de una de las pinturas-espejos, ha sido creada por su padre, hombre que no habla francés pero que cuenta con una caligrafía preciosa y a quien Vō le encargó el trabajo.\nOrígenes, familia, amor se entrelazan en esta exhibición que también explora las consecuencias del colonialismo, la intolerancia y hechos del pasado que en palabras del autor son un encuentro con lo que ha significado su vida y sus propias contradicciones. Y es que los primeros años de infancia del artista no fueron fáciles. En 1975 Saigón caía a manos del Vietcom y la guerrilla comunista de Vietnam del Norte impuso una nueva era igual de intolerante a la de Tu Duc. La familia de Vō es procede de Vietnam del Sur y se ve forzada a la miseria en la paradisíaca isla de Phú Quốc. Confinadas con miles de personas, con un futuro incierto, el padre de Vō construye una rústica barcaza con la que se lanza al mar con todo y familia, con el sueño de llegar a Estados Unidos. Fue un carguero danés quien los salvó de morir ahogados, deshidratados o de hambre y que marcó la vida y el trabajo del artista. “Creo que todos los artistas utilizan su historia personal. Un artista cuya propuesta esté referida al minimalismo o al arte conceptual también es autobiografía. Historia personal. Cuando un creador emplea otro tipo de referencias entonces se convierte en más visible y la gente piensa que esto es historia personal. Es una percepción equivocada”, explicó Vō en 2015 en una entrevista con EL PAÍS.\nLa historia trágica de Vietnam está tan presente en la creación del artista, de 44 años, que la exhibición que presenta en Ciudad de México incluye obras creadas con madera de nogales de una finca de la familia de Robert McNamara, secretario de Defensa de Estados Unidos durante la sangrienta guerra vietnamita que dejó millones de muertos. La madera era destinada a la fabricación de rifles, pero en su exposición Vō la ha utilizado para crear muebles, en la que podría interpretarse como una poética revancha histórica. O un ajuste de cuentas con una historia tan personal que sumerge al espectador en este viaje íntimo del hombre que ha sido catalogado como uno de los mejores artistas de nuestro tiempo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/10/27/actualidad/1572135631_751631.html","newspaper":"elpais","scraper_id":"scraper_test","id":"d43db97b-0b4b-4458-6880-13f96d5d82eb"}