{"_id":"5dea3a66dec1220e27375438","page":0,"fullpage":false,"headline":"El Supremo avala una normativa que prohíbe máquinas de construcción en julio y agosto","date":"2019-11-05T11:20:55.026Z","content":"El Supremo avala una normativa que prohíbe máquinas de construcción en julio y agosto\n\nEl conflicto que enfrenta a los hoteleros y los constructores de Andratx, un pueblo muy turístico de Mallorca, ha quedado resuelto este martes. El Tribunal Supremo ha zanjado la controversia que surgió entre los primeros, que querían que los turistas que llenan sus hoteles no tuvieran que sufrir el ruido de las obras, y los segundos, que llevaron su oposición a la ordenanza que limita el ruido en verano al Tribunal Superior de Justicia de Baleares.\nEl Supremo considera ajustada a derecho la ordenanza municipal que prohíbe el uso de máquinas picadoras de construcción durante los meses de julio y agosto. Una normativa aprobada en el pleno el 27 de mayo de 2014 que incluye trituradores de hormigón, martillos picadores de mano e hidráulicos, y equipos de perforación. La sentencia, de la que ha sido ponente el magistrado Francisco Javier Borrego, recuerda la directiva europea que legitima a los Estados a limitar el uso de máquinas en el medio ambiente para proteger a los ciudadanos de una exposición a ruidos irrazonable.\nLa Asociación de Constructores de Baleares recurrió el acuerdo municipal ante el Tribunal Superior de Justicia, que le dio la razón y lo anuló en una sentencia. Posteriormente la Federación Empresarial Hotelera de Mallorca interpuso recurso de casación en el Supremo, que ahora ha tomado la decisión contraria.\nEl artículo 23.3 de la ordenanza del ayuntamiento de Andratx recoge que en los meses de julio y agosto no se podrán usar máquinas picadoras. No prohíbe obras, edificaciones y trabajos en la vía pública, que se pueden continuar ejecutando dentro del horario de trabajo. El tribunal concluye que esta norma no prohíbe la actividad de edificación, sino que la limitación afecta a una fase, la inicial de un proceso de edificación, y durante dos meses.\nAñade que se trata del “no uso de máquinas picadoras en los meses de julio y agosto, meses de intensa actividad turística en un municipio declarado todo su término zona turística. No es una prohibición de la actividad de edificación durante dos meses”. El tribunal afirma que la prohibición de uso de máquinas de este tipo por los altos niveles de ruido es correcta y está justificada por la normativa europea y nacional relativa a las emisiones sonoras en el entorno debida a las máquinas de uso al aire libre, así como por la ley contra la contaminación acústica de las Islas Baleares.\nLa sentencia señala que se puede adecuar el plan de la obra a esta limitación temporal que impide el uso de máquinas picadoras en julio y agosto mediante \"una planificación del plan de obra\". El tribunal anula la sentencia recurrida por incurrir en falta de motivación y en indefensión al omitir toda mención a la prueba, a las máquinas picadoras y su utilidad en las fases del proceso constructivo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/11/05/actualidad/1572973531_725092.html","newspaper":"elpais","scraper_id":"scraper_test","id":"401695e6-453d-4b9b-6eb3-18e23512a573"}