{"_id":"5dea3d70dec1220e27376381","page":0,"fullpage":false,"headline":"La fatiga democrática","date":"2019-10-27T11:20:55.026Z","content":"La fatiga democrática\n\nCiudadanos descontentos y distanciados, convencidos de que el uso de los canales institucionales de presión no surten efecto; políticos incapaces de entender el entorno o no dispuestos a empujar los límites de lo posible para acoger las demandas crecientes y nuevas mediante un cambio de timón; más gente fuera del pacto social… Estas explicaciones que aporta la profesora Rossana Castiglioni para analizar los días de furia que se van sucediendo en Chile sirven, en uno u otro grado, para escenarios más amplios como el continente latinoamericano o nuestras sociedades más cercanas. Una suerte de fatiga democrática acompaña al mundo en este primer cuarto del siglo XXI.\nLas protestas, heterogéneas, se extienden por los lugares más disímiles, con al menos tres contenidos comunes: el contexto de desaceleración económica que acaba de sentenciar en su asamblea el Fondo Monetario Internacional; la politización de la lucha contra la desigualdad (ya no es sólo un problema social o económico, sino directamente político), y una pronunciada caída en los niveles de identificación con los partidos políticos y con instituciones centrales como los Gobiernos o los Parlamentos. Para el caso de América Latina ya lo anunciaba el Latinobarómetro 2018 (Marta Lagos, su directora, definió 2018 como un annus horribilis para la democracia de la región): los latinoamericanos están insatisfechos como nunca con la salud de la democracia y se inclinan cada vez más hacia modelos autoritarios (las democracias iliberales): el respaldo a la democracia, que había tenido su valor más alto hace una década (en 2010, un 61% de los ciudadanos confiaba en ella), cayó hasta el 48% el año pasado, cinco puntos menos que en 2017. El 28% de los encuestados de 18 países de la zona se declararon indiferentes ante la forma de gobierno. Los beneficios de la democracia no calan entre la mayor parte de los latinoamericanos, pese a que hoy están mejor que hace 40 años. Hay más demandas de algunos que llegaron más arriba y de otros que quieren escalar. El escenario se abre hoy a experimentos que no siempre cumplen del todo con las normas de la democracia. Entonces (noviembre del año pasado, cuando se presentó el Latinobarómetro) no había ni rastro de lo sucedido en Ecuador, Perú, Argentina, Bolivia, Chile, México…\nEl largo ciclo de crecimiento generó una clase media que salió de la pobreza y que ahora tiene exigencias propias de clase media: por ejemplo, la mayor calidad y acceso a la sanidad y a la educación públicas en un país como Chile. Pero en muchos casos se trata de una clase media altamente vulnerable (puede retroceder y caer a la clase baja), que es consciente de su débil situación y que está viendo insatisfechas sus expectativas materiales y emocionales. Ello reduce la cohesión social. Son los “ciudadanos críticos” que define la politóloga Pippa Norris: demócratas insatisfechos con el funcionamiento de la democracia.\nEn el caso chileno, el modelo de desarrollo, que hizo experimentar en el pasado altas cotas de crecimiento al país, no acabó con los desequilibrios más lacerantes, entre ellos la brutal desigualdad. Ha sido un modelo mucho más inclinado al mercado que a la participación del Estado. En Chile no hay una verdadera red de protección social pública y el Estado no desempeña el papel activo suficiente para proteger a los necesitados, y tampoco da las oportunidades y seguridades requeridas a las clases medias.\nEllo conecta con algunas de las conclusiones del último libro de Daron Acemoglu y James Robinson, titulado El pasillo estrecho (Deusto Editorial), recién aparecido en castellano: la verdadera libertad sólo surge cuando se logra un equilibrio frágil y delicado entre el Estado y la sociedad; el pasillo que lleva a la libertad es estrecho y sólo puede recorrerse si se produce una lucha constante entre el Estado y la sociedad. La libertad sólo puede existir cuando la sociedad cuestiona el papel del Estado y de las élites, pero también cuando, al mismo tiempo, existe un Estado robusto capaz de defender los derechos ciudadanos si se ven amenazados.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/26/ideas/1572085603_955589.html","newspaper":"elpais","scraper_id":"scraper_test","id":"aa780a0b-ad69-46ac-4808-5d6f70fb80ed"}