{"_id":"5dea3b30dec1220e273758a9","page":0,"fullpage":false,"headline":"599 días y la misma pregunta: ¿quién ordenó matar a la brasileña Marielle?","date":"2019-11-02T11:20:55.026Z","content":"599 días y la misma pregunta: ¿quién ordenó matar a la brasileña Marielle?\n\nLa investigación sobre el asesinato hace veinte meses de la concejala brasileña Marielle Franco, convertida en símbolo de la izquierda brasileña, ha salido del letargo esta semana con un electroshock. La noticia de que un portero de la urbanización donde Jair Bolsonaro vivía antes de mudarse a Brasilia mencionó al presidente en relación con el crimen durante un interrogatorio policial ha devuelto el caso a la actualidad. La revelación monopolizó el debate durante unas horas pero al día siguiente la Fiscalía sembró dudas sobre el testimonio. Esta es la dinámica de una investigación que está corrompida, según la anterior fiscal general del Estado. El caso está plagado de lagunas, incluye graves irregularidades como un comisario que intentó incriminar a un concejal con una falsa confesión, y sigue rodeado de un torrente informaciones, a menudo contradictorias o confusas, que siembran nuevas dudas sobre quién encargó el asesinato.\n“598 días. Quem mandou matar a Marielle? E por quê?” Ha tuiteado este sábado por la mañana Eliane Brum como viene haciendo a diario. La columnista de este periódico apunta como una letanía a las dos principales incógnitas de un caso en cuyo trasfondo se asoman las llamadas milicias, grupos criminales formados por expolicías que controlan varias zonas de Río de Janeiro. Las sospechas de vínculos de los Bolsonaro con ese mundo vienen de lejos porque el clan ha dedicado buena parte de sus carreras políticas a defender los intereses corporativos de los agentes de las fuerzas de seguridad. Desde hace meses se sabe que Bolsonaro era vecino del supuesto tirador, que tiene una foto con el segundo sospechoso… Franco encarnaba otro universo. Era una negra criada en una favela, madre, bisexual y una estrella emergente en el Partido Socialismo y Libertad.\n598 dias.Quem mandou matar Marielle?E por quê?\nEl canal Globo abrió con la exclusiva el telediario de mayor audiencia de Brasil el martes por la noche. El protagonista era el presidente y la fecha, la del asesinato. Un portero contó a la policía que el 14 de marzo de 2018 el expolicía militar Elcio Queiroz, ahora en prisión, llegó en coche a la urbanización, dijo que iba a la casa 58 (la de Bolsonaro), y un hombre que se presentó como Jair autorizó desde el piso su entrada… pero el sospechoso fue en cambio a la vivienda del supuesto asesino, Ronnie Lessa. La policía cree que poco después salieron a perpetrar el crimen.\nUn muy alterado Bolsonaro negó las acusaciones inmediatamente en un vídeo grabado en plena noche en Arabia Saudí, donde estaba de viaje oficial. Está comprobado que el día que la concejala y su chófer fueron asesinados el entonces diputado estaba en Brasilia porque votó en la Cámara. El presidente ha dicho este sábado que se llevó las grabaciones de la portería para evitar que fuesen adulteradas, sin dar más detalles. Solo ha añadido: \"La voz no es mía\". La fiscalía sembró dudas sobre la información de Globo al revelar que la declaración del portero no coincide con las grabaciones de la garita, que indicarían que fue Lessa autorizó la entrada.\n\nLa investigación sigue en secreto, en manos de la policía de Río pese a las graves irregularidades denunciadas por la fiscal general Raquel Dodge en su último día en el cargo, el pasado septiembre. En el documento en el que reclama la federalización del caso, Dodge traza un escenario sombrío de la situación en la ciudad. Sostiene que la policía estatal está contaminada y en el documento hay “varias referencias a la Oficina del Crimen (el grupo criminal sospechoso de asesinar a Franco y a su chófer), a las milicias dispersas por la ciudad, sus asesinatos de pago, participación de la policía o ex policías, en un escenario de impunidad total” que, según ella, “ni siquiera la intervención federal en el estado de Río en 2018 pudo revertir”.\nEntre los motivos para acusar de obstrucción a los actuales responsables de las pesquisas, destaca uno emblemático. El comisario cuya investigación apuntó primero a Lessa y a Queiroz propuso a un miliciano encarcelado que confesara que un concejal le había encargado matar a Franco. Ante la negativa, le hizo una contrapropuesta. Si confesaba que el concejal le había sondeado para perpetrar el crimen, el comisario le aseguraba que no iría a juicio por una acusación previa de asesinato.\nLa anterior fiscal general solicitó en septiembre que Domingos Brazão, un antiguo miembro de la Asamblea legislativa de Río, sea investigado como arquitecto intelectual del asesinato además de acusarlo de obstruir la investigación. Pero esta misma semana la fiscal de Río responsable del caso Marielle declaró que “no hay pruebas concretas” de la participación de Brazão.La última novedad es que este viernes una de las fiscales ha sido apartada de la investigación después de que The Intercept Brasil revelara que era una activa bolsonarista y que posó en una foto con un político local que destruyó una placa en recuerdo de Franco.\nLos expolicias Lessa y Queiroz están encarcelados. Cuatro allegados suyos fueron acusados recientemente de deshacerse del arma en un crimen que desde el principio se consideró perpetrado por un profesional y por encargo. Pero como dice la izquierda brasileña, Marielle está presente. Y su asesinato proyecta una enorme sombra sobre la policía, los tribunales y la política brasileña.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/11/02/actualidad/1572730092_194737.html","newspaper":"elpais","scraper_id":"scraper_test","id":"f83a97c7-2dd7-4ae2-7be3-c8385373ca65"}