{"_id":"5dea3e5adec1220e2737669e","page":0,"fullpage":false,"headline":"Algocracia","date":"2019-10-25T10:20:55.026Z","content":"Algocracia\n\nUno de los dilemas del futuro distópico que se nos promete es si seremos capaces de gobernar la tecnología o si la tecnología acabará gobernándonos a nosotros. ¿Acaso no lo hace ya? No se trata solo de sucumbir a la manipulación de fuerzas de todo tipo, ya sea de la mano de Cambridge Analytica o de las cámaras que nos vigilan por doquier. El horizonte dependerá de la capacidad de las máquinas de elegir por nosotros, de pensar por nosotros, de tomar decisiones por nosotros. ¿Ahí nos llevan la inteligencia artificial (AI) y los oscuros algoritmos?\n“Dejemos de mirar a la tecnología como consumidores y hagámoslo como ciudadanos”, decía esta semana en Madrid el escritor Jamie Susskind. “Lo digital es político”. Lo hacía en el marco de la Conferencia Anual del Club de Madrid, celebrada bajo el título Transformación digital y el futuro de la democracia y que ha reunido a un nutrido grupo de expertos y de políticos.\nPero, ¿cómo gestionar una realidad que no deja de mutar? Porque a los algoritmos no los vota nadie; ni están sometidos a control parlamentario, ni al escrutinio público. Más bien están en manos desconocidas dependientes de corporaciones más grandes y más poderosas que muchos Estados. Ya se habla de “algocracia”, un sistema de gobernanza implementado por los algoritmos.\nLas soluciones que se vislumbran pasan por múltiples niveles. Uno será el individual. La obligación como ciudadanos de asumir nuestra responsabilidad en relación con la tecnología en general, y con la inteligencia artificial en particular. Para ayudar en esta tarea, por ejemplo, la Universidad de Helsinki ha lanzado un curso en línea, gratuito, que introduce a cualquiera que tenga ganas en los principios básicos de la IA. Más de 200.000 personas en todo el mundo se han matriculado ya en www.elementsofai.com.\nA nivel nacional, varios países han publicado sus estrategias nacionales de inteligencia artificial. España ha elaborado la de I + D + i para la IA, cuya primera recomendación es, precisamente, desarrollar una estrategia específica. También la Unión Europea ha desarrollado diversos documentos con sus líneas políticas y financieras. Europa está luchando por no quedar atrás en una carrera a la que ya llega tarde en relación a los dos gigantes: Estados Unidos y China.\nEl momento está determinado, a nivel global, por la batalla entre ambos por la tecnología que dominará el futuro. Algunos vaticinan un mundo completamente dividido en dos por una gran fractura digital. Por ello, los expertos empiezan a reclamar una convención universal digital, que, al modo de otras grandes declaraciones, siente las bases de unas normas compartidas basadas en la ética y los valores. De momento, a este terreno, no llegan las máquinas.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/24/opinion/1571921429_192874.html","newspaper":"elpais","scraper_id":"scraper_test","id":"40ecc2d0-0b5c-40f6-767d-8f655edbb8c9"}