{"_id":"5dea3d70dec1220e273763fb","page":0,"fullpage":false,"headline":"Carlos Caszely, el goleador que desafió a Pinochet","date":"2019-10-27T11:20:55.026Z","content":"Carlos Caszely, el goleador que desafió a Pinochet\n\nPara la temporada 73-74, el fútbol español volvió a abrirse a la importación de extranjeros, cerrada desde 1962. El Levante, recién ascendido de Tercera a Segunda, dio la campanada con Carlos Caszely. Se trataba del mejor jugador de Chile, goleador del Colo-Colo, finalista de la Copa Libertadores y con sólo 23 años. Grau Torralba, un presidente audaz que acababa de llegar, quería a su club en Primera cuanto antes. Buscaba alguien de impacto y resolutivo. El Colo-Colo jugó en un partido de verano en Alicante y de allí le llamó un técnico de club: “Tenemos el hombre”.\nLa negociación fue rocambolesca. El Colo-Colo siguió gira hacia Moscú y tras él fueron Grau Torralba y el secretario del club, pero no pasaron de París por falta visado. Desde allí negociaron por télex, mientras hacían creer en Valencia que estaban en Moscú. El Colo-Colo aceptó, por ocho millones, y Caszely puso la condición de jugar la repesca de Chile con la URSS para el Mundial de Alemania. En efecto, jugó el 21 de septiembre el URSS-Chile (0-0). Sólo diez días antes se ha producido el golpe de Pinochet, al que siguen todo tipo de vesanias. Un dolor para Caszely, conocido simpatizante de la Unidad Popular de Allende.\nNo habrá partido de vuelta. La URSS se niega a jugar en el Nacional de Santiago, escenario de detenciones y torturas. Chile queda clasificada. Caszely es acogido en el Levante con orgullo y devoción. En diciembre, en el estadio Vallehermoso de Madrid, marca los cuatro en el 0-4 ante el Rayo y se convierte en noticia nacional. Hará una buena temporada, con 15 goles, pero el Levante sufrirá el desencanto de bajar de nuevo a Tercera.\nAsí que va al Mundial siendo jugador de Tercera. Al llegar a Chile para reunirse con el equipo, se encuentra con que su madre había sido detenida, vejada y torturada pocos días antes. Ella no estaba en nada, aquello sonó a advertencia al hijo por sus inclinaciones izquierdistas. Entonces se produce una escena que marcará su biografía. Pinochet da una recepción para despedir al equipo. Va saludando uno a uno a los jugadores y cuando llega su turno, Caszely se agarra las manos tras la espalda. Pinochet disimula y pasa de largo. Un periodista lo contará y eso le costará la carrera.\nTras el Mundial, en el que ve la primera tarjeta roja de la historia de los Mundiales (se introdujo entonces) regresa a Valencia y juega la temporada completa en Tercera. Hace 26 goles, es el máximo goleador de todas las categorías nacionales a pesar de que por esos campos pelados de Dios le sacudían de lo lindo. Pero el Levante se queda sin subir, pierde la promoción ante el Alavés.\nCon otro año en Tercera por delante, Torralba decide que lo mejor es venderle. Lo compró por ocho, ahora lo vende por 25 al Espanyol. Pero no podrá jugar hasta diciembre, porque había ya dos extranjeros, Jeremías y Ortiz Aquino, y se alargaron sus trámites de nacionalización, a la que tenía derecho por sus dos años ya en España. En una entrevista se autodefine de una forma curiosa: “En el fútbol hay obreros, hay arquitectos y hay el gerente, que es el que mete el gol, el que pone la firma al trabajo de todos. Yo soy el gerente”.\nAquello hizo gracia y pasó a conocérsele como El Gerente. En Barcelona adquirió gran eco su historia ante Pinochet, lo que contribuyó a su aura. Triunfa. El Espanyol se metió en la Copa de la UEFA. Él jugó en la selección catalana junto a Cruyff, que instó a Núñez a que le fichara y éste se apresuró a intentarlo. Le dijo a Caszely que le pidiera a Meler, presidente del Espanyol, precio por su ficha, “pero no le digas que es para el Barça, porque se negará”. Caszely habló con Meler, que se negaba a fijar precio sin saber para quién. Finalmente, Caszely se lo dijo y Meler se negó.\nEl segundo año todo iba bien hasta que Fernández Amado le rompió el peroné en un entrenamiento. Dos meses fuera. En la reaparición sufrió una fisura en el mismo peroné. Otros dos meses. Año casi perdido. Peor fue el tercero. Santamaría entraba en su séptimo curso como entrenador perico y el grupo se le iba de las manos. Le reemplazó Heriberto Herrera, un míster látigo que quería luchadores, no gerentes. Caszely pasó a jugar muy poco.\nAhí acabó su aventura en España. Llegó con 23 y a los 28 regresó a Chile. Dejó aquí 60 goles y muchos amigos en Valencia y Barcelona, por donde vuelve con alguna frecuencia. Fue por un tiempo asesor del embajador chileno en España. Se licenció en preparación física y en periodismo. Publicó una interesante autobiografía: Pasillo largo con final de pasto.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/27/actualidad/1572194643_642948.html","newspaper":"elpais","scraper_id":"scraper_test","id":"ad80db22-5072-476e-78ec-0759e78b13d9"}