{"_id":"5dea3d22dec1220e27376284","page":0,"fullpage":false,"headline":"Ni Moctezuma fue crédulo ni Malinche, traidora","date":"2019-10-28T11:20:55.026Z","content":"Ni Moctezuma fue crédulo ni Malinche, traidora\n\nEl 8 de noviembre de 1519, Hernán Cortés y Moctezuma se encontraron en Tenochtitlan, el corazón del imperio azteca. El choque de mundos que protagonizan el conquistador español y el tlatoani mexica, documentado por cronistas de la época y seguido por un reguero ingente de investigaciones que llegan hasta hoy, continúa rodeado de mitos, leyendas y sesgos. Académicos de El Colegio Nacional, el club de los grandes nombres de la cultura mexicana, desbrozan en su 500 aniversario los detalles más polémicos del suceso histórico.\nEl 18 de febrero de 1519, Cortés zarpó con 11 naves del cabo cubano de San Antón. Había sido enviado como capitán por el gobernador de Cuba, Diego Velázquez. La misión de la tercera expedición a Yucatán era batallar, comerciar y expoliar el oro y la riqueza que habían intuido en exploraciones anteriores por el actual golfo de México. Pero Cortés tenía otros planes: seguir avanzando hasta llegar a Tenochtitlan. Para impedir que hubiera marcha atrás decidió inutilizar los barcos.\nEl cronista Bernal Díaz del Castillo dejó escrito: “Platicando con Cortés, le aconsejamos los que éramos sus amigos que no dejase navío alguno en el puerto, sino que luego diese al través con todos\". Tradicionalmente se ha interpretado con este pasaje que hundieron o incluso quemaron las naves. “Es lo que nos decían las maestras en la escuela”, apunta el arqueólogo Eduardo Matos Moctezuma, fundador del Proyecto del Templo Mayor (PTM). “Pero ni las hundió ni las quemó. Las encalló, las envaró para frenar a los inconformes que querían regresar a Cuba”. El también arqueólogo y actual director del PTM, Leonardo López Luján, opina de manera parecida: “Se han encontrado pocos vestigios sumergidos en la playa de la Villa Rica. Parece más plausible que las encallara, porque, además, meses después, mandó recuperar las partes metálicas de aquellos navíos para reutilizarlas de múltiples formas más adelante, como sucedió en la construcción de los pequeños bergantines que asediaron el lago de Texcoco”.\nMoctezuma es dibujado como un hombre imbuido por la superstición, dubitativo y temeroso de los dioses. El mito continúa con la supuesta aparición de una serie de presagios durante los días previos a la llegada de los españoles. Uno de ellos era el retorno de Quetzalcóatl, el gran dios mexica, símbolo del principio y el fin. “Quizá los primeros 10 minutos Moctezuma pensó que podría ser aquel el regreso de Quetzalcóatl, pero al minuto 11 ya no. El tlatoani mexica ya veía el peligro que se presentaba”, defiende Matos.\nAntes de la llegada de Cortés a Tenochtitlan, Moctezuma mandó a través de emisarios regalos y ofrendas para el militar español durante su periplo por la costa. “Pero el objetivo de estos obsequios era que se alejara, que no siguiera avanzando. Tenía la intención de alejar al conquistador. Pero fue todo lo contrario, porque estos regalos de la capital imperial levantaron su interés por seguir avanzando”, señala Matos. Con todo, el recibimiento en la ciudad fue pacífico, lleno de fórmulas de cortesía, pero el tlatoani nunca dejó de tratar de combatirlo a nivel diplomático o estratégico.\nLos conquistadores fueron alojados en el palacio de Axayácatl, padre de Moctezuma. Durante meses, la convivencia fue tensa pero pacífica. Pero todo cambió con la salida de Cortés hacia Veracruz para combatir a Pánfilo de Narváez, enviado por Velázquez para apresarlo y devolverlo a Cuba. En ausencia de Cortés, Pedro de Alvarado lanzó una sangrienta matanza en el recinto sagrado de Tenochtitlan. La respuesta fue el levantamiento mexica. Moctezuma es entonces apresado e impelido a calmar a su pueblo desde la azotea del palacio Axayácatl, donde estaba preso.\n“Le arrojan piedras, varas, y no logra convencer a sus súbditos. La versión española es que queda mal herido de una pedrada y muere. Yo pienso que fueron los españoles: al haber fracasado Moctezuma en calmar los ímpetus de su gente, ya no les servía a los conquistadores, era un estorbo”, apunta Matos. Una postura respaldada por la investigación del gran historiador del mundo prehispánico, Miguel León-Portilla, recogida en su libro La visión de los vencidos. Allí se cita el libro 12 del Códice Florentino, compilado por Fray Bernardino de Sahagún a base de entrevistas a los sabios indígenas, quienes afirmaban que habían sido los españoles quienes asesinaron a Moctezuma y arrojaron su cadáver a un canal.\nEl español llegó a Mesoamérica como lengua de conquista y sojuzgamiento, para después mezclarse y enriquecerse con voces indígenas. De hecho, la lengua castellana ya llegó mezclada y mestizada. “Los españoles traían un bagaje de lengua taína y caribe producto de su estancia en Cuba. En el juicio por la muerte de la esposa de Cortés, doña Catalina, ya aparecen una cantidad impresionante de indigenismos: huracán, canoa, hamaca, ají”, dice Concepción Company, doctora en filología. Este español mestizado se irá enriqueciendo aún más en el altiplano mesoamericano: cacao, tomate, aguacate. “Empezaron como un préstamo y pasaron a estar plenamente integrados. En el siglo XVIII y XIX aparecen indigenismos en la prensa y la literatura a la vez que desaparecen sus dueños o quedan reducidos estereotipos”, añade la filóloga hispano-mexicana.\nTras la batalla de Centla, en el actual Estado de Tabasco, a Cortés se le entregaron 20 mujeres. Entre ellas Malintzin (mal llamada Malinche), quien acabaría siendo su traductora, confidente, amante y madre de uno de sus hijos. De este encuentro ha derivado el término malinchismo, entendido como la tendencia del mexicano a minusvalorar su herencia histórica a cambio de su querencia por lo extranjero. “Malintzin es considerada una traidora, pero yo opino que no, porque ella no era mexica. No traiciona a su propio pueblo, el maya-chontal. Al contrario. Ella había sido testigo de la expansión del imperio mexica. Estaba uniéndose para apoyar a quienes quizás pudieran defenderlos en contra de Tenochtitlan”, apunta Matos.\nLa gran tríada de objetivos de la expedición española era acumular tierras, salvar almas y conseguir oro. “Pero fue una enorme desilusión para los recién llegados porque no encontraron todo el oro que imaginaban”, apunta López Luján y recuerda las palabras del cronista Bernal Díaz del Castillo: “A la hora de repartir nos dieron tan poco que ni siquiera lo aceptamos”. A diferencia de la estratosférica riqueza en oro propia del territorio andino, Mesoamérica es pobre en yacimientos de este metal en estado puro: pepitas y polvo. Los olmecas, los mayas, los zapotecas y los mexicas valoraban mucho más las plumas finas de aves como el quetzal y las piedras metamórficas azules y verdes como el jade. “Llevamos 40 años excavando en el corazón de Tenochtitlan (en el centro histórico de la Ciudad de México) y hemos descubierto menos de un kilo de oro, en contraste con los miles y miles de objetos de jade, serpentina, obsidiana, turquesa, pedernal y otros materiales que hemos recuperado”.\n Las fuentes varían sobre el número de integrantes del contingente español: de 700 a 1.000. ¿Cómo es posible entonces que tan pocos españoles hayan conquistado un imperio compuesto por decenas de miles de mexicas y sus aliados? “Porque Cortés convirtió en sus aliados a los pueblos sometidos por los mexicas en la costa del Golfo y en los actuales Estados de Puebla y Tlaxcala. La presión tributaria era muy fuerte y para ellos fue una manera de liberarse de ese yugo. Fueron miles los que se unieron al contingente español”, dice Matos. Las cartas de relación del propio Cortés hablan de 16.000 tlaxcaltecas luchando junto Alvarado y Cristóbal de Olid. Más otros “8.000 indios de guerra de Chalco y Huejotzingo” liderados por Gonzalo de Sandoval.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/10/25/actualidad/1571960772_588360.html","newspaper":"elpais","scraper_id":"scraper_test","id":"2b1d88c9-610b-48c1-42a7-4a03c691acba"}