{"_id":"5dea3d22dec1220e273761ef","page":0,"fullpage":false,"headline":"Apple entra en la guerra de plataformas","date":"2019-10-28T11:20:55.026Z","content":"Apple entra en la guerra de plataformas\n\nApple aterriza esta semana en la televisión. Llega tarde, con escaso contenido y sin ambición de suplantar a la competencia; no obstante, cuando el viernes Apple TV + se estrene en cien países, entre ellos España, el mundo de la pequeña pantalla se verá, una vez más, sumergido en una nueva fase de transformación provocada por el streaming. La de Apple es la primera de una serie de plataformas que se lanzarán durante los próximos meses, cada una con una estrategia y una casa gigante detrás, de Disney al bastión estadounidense NBC. Es lo que en Los Ángeles llaman la guerra de plataformas. Y comienza ahora.\nEn esta pelea de gigantes, Apple compite con pocos títulos y la promesa de que todos son premium. A cambio, pide al público menos dinero que la competencia (cinco euros). En su primer día tendrá nueve títulos disponibles, liderados por su producto estrella, The Morning Show, una comedia de periodistas con Jennifer Aniston, Reese Witherspoon y Steve Carrell. También un programa de literatura presentado por Oprah Winfrey, y Dickinson, una comedia infantil sobre la adolescencia de la escritora Emily Dickinson.\nLa competencia, dos semanas después, será el lanzamiento de Disney + (no en todo el mundo: en España no tiene fecha), con una razonable cantidad de producción propia, pero, sobre todo, con un catálogo opulento lleno de taquillazos de Marvel, Star Wars, Los Simpson y Pixar, junto a toda la producción histórica de Disney.\nNo es el momento ni tampoco el contexto en el que Apple querría estrenar su canal, pero el camino hasta aquí ha resultado tortuoso para la multinacional de Cupertino. En su sede se entiende que la televisión es la mejor cura para su dependencia del iPhone, su principal fuente de ingresos, cuyas ventas están bajando (un 17% este año con respecto a 2018) y que el audiovisual se ha vuelto un destino esencial, si bien no siempre accesible. El primer experimento, en 2017, fue la serie Planet of Apps, sobre la creación de aplicaciones, que se podía ver en Apple Music. Resultó un estrepitoso fracaso, especialmente de crítica (“dolorosa” y “aburrida”, dijo The Guardian), y fue cancelada tras diez episodios. Supuso el comienzo de los rumores de que la gente de la tecnología no sabía cómo moverse en la industria del entretenimiento.\nLa casa fichó entonces a dos históricos ejecutivos de Sony, Jamie Erlicht y Zan Van Amburg, para corregir el rumbo. En 2018, el camino hacia lo que sería Apple TV + ya estaba más marcado. Como en la telefonía, Apple sería la firma de la calidad. Tenían dinero y podían conseguir estrellas. El talonario atrajo a Whitherspoon, Oprah, M. Night Shyamalan y Spielberg. Pagarían, además, de antemano, no como Netflix, que lo hace por plazos durante la producción. Pero aún quedaba algún paso en falso. La televisión tenía que lanzarse en marzo de aquel año, pero se retrasó sin explicación. Hollywood estaba lleno de historias de los problemas inesperados de los de Silicon Valley con la industria del entretenimiento, sobre todo porque las series de Apple tenían que en encajar con la imagen de la compañía.\nSe rodó una serie biográfica sobre el rapero Dr. Dre, pero, según el diario The Wall Street Journal, cuando el consejero delegado de Apple, Tim Cook, vio sus capítulos llenos de violencia, sexo y cocaína, mandó cancelarla. La productora ejecutiva de The Morning Show fue despedida poco antes de rodar: sus bromas podrían molestar a ciertos espectadores (que podrían vengarse dejando de comprar Apple).\nAsí, los 1.000 millones de dólares previstos en 2017 para producción se han convertido en 6.000 millones. Entre los problemas de producción y los sueldos de sus estrellas, The Morning Show ha costado unos 15 millones por episodio, más que la última temporada de Juego de tronos. Casi la serie más cara, porque See, también de Apple, ha tenido un presupuesto aún mayor para su historia de ciencia ficción con Jason Momoa. Si Netflix invierte 15.000 millones al año para incontables programas, Apple ha acabado gastando la mitad para hacer 12.\nPero puede suponer una ventaja. A la guerra de plataformas cada uno va con el arma más poderosa que tiene. Netflix, la mayor del mundo, cuenta con una producción propia imbatible. HBO, más modesta, tiene la puntería y la imagen de marca que dan décadas de experiencia. Disney posee las marcas comerciales más conocidas. Y de la televisión clásica se ocuparán las dos plataformas que saldrán en EE UU, en 2020, HBO Max, de TimeWarner y The Peacock, de NBCUniversal: creaciones de gigantes de la televisión que quieren explotar sus catálogos en lugar de que lo haga Netflix. Al final, el mejor hueco de Apple es ser la empresa que invierte mucho dinero. La victoria en el nuevo, y muy saturado, mundo televisivo no es solo cuánta gente se logra atraer, sino lo bien que se conviva con el de al lado.\nLa entrada de nuevas plataformas en el mercado estadounidense cambiará el panorama, pero igual importancia tiene ver de qué modo no lo cambiará. Un nuevo concepto es el del Netflix Killer, un producto que resulte tan irresistible que acabe destronando a Netflix como la principal referencia del streaming mundial. Y resultaría difícil lograrlo con un solo rival. Disney está a la vuelta de la esquina, cargado de marcas comerciales y con un precio más competitivo (siete dólares frente a los 12 que cuesta Netflix). Y Netflix perderá en el catálogo estadounidense títulos como Friends o The Office, que pasarán a sus nuevos rivales.Si la guerra de plataformas revelará algo del mercado estadounidense será hasta qué punto los espectadores están dispuestos a pagar por más de una plataforma y de qué gastos prescindirán para ello.\n NEWSLETTER \n Recibe el boletín de Televisión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/cultura/2019/10/27/television/1572199560_078840.html","newspaper":"elpais","scraper_id":"scraper_test","id":"0c448059-5aed-4f85-40b6-ede06dace44d"}