{"_id":"5dea3e5adec1220e273766f7","page":0,"fullpage":false,"headline":"A los Juegos por necesidad","date":"2019-10-25T10:20:55.026Z","content":"A los Juegos por necesidad\n\nMás de 150 días al año durmiendo fuera de casa para jugar en la élite del hockey hierba. Rutina de profesional con un jornal amateur. La rigurosa exigencia que soportan los integrantes de la selección española, masculina y femenina, para cazar la plaza olímpica les sumerge en una espiral de plena dedicación al deporte, aun cuando los números no les salen. Y sin Juegos, no hay becas.\nEl apremio se ha agudizado tras escaparse, por los pelos, el billete directo a Tokio 2020, que estaba en juego en el reciente Campeonato Europeo que se disputó en Bélgica. El combinado masculino perdió el oro contra la selección local, actual campeona del mundo y subcampeona olímpica, y las féminas se quedaron sin final pero se desquitaron del disgusto cazando el bronce frente a Inglaterra. Las medallas tienen sabor de recompensa insuficiente porque no haber atrapado mayores quilates hará menester jugarse la plaza olímpica en sendas eliminatorias a cara o cruz. España, gracias a su mejor ranking, juega como local los dos partidos, en el Beteró de Valencia, en que se dilucidan los billetes para Tokio. La selección masculina empató a tres ante Francia -goles españoles de Xavi Lleonart y dos de Pau Quemada- y por lo tanto se lo jugará todo en el partido, este sábado (18.00, Eurosport). La selección española femenina, con goles de Belén Iglesias y Lola Riera, superó a Corea por 2-1. Partirá pues con esa ventaja en el partido decisivo, este sábado (20.00, Eurosport).\nSerá el último paso para alcanzar el sueño olímpico, una meta que, más allá de ser la culminación de una aspiración deportiva, supondría una inyección de oxígeno económico en ambos vestuarios. “Esto es inhumano, me paso todo el año fuera”, refiere Vicenç Ruiz. Es natural de Terrassa, tiene 28 años y suma más de 130 internacionalidades. Acaba de fichar por el Real Club de Polo y apunta que, a excepción del año que se marchó a la liga holandesa, “esta va a ser la primera vez que cobro por jugar”. Tiene una carrera en Ciencias del Deporte y dos másters pero lamenta no poder estrenar su currículum laboral: “No puedo compaginar el hockey con un trabajo, lo que me ha llevado a plantearme muchas veces si no estaré perdiendo el tiempo, porque no gano dinero ni tampoco estoy adquiriendo formación profesional”, cuenta.\nNo son los compromisos de club lo que hipoteca sus horas, sino el ritmo de la selección. Afirma que las concentraciones, europeos, mundiales, preolímpicos y los tediosos viajes para los partidos de la ProLeague le obligan, prácticamente, a vivir dentro de un avión. Berta Bonastre, 27 años e indiscutible para el seleccionador Adrian Lock, confirma la encrucijada que supone para los integrantes de la selección apostarlo todo al hockey. Nutricionista de formación, se fue a jugar a Bélgica porque en España no sólo no cobraba sino que tenía que pagar por competir. Y cuando habla de competir lo hace con mayúsculas: “Desde los 13 años no tenía más de una semana de vacaciones, este verano he tenido tres semanas libres y no sabía ni qué hacer”. En el norte europeo se pasó siete años, y no sentía la necesidad de volver pero el reclamo de los Juegos la ha llevado a fichar por el Egara. “En Bélgica lo pude considerar como un trabajo y aquí no podré nunca, pero regresar es la única manera de poder prepararme bien con la selección de cara a los Juegos”, señala.\nFrancia en hombres y Corea en mujeres son los rivales a los que España debe superar en una eliminatoria en Valencia este viernes y sábado para estar en Tokio 2020\nAmbos coinciden en que sumando todas las plantillas, masculinas y femeninas, de la máxima categoría del hockey hierba español, unos 400 jugadores en total, no hay más de “diez o doce elegidos” que cobran por jugar. Con el bagaje aprendido en el exilio, razonan que hace falta hacer las maletas para progresar: “En Holanda o en Bélgica hay mucho más nivel, y si te vas a jugar fuera te tienes que adaptar a esa exigencia”. Sin embargo, Vicenç Ruiz, que es un apasionado del boxeo, huye de derrotismos. “Siempre comparamos nuestra liga con las de fuera, y no es justo. Fíjate en las licencias y los presupuestos, Holanda tiene 250.000 licencias y aquí no llegamos a las 20.000. En realidad, somos la leche”, destaca. Berta Bonastre añade que, a nivel de instalaciones, los clubes de la liga española lucen más que los de la reputada competición belga. “Allí hay un campo, un bar, y a jugar”, describe. “Se lo gastan todo en pagar a los jugadores”, matiza su compañero.\nEl oro del equipo femenino en los Juegos Olímpicos de Barcelona consta como el mayor logro del hockey hierba español y, a rebufo, la plata de los chicos en Pekín 2008. Ruiz y Bonastre lamentan que “no hay continuidad” y que, tras una buena hornada, no llegan refuerzos para alargar un ciclo triunfante. La escasez de la cantera dificulta la oxigenación de los equipos, “es más fácil jugar a fútbol que a hockey”, dice Ruiz. “El hockey tiene la etiqueta de elitista”, añade Bonastre, pero ambos están de acuerdo: “El talento mal gestionado tampoco sirve para nada”. De momento, su quinta aspira a todo, y no se reservan nada. El objetivo inmediato, los billetes para Tokio-2020.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/24/actualidad/1571875866_152237.html","newspaper":"elpais","scraper_id":"scraper_test","id":"cd13d25c-3636-4561-5064-93691b28b8cb"}