{"_id":"5dea3d70dec1220e273763e7","page":0,"fullpage":false,"headline":"Qué es el CoDi y “con qué se come”","date":"2019-10-27T11:20:55.026Z","content":"Qué es el CoDi y “con qué se come”\n\nEl CoDi es una plataforma desarrollada por el Banco de México (Banxico) que busca facilitar e incentivar las transacciones de pago y cobro a través de teléfonos móviles, las 24 horas de los 365 días del año.\nLos usuarios habituales de wallets ya se habrán dado cuenta de que su banco (como todos los del país) se ha adherido a esta iniciativa, pues ya cuenta con CoDi entre sus servicios digitales. Aquellos que no están acostumbrados a los pagos electrónicos tampoco tienen problema, porque lo único que necesitan para obtener todos los beneficios de este sistema es contar con una cuenta bancaria y hacer uso de su app, o bien descargar directamente la aplicación CoDi de Banxico en su celular.\nPara cualquiera de estos dos mundos, explicamos cómo funciona:\nPaso 1. El negocio contará con un código QR estático, es decir, que está impreso y presente, por ejemplo, junto a la caja registradora. O bien, quien otorgo el servicio puede generar uno a través de su teléfono.\nPaso 2. El cliente escanea el código QR estático con la aplicación de su celular y así identifica la cuenta del vendedor y el monto a pagar. La otra forma de hacerlo es que el vendedor comparta con su cliente el código que generó para que este lo escanee desde su galería de fotos.\nPaso 3. El consumidor verifica los conceptos y cantidad y selecciona la cuenta desde la que desea pagar. \nPaso 4. Listo. El dinero pasa de inmediato sin cobro de comisiones. Ambas partes recibirán mensajes al instante para confirmar la transacción.\nAl tratarse de una tecnología de reciente implementación siempre surgen dudas, estas son las respuestas para algunas de ellas:\n¿Qué tan seguro es CoDi?\nBanxico informa que CoDi utiliza las tecnologías QR (el código de “cuadritos” que ya conocemos) y NFC, esta última se basa en la transmisión de datos e información a partir de que dos dispositivos móviles se aproximan entre sí. Ambas tecnologías han comprobado su seguridad y eficiencia desde hace algunos años. De hecho, el sistema NFC es el mismo que utilizan las tarjetas de crédito y dispositivos contactless, esquema de pago que ha ganado la confianza de millones de usuarios bancarios en todo el mundo. \n¿Es el fin de las comisiones bancarias y de las terminales en las tiendas?\nNo necesariamente, pero sí contribuirá a incrementar aún más las transacciones de dinero electrónico con cero costo, algo a lo que muchos bancos ya se han sumado desde hace algunos meses.\n“¿Sabías que la razón por la cual en algunos lugares te aplican un cargo extra por pagar con tarjeta es porque los bancos le cobran a los comercios cierta cantidad por el uso de sus terminales punto de venta?”, plantea a modo de explicación la Comisión Nacional para la Protección y Defensa de los Usuarios de Servicios Financieros (Condusef), institución que además explica que los negocios transfieren esta comisión a sus clientes: “Dicho importe suele ser proporcional al valor de la compra, el giro del comercio o tipo de tarjeta (débito o crédito) y se le conoce como tasa de descuento”.\nCon CoDi el uso de terminales no es necesario, por lo tanto se evitan cargos de cualquier tipo. \n¿La gente realmente lo está utilizando o se quedará en una buena idea?\nBanxico estima que para finales de este año habrá 1.4 millones de usuarios de CoDi y que para 2020 podrían llegar a los 18 millones. Por lo pronto, a 21 días de su implementación, CoDi ya contaba con casi 522 mil cuentas abiertas, de las cuales 18,019 habían registrado al menos un pago. En días hábiles, el promedio de operaciones alcanzó las 1,519. Al parecer, nada mal para tener tres semanas de nacido. ","url":"https://elpais.com/economia/2019/10/25/actualidad/1572040111_680751.html","newspaper":"elpais","scraper_id":"scraper_test","id":"41ef4672-ab58-4ab9-6f34-9a7b9a21f662"}