{"_id":"5dea3d22dec1220e273761eb","page":0,"fullpage":false,"headline":"Antídotos escolares contra la mala educación (física)","date":"2019-10-28T11:20:55.026Z","content":"Antídotos escolares contra la mala educación (física)\n\nLos españoles más jóvenes están acosados por una triple epidemia que ensombrece su futuro: sedentarismo, obesidad y una alimentación muy mejorable. Seis de cada diez niños y adolescentes no se mueven lo suficiente, y cuatro de cada diez tienen sobrepeso o son obesos. Son los que menos verdura comen de Europa (el 10% la consume diariamente) y solo tres de cada 10 se echa fruta a la boca. A medida que crecen, se hermanan con las pantallas. En este escenario tan alarmante, el sistema educativo no responde, con entre dos y tres clases de Educación Física a la semana como mucho. El grueso del ejercicio diario se fiaría a las extraescolares, que dependen de la educación y el poder adquisitivo de los padres. Aunque, siempre en el entorno de la escuela, hay buenas ideas con vocación de antídoto. Estas son algunas.\nEl bullicio les delata. Difícil sujetar a esta legión de críos en chándal en el patio del colegio público bilingüe Maestro Rodrigo de Aranjuez. A zancadas, llega un hombre enjuto en mallas y se coloca en medio. Es el director, Francisco Javier Pariente. \"¡Venga, que ya quieren salir!\", le grita la jefa de estudios, Julia González, en vaqueros pero con zapatillas.\nA la señal se lanzan hacia la verja de entrada, con el director en el grueso del pelotón. El reloj marca las 8.40. Ha comenzado la Milla del Maestro: correr antes de clase algo más de un kilómetro y medio, o lo que es lo mismo, cubrir ocho veces la distancia entre las vallas que cierran el colegio. En la heterogénea turba trota un padre con gafas de sol con dos pequeños de la mano, otro de la misma guisa con cara de felicidad y un bebé adormecido sobre el pecho. En la primera mañana de frío de este otoño tardío madres en deportivas o en traje de calle se cruzan con profesores en medio del enjambre de 150 alumnos de infantil y primaria. Algún grupo se descuelga andando. Van de palique. Una pancarta saluda a los corredores: \"Rogwarts\", se lee. Este año el colegio es un trasunto de la academia de magos de Harry Potter. Así que al llegar, después de un cuarto de hora de saltos, carreras y paseo, les entregan los carnés (incluidos 30 para padres) con los que deberán derrotar a carrera limpia al malvado Sedentarius, que \"ha bloqueado la red flu con la que se trasladan los aprendices de chimenea en chimenea\".\nRazón tienen en combatirle. Solo cuatro de cada 10 críos y adolescentes españoles practica la hora diaria de ejercicio moderado a vigoroso (esto es, que acelere el ritmo cardiaco y la respiración) recomendado por la OMS, según un estudio de la Fundación Gasol. Y eso en un panorama en el que el 35% de chavales entre ocho y 16 años están gordos o tienen sobrepeso, según la misma investigación sobre 3.800 escolares de toda España.\nAl terminar de correr, Sara, Cinthia y Cristina lucen las mejillas coloradas. \"Nos despejamos. Mola un montón\", apunta la primera, de 11 años. \"Es más divertido. Muy guay\", cuenta la segunda. Daniel, en chándal, ya ha dejado a sus dos hijos en sus aulas. \"Es una idea estupenda. Si corren un poco están más tranquilos\". Asegura que quiere venir siempre que pueda porque su trabajo de hostelero apenas le deja moverse.\nLa Daily Mile (Milla Diaria) nació en el Reino Unido en 2012, idea de una profesora que un día sacó a correr a sus alumnos por el parque que veía por la ventana del aula. Ya se ha extendido a 10.000 escuelas de 69 países. En España 27 colegios la practican. El Maestro Rodrigo, en un gran desarrollo urbanístico a las afueras de Aranjuez (59.000 vecinos), es el único centro público de la Comunidad de Madrid que pone a los chavales a correr antes de clase.\n\"Crece la atención y la motivación de los chicos y se nota\", cuenta el director en su despacho, ya sin mallas. El convencimiento de los efectos del ejercicio sobre el rendimiento llevó al veterano enseñante y corredor aficionado a indagar y a conectar vía web con la fundación Daily Mile. El curso pasado, llegaron a correr todos los días. \"Lo que aprendimos es que si lo interrumpes porque llueve, cuesta retomarlo, así que este año lo haremos en el pabellón cuando haga mal tiempo\". Han empezado dos veces por semana.\nVarias investigaciones británicas han glosado los beneficios de esas cortas sesiones. Además de reducir la grasa corporal y el sedentarismo, la práctica mejora la forma física de los chicos e incrementa la atención y la memoria, reforzando su capacidad de aprendizaje.\nLa ruidosa hilera de chavales que atraviesa la portería de balonmano mira al profesor de Educación Física, en el centro de la cancha. Hace calor a media mañana en el colegio público bilingüe Madre Teresa de Calcuta de Parla (128.000 habitantes), una ciudad del sur de Madrid. Quique Santos está de pie, en chándal y escoltado por varios pequeños que dan saltitos impacientes. Empieza el Pizza topping, su juego favorito. El profe grita:\n—¡Pepperoni!\nSolo dos chicos se lanzan a sortear la escueta barrera que forman el maestro y sus compañeros, atentos como guardametas.\n—¡Cheese!\nAhora es una avalancha blanca y azul la que busca los resquicios para pasar.\n\"¡Three steps and turn in the middle!\". Santos habla en inglés a los 17 niños y nueve niñas de 4ºB. Contestan en español. Durante los tres cuartos de hora de clase habrán de tumbar conos y ladrillos de plástico a balonazos en una especie de mar en el que no pueden internarse. Luego la pelota tiene que \"limpiar de basura el océano\".\nEl sol y el continuo movimiento les enrojece la cara. Más que de sobra cumplen la recomendación de practicar ejercicio moderado a intenso al menos la mitad del tiempo de clase de Educación Física. Pero lo que ocurre ahora en este colegio con 1.000 niños ubicado en el PAU de Parla Este, una zona de renta media baja (entre 7.500 y 12.000 euros por persona), no es lo habitual.\nVarias investigaciones han hallado que los escolares españoles se mueven poco en esta asignatura. Por ejemplo, según un estudio publicado en 2018 que analizó a 1.925 niños y adolescentes de Cádiz y Madrid solo una ínfima parte pasaba más de la mitad de la clase haciendo ejercicio enérgico: (1,2% de niños y ninguna niña). En general, no llegaban a 10 minutos los que pasaban en este tipo de actividad durante la clase y los recreos.\nUna investigación de Javier Molina-García, profesor de la Universidad de Valencia, concluyó que los alumnos de nueve institutos de la capital valenciana se ejercitaban solo el 21% de la clase. \"Las sesiones deben ser más activas y también los recreos\", dice. El docente aboga por incluir prácticas como la milla diaria, los descansos activos en medio de cualquier asignatura o acudir al colegio a pie o en bicicleta de manera organizada y sistemática.\nLos licenciados en Educación Física pelean para que haya al menos tres clases de Educación Física a la semana. La vicepresidenta del Consejo de la Educación Física y Deportiva, Mónica Aznar, reconoce que no todas pueden ser como la de Santos, \"bien secuenciada y preparada\". La asignatura pretende inculcar hábitos saludables e incluye conocimientos teóricos. \"Por eso necesitamos más horas\".\nLa investigadora Irene Esteban-Cornejo, de la Universidad de Granada, no duda: \"La clase diaria sería fundamental, el colegio es el momento para conseguir la adherencia de la población a los hábitos de ejercicio físico\". Y prosigue: \"Los estudios que tenemos indican que se necesita más cantidad de actividad física, y más clases, de más calidad y también con más calidad en los movimientos\". Tanto el profesor valenciano como ella están convencidos de que las sesiones, incluyan los contenidos que incluyan, pueden hacerse más activas.\nEl fútbol ha desaparecido del recreo en este gran colegio de Parla, con 930 escolares. En el movidísimo patio se ven combas, se juega a baloncesto y a una extraña versión del béisbol en el que el bate se ha sustituido por una pelota blanda. \"Son deportes más cooperativos. De esta manera reducimos los conflictos\", cuenta el director, Francisco Javier Díaz.\nLos 45 minutos de la clase pasan volando. Los chicos se atropellan escaleras arriba, en busca del neceser para asearse. \"No da tiempo a que se duchen\", explica el profesor Santos. Este colegio, como todos los bilingües en Madrid, recorta una sesión a las tres que tienen los centros que no enseñan en español e inglés.\nTras pasar por el lavabo, se pelean por hablar: \"Queremos Educación Física todos los días\", asegura Ismael, de nueve años. \"Me gusta mucho, sobre todo por los juegos\", afirma Vera, de la misma edad. Todos gritan su amor por la pizza y no solo por el juego de hoy. ¿La coméis a menudo? Responde uno de los chavales más animados de la clase: \"¡No, comemos comida asquerosa!\". Traducido para adultos: verdura.\nCoches con padres y madres apurados dentro depositan a los hijos en una rotonda de Torrelodones, una ciudad de 23.000 habitantes al norte de Madrid. La monitora Lucero Colimba comprueba en una app quiénes van llegando. Estamos en la parada del Pedibús, una especie de ruta escolar con la que los niños van al colegio a pie junto a monitores contratados por el Ayuntamiento. Hay un cartel y una señal pintada en la acera. \"Ir así a clase les da cierta responsabilidad y llegan despejados\", cuenta una madre que aparece la última con dos críos.\nA las 8.40 los 14 chavales de entre siete y 12 años cruzan el primer paso de cebra con el monitor Álvaro Arias a la cabeza. Cierra Colimba, móvil en mano. A través de la app Trazeo, los padres seguirán en directo el kilómetro escaso de camino en cuesta entre chalés, bloques de pisos de poca altura o pinos hasta el colegio público El Espinar. \"Les creas más conciencia\", dice la monitora, \"constantemente oyen: 'Ten cuidado. Mira. Para\".\nUna niña rubia ha tomado de la mano a uno de los pequeños. El otro benjamín trisca entre los árboles y avanza a bandazos de uno a otro lado de la comitiva. Su mochila roja sale disparada más de una vez. Otro crío pregunta: \"¿Conoces a Pepe Domingo Castaño? ¿Y a José Ramón de la Morena?\". Y así, enumerando a distintos periodistas deportivos, se pasa todo el camino,\n\"Abren su círculo. Se hacen amigos de todas las edades\", dice la concejal de Educación, Ángeles Barba, \"y a los padres les ayuda a conciliar, pero todavía hay poca concienciación\". El Pedibús comenzó hace cinco años y en las seis rutas van 80 niños. Además de asegurar una breve caminata diaria, alivia los atascos. La app es una de las herramientas usadas para los Caminos Escolares Seguros, una iniciativa de la DGT para que los niños anden rumbo a la escuela.\nEl movimiento. La OMS recomienda que niños y jóvenes practiquen una hora diaria de ejercicio moderado a vigoroso.\nLas niñas, peor. El 70,4% de las niñas y el 56% de los niños entre los ocho y los 16 años no cumplen la recomendación de la OMS, según el Estudio Pasos (2019). También en las investigaciones sobre actividad física en las clases, las chicas eran menos activas.\nLos adolescentes se mueven menos. El 72,4% de los estudiantes de secundaria no hace el ejercicio recomendado, de la mano del mayor tiempo dedicado a las pantallas. El 55% de los de primaria tampoco.\nEl cuerpo. Uno de cada cinco pequeños (20,7%) tiene sobrepeso y el 14%, obesidad, según el mismo estudio.Uno de cada cuatro (23,8%) tiene obesidad abdominal, indicador de riesgo cardiovascular.\nLas consecuencias.Tanto sedentarismo como obesidad en épocas tempranas de la vida están relacionadas con enfermedades cardiovasculares y la diabetes.\nYa se ve el colegio público El Encinar, asediado por una nube de coches. \"Y eso que con esto hay menos\", cuenta Arias, ya dentro del recinto, esperando a que los más pequeños entren a clase. La niña rubia y su protegido se han esfumado. \"Siempre se paran a mirar el menú de la comida y luego ella le dice que se porte bien y que no lo castiguen\". La risueña conserje dice: \"Los que vienen caminando se sienten mayores, piensan que ya pueden venir solos\". Antonio Alcántara es el director del centro: \"Llegan más tranquilos aquí, interactuando con los amigos. Y además hacen ejercicio. Los de la ruta bajan muy alterados\".\nCuando la mochila roja del niño más trasto desaparece detrás de la puerta, la monitora teclea en el móvil. Los padres ya saben que sus hijos andarines han llegado a destino.\nPuede seguir a EL PAÍS EDUCACIÓN en Twitter o Facebook\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/sociedad/2019/10/27/actualidad/1572192777_790414.html","newspaper":"elpais","scraper_id":"scraper_test","id":"7c3e6a74-899a-486b-5583-335c712fa2e8"}