{"_id":"5dea3b93dec1220e27375a49","page":0,"fullpage":false,"headline":"Definición de inclusión: “Invente una vaina que valga para todo el mundo”","date":"2019-11-01T11:20:55.026Z","content":"Definición de inclusión: “Invente una vaina que valga para todo el mundo”\n\nComo si de una poesía se tratara, Juan Pablo Salazar exige a la audiencia que le llame por su nombre:\n\"Especiales son las pizzas\nAtrasado llega el colectivo (autobús)\nCapacidades diferentes tienen una olla y una taza\nAngelitos habrá en el cielo\nEnfermos hay en los hospitales\nCapacidades especiales tienen los superhéroes\"\n—Si quieren hablar de una persona con discapacidad, digan persona con discapacidad. O mejor, llámenme Juan Pablo.\nEn 2004 en la boda de su hermana, Salazar, bogotano de 39 años, se tiró de cabeza a la piscina, se lesionó la médula y quedó en silla de ruedas. Lejos de hundirse, se convirtió en un activista proinclusión, se ha involucrado en temas de minas antipersonales, ha estado al frente del comité paralímpico colombiano y se sacó una carrera en Publicidad. Salazar ha ofrecido este jueves la conferencia inaugural de Foromic, uno de los mayores congresos de innovación empresarial de América Latina que se celebra hasta este sábado en República Dominicana. La cita que reúne a cientos de empresarios, políticos y reguladores se centra este año precisamente en la inclusión. Aquí no solo se habla de discapacitados, también de aquellos que no tienen acceso a los créditos financieros por pertenecer al segmento de la población más vulnerable, los que no disfrutan de las ventajas de Internet y también de mujeres, a las que la discriminación hace que se les cobren intereses más altos en muchos casos.\n\"La discapacidad se sigue entendiendo en muchos lugares de la región como un castigo divino. En zonas más pobres, los padres atan a la cama a los hijos con enfermedades mentales. Del mismo modo, si a un empresario rico le da un derrame, dejará de ir al club y a los restaurantes porque todo el mundo va a pensar que le dio por tener una amante o por no cuidar bien a sus empleados. Mis padres debieron ser muy malos porque fueron castigados con un hijo en silla de ruedas\", bromeó. Para Salazar, no existe la discriminación, si no la barrera. \"No poder andar es una característica, pero si un jefe chistosito considera que yo no puedo coger un teléfono por no caminar, ahí entra la discriminación\", explicó. Salazar ha incidido en que las innovaciones digitales tienen que servir para que cada vez se produzca menos esta desigualdad. \"¿Quieren saber qué es la inclusión? Invente una vaina que valga a todo el mundo\".\nEn lo que se refiere a las finanzas, la vaina que vale a todo el mundo es un entramado de leyes, flujos económicos, formación, emprendimiento y herramientas digitales. \"Nuestra región vive un momento complejo, hemos visto el surgimiento de muchos fenómenos sociales en los últimos meses y, aunque cada uno tiene su propio matiz, hay un hilo conductor: la enorme frustración de millones de personas que sienten que el sistema económico y social no les da las mismas oportunidades que a las clases privilegiadas\", ha asegurado el presidente del Banco Interamericano de Desarrollo (BID), Luis Alberto Moreno. El objetivo es conseguir que los pasos que hay que dar hasta obtener dinero para poner en marcha una idea sean cada vez menos, o que cada vez estén más al alcance de todo el mundo y no solo de los que tienen contactos. Y que la tecnología sea un medio para lograrlo, en lugar de hacer más grande la brecha de desigualdad.\n¿En qué punto está la región con respecto a la tecnología? Anayda Frisneda, de Microsoft, aporta los datos: \"El 30% de las empresas tiene un plan de transformación digital y para 2020 serán el 40%. En lo que se refiere a PIB, el 40% provendrá del entorno digital para el año que viene\". El avance es lento pero seguro y a su crecimiento contribuirá la formación en competencias digitales en los colegios. El ministro de Hacienda de la República Dominicana, Donald Guerrero, ha mencionado en su intervención que falta incorporar al currículo enseñanzas sobre las profesiones del futuro. Le ha secundado Cameron Wilson, de Code.org, una organización estadounidense que pretende acercar la programación a todos los alumnos proporcionando cursos gratuitos y presionando para que se incluya una asignatura en los colegios.\nNuestra región vive un momento complejo con un hilo conductor: la enorme frustración de millones de personas que sienten que el sistema económico y social no les da las mismas oportunidades que a las clases privilegiadas\n\"El movimiento tiene que venir desde arriba y desde abajo. De la comunidad educativa, pero también de los Gobiernos, que deben facilitar la formación a los docentes\", ha defendido Wilson. \"Cuando haces un código y lanzas la App puede triunfar o fracasar. Si fracasa, que es lo que pasara la mayoría de las veces, tienes que sentarte a analizar que ha pasado. Estas son las habilidades que se valoran en el mundo de la computación, gente que puede trabajar y pensar de forma diferente y creativa para encontrar soluciones alternativas\", ha indicado.\nPor otro lado, está la regulación, que en muchas ocasiones avanza mucha más lenta que los avances empresariales y sociales. Por ejemplo, tal y como ha apuntado Eric Parrado, economista jefe del BID, en Chile el crowdfunding (financiación colectiva) es ilegal. Una práctica tremendamente extendida en el resto del mundo, es perseguida por las autoridades en el país andino.\nEl Microscopio global analiza los países que están haciendo más y los que menos por incluir financieramente a todos sus ciudadanos. Colombia, Perú, Uruguay y México lideran el ranking. Mientras Colombia y México lideran categorías de políticas públicas y protección al consumidor, Uruguay y Perú destacan en estabilidad e integridad financiera. Además, Argentina, Costa Rica y Uruguay ocupan los primeros puestos en el ámbito de la infraestructura. El documento analiza la regulación y las políticas utilizadas por gobiernos y organismos reguladores de 55 países emergentes. Otros de los datos que llaman la atención son que Brasil se mantiene como el líder de las transacciones digitales en la región y que República Dominicana y Uruguay se suman a la lista de países con leyes de protección de datos y seguridad cibernética.\nEsta lentitud la aprovechan las fintech, firmas de financiación que se valen de la tecnología para agilizar los procesos de préstamo de dinero y pago digital, por ejemplo. \"Los bancos no van a desaparecer, pero las fintech están ocupando huecos de procesos que funcionaban. Son nuevos jugadores que han llegado para crear confianza con los clientes\", ha apuntado Mayada El-Zoghbi, del Center for Financial Inclusion. Pero todo con mesura. Si hablamos de recientes burbujas, El-Zoghbi ha lanzado una advertencia: \"Deberíamos aprender de la historia. Los servicios financieros tienen que ser responsables, los gobiernos fijar una regulación potente, las empresas asegurar que los clientes están protegidos y la gente debe entender ronde se está metiendo\".\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/31/planeta_futuro/1572538250_661988.html","newspaper":"elpais","scraper_id":"scraper_test","id":"cfd6b11c-385c-4a93-767d-d97c9f562f62"}