{"_id":"5dea3db9dec1220e27376513","page":0,"fullpage":false,"headline":"Arte que suena en los ojos y la imaginación","date":"2019-10-26T10:20:55.026Z","content":"Arte que suena en los ojos y la imaginación\n\nA los responsables de la Fundación Joan Miró les gusta ser sutiles. A comienzos de 2018 inauguraron la exposición Beehave para mostrar la inopinada relación entre abejas y arte contemporáneo. El recorrido comenzaba con una instalación de Jerónimo Hagerman en la que el visitante metía la cabeza en unas esferas con embriagadoras orquídeas y mimosas que convertían a todos en estos insectos que, desde entonces, revoloteaban de obra en obra. Y, ahora, lo han vuelto a hacer: en el olivo situado en el patio principal de la fundación, por donde cruzan los visitantes, han instalado la pieza Cantos de pájaros, de Louise Lawler, en la que la artista repite el nombre de una treintena de artistas como John Baldessari, Joseph Beuys, Gordon Matta-Clark, Julian Schnabel y Andy Warhol, en una especie de piar obstinado y cansino que sorprenden a todos.\nEs una forma sutil de llamar la atención para anunciar que desde hoy hasta el 23 de febrero, aparte de disfrutar con una de las mejores colecciones de la obra de Joan Miró, aquí se pueden ver y oír una setenta obras que forman parte de la muestra de tesis ¿Arte sonoro? que pregunta, literalmente, por la sonoridad del arte, la huella del elemento sonoro en las artes plásticas en el siglo XX y XXI, la rica conversación entre pintura, escultura y sonido y la posibilidad de establecer esta categoría estética, tal y como se lo planteó hace dos décadas el percusionista y pionero de la instalación sonora Max Neuhaus.\nComo ocurre con la fundación, muchas de las obras expuestas, aunque sonoras, son muy sutiles y juegan con el concepto del sonido o la ausencia del mismo. Como en las cinco que pueden verse del alemán, Rolf Julius (1939- 2011), uno de los grandes pioneros del klangkunst (arte del sonido) desde los años setenta que no hacía distinción entre los ojos y los oídos. Son obras simples pero poéticas, como Pieza para piano nº 4; una enorme partitura creada en 2007 a base de puntos negros y rojos sobre papel coreano, que se mueve ante el paso de los visitantes, marcando una especie de ritmo lento. Sutil es también la Mesa manicular de Laurie Anderson (1978), un bello mueble de madera barnizada que esconde un amplificador del que puede escucharse una especie de sonata clásica que lleva a los oídos colocando los codos en dos puntos metálicos del tablero y poniendo las manos tapando las orejas. Sorprende tanto como Silla Mannheim, de Michaela Melián (2015); una especie de confortable columpio en la que una sensual voz recita un abecedario mientras te meces.\nSon solo unas cuantas obras de esta exposición patrocinada por la Fundación BBVA y comisariada por Arnau Horta que va de manos a más y que, curiosamente, es bastante silenciosa. Desde obras de finales del siglo XIX en las que el “sonido aparece incluso cuando no se pretendía”, según el comisario, como Nocturno: azul y plata, de James Abbott Mcneill Whistler (1871), a otros trabajos que, a partir del dibujo de un instrumento musical como una guitarra, “surgen formas sonoras”. Es el caso de Cantaores de flamenco, de Sonia Delaunay (1916). Y así, hasta la actualidad con piezas creadas por 36 artistas de todo el mundo, como Marcel Duchamp, Josep Beayus, John Cage, John Baldessari, con su nada sutil Trompeta de Beethoven (con oreja) Opus #133 (2007), en la que puede escucharse la melodía creada por el compositor, que él, sordo, no podía escuchar, metiendo la cabeza en una enorme sordina. “La exposición trata de explorar cómo el sonido se ha infiltrado en el objeto artístico. A veces las obras producen sonidos y otras lo hacen metafóricamente. A mí me gusta pensar que todas suenan e invitan a que las hagamos sonar a través de los oídos, la vista, a través del cuerpo y la imaginación”, explica Horta, que asegura que la exposición se ha planteado como una interrogación “porque el arte sonoro está muy extendido pero es algo discutido y controvertido, algo que no gusta a todos los teóricos y a los propios artistas que suelen renegar de esta etiqueta”.\nEl sonido también es la ausencia del mismo. Cómo una de las tres obras del anfitrión de la exposición, Joan Miró, titulada así: Silencio (1968). “Es el silencio más ruidoso y violento que se puede imaginar de la pintura”, explica Marko Daniel, director de la Fundación Miró, cerca es esta enorme obra, de impactantes rojos, amarillos y negros que ha prestado el Pompidou. Está al lado de obras como The silence, de Beuys, una bobina con película de cine (de Ingmar Berman) con aspecto de petrificado y la impactante El sonido del hielo derritiéndose, de Paul Kos, (1970), en la que puede verse y oírse como un enorme cubito de hielo se deshace gracias a ocho micrófonos; clara metáfora de los efectos del calentamiento global que amenaza a los glaciares y a todo el planeta.\nPero la pieza más sutil es Orador solitario, creada por Julius en 2005; un pequeño altavoz que lanza rezos y que dialoga con el tríptico de Miró Pintura sobre fondo blanco para la celda de un solitario I, II y III, de 1968, situado en el recorrido de la exposición permanente en la que el visitante puede sentarse, tranquilamente, a ver las tres sobrecogedoras obras y escuchar estos rezos. “Es algo mínimo y sutil, si no fuera así no lo habría permitido”, explicó Daniel.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/25/catalunya/1572020095_322726.html","newspaper":"elpais","scraper_id":"scraper_test","id":"76eda884-d804-4d29-5c73-7c6f6204fb7d"}