{"_id":"5dea3b93dec1220e27375a82","page":0,"fullpage":false,"headline":"México pierde otra batalla por 44 piezas de arte precolombino subastadas en Francia","date":"2019-11-01T11:20:55.026Z","content":"México pierde otra batalla por 44 piezas de arte precolombino subastadas en Francia\n\nMéxico parece derrotado en la lucha por la recuperación de arte precolombino. El Gobierno del país norteamericano ha perdido una nueva batalla por la venta en Francia de una colección con piezas de las culturas maya, olmeca, azteca, zapoteca y teotihuacana. La casa Sotheby's ha subastado la noche del miércoles 44 objetos, solo el 60% de la colección que era ofrecida en París. Suficientes para intensificar la brecha diplomática abierta entre los dos países a partir de la disputa por permitir la comercialización de los objetos prehispánicos. La secretaria de Cultura mexicana, Alejandra Frausto, ha calificado la legislación francesa como \"muy hostil\" a la recuperación de patrimonio cultural y ha insistido en la necesidad de transmitir a la comunidad internacional el mensaje de que \"el valor de los bienes que se expropian, no es económico, sino cultural\".\nUna cuchara olmeca vendida en 8.400 dólares, una vasija maya de 110.000 y una máscara de piedra de la cultura teotihuacana a 153.000, fueron algunas de las piezas subastadas. El catálogo contenía desde estatuas hasta una urna funeraria. \"Este gran conjunto de arte precolombino es un testimonio del refinado gusto de un coleccionista francés cuya vida estaba definida por la estética y la integridad del arte\", anunció Sotheby's, que no quiso difundir el nombre del antiguo propietario. \nLa colección estaba compuesta por 74 objetos procedentes en su mayoría del patrimonio cultural mexicano, según aseguran las autoridades de este país. Algunos habían sido puestos bajo sospecha. De las 57 piezas que México ha reclamado como propias, 35 han sido señaladas como auténticamente prehispánicas. 22 fueron calificadas como imitaciones de reciente manufactura. Pese a eso, la venta ha dejado una recaudación de 1,9 millones de dólares. \"Esta colección encarna la belleza y el alma de estas grandes civilizaciones\", promocionó la casa británica.\nLa inacción de las autoridades francesas ante la comercialización de estos objetos genera poca simpatía en el Gobierno mexicano. \"La Embajada de México en Francia y la Secretaría de Relaciones Exteriores reprueban la subasta de piezas de arte prehispánico organizada por Sotheby’s en París\", publicó este miércoles la cancillería en un comunicado. El ministerio de Relaciones Exteriores hizo la solicitud de manera formal a la empresa británica de no subastar las piezas, pero la respuesta fue negativa.\n\"Esas culturas no están muertas, sus herederos están vivos\", reclamó Frausto este miércoles. De manera simultánea a la subasta, la secretaria de Cultura se encontraba compareciendo en el Senado sobre los avances en su área desde la llegada de Andrés Manuel López Obrador al Gobierno. Uno de los puntos a debatir en el Congreso fue lo que el Ejecutivo ha denominado como \"lucha contra el tráfico de patrimonio histórico”. \"Hay 85 piezas en trámite de repatriación. Reconocemos la estrecha colaboración de Estados Unidos, Italia y Alemania, que son acordes a esta política, pero por desgracia no todo es así\", dijo la funcionaria antes de anunciar lo que sucedía en París. \"Es una de las cosas que más nos lastiman\", insistió.\nLas autoridades mexicanas aún se relamen las heridas dejadas por un episodio similar el pasado septiembre en el que no pudieron frenar la subasta, también en Francia, de 120 piezas precolombinas. Así como lo hicieron en esa ocasión, el Instituto Nacional de Antropología e Historia elevó el asunto e interpuso quejas ante el Ministerio de Justicia francés. En ninguno de los dos casos México recibió respuesta.\nLa posibilidad de México para recuperar el patrimonio que se encuentra en el exterior naufraga ante la falta de acuerdos que faciliten el traspaso de los bienes entre los diferentes países. Una limitación que rebaja la cifra de logros del Gobierno mexicano. \"Es necesario avanzar para la ratificación de convenios internacionales que fortalezcan los mecanismos para reclamar la recuperación de las piezas\", aseguró Frausto.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/10/31/actualidad/1572544644_868267.html","newspaper":"elpais","scraper_id":"scraper_test","id":"2a8d9afc-a0db-4214-4c67-3c8c75a6bc24"}