{"_id":"5dea39d9dec1220e273751dc","page":0,"fullpage":false,"headline":"El cine social y comprometido vuelve a Barcelona en L’Alternativa","date":"2019-11-06T11:20:55.026Z","content":"El cine social y comprometido vuelve a Barcelona en L’Alternativa\n\nBarcelona apuesta por el cine “de autor”, por el cine “comprometido”, por el cine “libre”. Lo ha dicho Cristina Riera, codirectora de L’Alternativa, en la presentación de este festival de cine independiente de Barcelona que celebrará su edición número 26 entre el 11 y el 17 de noviembre en el Centre de Cultura Contemporània (CCCB) y en otros espacios de la ciudad, como son la Filmoteca de Cataluña, el cine Zumzeig, el Centre d'Estudis i Recursos Culturals (CERC) y la Escola de Cinema de Barcelona (ECIB). Más allá de la exhibición de 165 películas y de la presencia de 60 directores, el certamen busca “dar visibilidad a un cine que observa y cuestiona el mundo en el que vivimos, esta sociedad tan polarizada”, en palabras de la otra codirectora del festival, Tess Renaudo. “Aquí no presentamos a una sola estrella”, ha subrayado, “sino que tenemos toda una constelación”, en referencia a las múltiples facetas temáticas que propone el certamen.\nDe las cerca de 2.000 películas que se han visionado, la sección de competición del festival incluye 10 largometrajes y 12 cortos internacionales y ocho largos y 12 cortos nacionales, en una sección que se estrena en esta edición, para dar valor a la producción de la casa. Las temáticas, como insistía Renaudo, van desde la ecología hasta la gentrificación, pasando por la sobreexplotación de los recursos naturales, la transformación del paisaje, el mundo rural, las fronteras y las migraciones o los conflictos sociales o bélicos. Destaca la presencia de la película Zuriki, de Oskar Alegría, en en la sección de largometrajes internacional a concurso. El director de la multipremiada La casa Emak Bakia se construyó una cabaña junto al río donde jugaba de pequeño y allí, apartado de todo, en contacto con la naturaleza, vivió cuatro meses y rodó la película.\nLa secciones paralelas a la competición tienen tres protagonistas. El primero es el muro de Berlín, de cuya caída se cumplen ahora 30 años. En colaboración con la Filmoteca de Cataluña, el festival dedicará una sección con documentales que reflejan determinadas realidades sociales, políticas y culturales previas y posteriores a la reunificación alemana.\nEl director francés Jean-Gabriel Périot, conocido en ediciones anteriores de L'Alternativa, presentará una sección con 11 cortometrajes y dos largometrajes, uno de los cuales se verá en preestreno: Nos défaites. La extensa filmografía del cineasta y montador abarca diversos formatos y géneros, pero en todos deja ver su interés por los vínculos entre memoria e imagen, trabajando con mucho material de archivo que deconstruye y reelabora.\nLa cineasta catalana Neus Ballús es la tercera protagonista de las seciones paralelas e impartirá una sesión sobre el trabajo con actores no profesionales, además de presentar cuatro de sus cortos: L'avi de la càmera (2005), La Gabi (2006), Pepitu Ricu (2008) e Immersió (2009).\nTambién se han programado tres sesiones especiales con el preestreno en Cataluña de otras tantas películas: Les perseides, de Alberto Dexeus y Annia Gabarró; Fin de siglo, del argentino Lucio Castro y El escritor de un país sin librerías, de Marc Serena, en la que nos descubre Guinea Ecuatorial, que se independizó de España hace 50 años, de la mano de Juan Tomás Ávila Laurel, el escritor ecuatoguineano más traducido, uno de los principales opositores a la dictadura de Teodoro Obiang y que desde 2011 vive refugiado en Sant Cugat del Vallès.\nUna pieza escénica \"multidisciplinar\" basada en la la película de Tarkovski Andrei Rublev a cargo de la Societat Doctor Alonso inaugurará el festival el día 11 en el teatro del CCCB. Se trata de una performance que lleva el sello inconfundible de la compañía de Tomás Aragay y Sofía Asencio y que \"encaja en la filosofía de L'Alternativa de experimentar con diversos formatos\", según ha comentado Cristina Riera. \"La obra rompe barreras al mezclar la poesía, la belleza, lo grotesco, lo absurdo, el humor inteligente, la danza, la música y las proyecciones\", ha adelantado la codirectora. Al finalizar la pieza, se celebrará la fiesta de inauguración en el hall del centro, donde cada día se proyectará gratuitamente una selección de unos 70 films repartidos en 7 áreas: Hall Cinema EXperimental y EXPandit, Hall Somia, Hall Enfoca, Hall Convida, Hall Cinema Participatiu, Hall Selecciona y Hall Pantalla Lliure.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/05/catalunya/1572969797_150987.html","newspaper":"elpais","scraper_id":"scraper_test","id":"57494544-966d-4b35-71dd-25a27e8ca7fd"}