{"_id":"5dea3c06dec1220e27375c79","page":0,"fullpage":false,"headline":"El arte de César Manrique vuelve a habitar Lanzarote","date":"2019-10-31T11:20:55.026Z","content":"El arte de César Manrique vuelve a habitar Lanzarote\n\nCésar Manrique nació hace 100 años en Lanzarote, una isla que sigue habitada por sus visiones artísticas y arquitectónicas a pesar de que el artista falleció hace casi tres décadas. La íntima relación entre el hombre y el espacio queda patente en la exposición, que ayer inauguró el rey Felipe en la sede de la Fundación César Manrique, en Taro de Tahíche, con motivo del centenario del nacimiento del artista. La muestra César Manrique. Es un placer, que se podrá visitar hasta el 26 de abril de 2020, se ha desplegado por la fundación, donde se ha desmontado la exposición temporal.\nLa exhibición incluye más de 400 fotografías de César Manrique, además de 17 audiovisuales, encargados al cineasta Miguel G. Morales, con entrevistas a personalidades del arte y la cultura en España que reflexionan sobre la figura del pintor. Se muestran, asimismo, reproducciones de las máscaras del Carnaval, diseñadas por Manrique en los años cincuenta, y varias de sus pinturas. También hay objetos personales del artista, como diarios, carteles originales de sus exposiciones en España y en todo el mundo, reportajes de revistas y álbumes realizados por el homenajeado.\nFernando Gómez Aguilera, director de la Fundación César Manrique y comisario de la exposición, destacó la versatilidad del artista fallecido hace 27 años: “Manrique se reivindicaba como pintor, pero su deseo fue excedido por la realidad de un artista-personaje con tantos pliegues como inmersiones de una matrioska”. El director ahondó en la importancia de Lanzarote en la obra del artista y explicó que la muestra explora “el proceso de construcción de Manrique como personaje público” que siempre estuvo asociado a la isla y a su casa. Fue allí, añadió, “donde desarrolló una estética del placer que transformó el arte en vida y la vida en arte de habitar”. Por eso, Manrique “se convierte en logotipo de la isla” y de un proyecto de transformación que abanderó.\nLa fama de César Manrique, que se codeaba en Nueva York con los artistas de la cultura pop más reconocidos de la segunda mitad del siglo XX, contribuyó a que Lanzarote se convirtiera en un destino turístico de primer nivel, algo contra lo que él se manifestó, como lo evidencia una de las imágenes de la muestra. La exposición es un viaje a través de los recuerdos y las creaciones de un artista transgresor, que recogió las texturas y los colores de su isla para dar singularidad a una obra que, en el fondo, sirvió para defender a Lanzarote.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/10/30/actualidad/1572462585_302302.html","newspaper":"elpais","scraper_id":"scraper_test","id":"c178f4be-f887-47b6-6767-4991a491b738"}