{"_id":"5dea3afadec1220e273757a3","page":0,"fullpage":false,"headline":"Más de 40 ciudades se suman a las concentraciones contra la sentencia a La Manada de Manresa","date":"2019-11-03T11:20:55.026Z","content":"Más de 40 ciudades se suman a las concentraciones contra la sentencia a La Manada de Manresa\n\n\"La sensación de déjà vu es una mierda\", dice una joven de algo más de veinte sentada en la línea 5 del metro de Madrid. Es jueves 31 de octubre y acaba de leer en el móvil el fallo por la violación múltiple a una adolescente de 14 años en Manresa: condenados cinco de los seis acusados a penas de entre 10 y 12 años por abuso sexual y abuso sexual continuado. Abuso, no agresión. La chica vuelve a mirar el móvil y se lo enseña a otras dos que están de pie, frente a ella: \"Hay mani el lunes, ¿vamos, no?\". Irán las tres. Se bajan en Callao.\nLa \"mani\" a la que se referían las chicas es una concentración que se convocó el pasado viernes, tras conocerse un fallo que, a pesar de todo —de que los hechos probados constataran que la llamada La Manada de Manresa violaran por turnos a la víctima, que estaba inconsciente, que “no pasó desapercibido” para ninguno de ellos que era menor de 16 años, que el crimen fue “extremadamente intenso y especialmente denigrante”—, condena a los acusados por abuso y no por violación. Lo cometieron sin violencia ni intimidación, condiciones necesarias para poder tipificar como agresión. Y la reacción fue inmediata. Colectivos feministas, activistas, juristas y expertas respondieron con incredulidad, indignación y sorpresa a esta sentencia, que no es firme, de la sección 22 de la Audiencia de Barcelona. Y muchas recordaron que la reforma del Código Penal que se anunció tras la polémica sentencia de La Manada que condenaba por abuso y no por violación a los cinco sevillanos sigue pendiente.\nEn menos de un día se había organizado para este lunes 4 de noviembre una “concentración contra la sentencia de los violadores de Manresa”, bajo el hashtag #BastaYaDeJusticiaPatriarcal y con el lema “No es abuso es violación”. Repetido en tantos carteles, en tantos gritos, en tantos tuits y posts y conversaciones en los últimos dos años. A las pocas horas de la convocatoria, que en Madrid partió de la Plataforma 7N contra las violencias machistas, 25 organizaciones la habían firmado. Este domingo, a un día de la concentración, ya han llegado a 100. Y se repiten por más de 40 ciudades españolas, no solo en Madrid: Granada, Bilbao, las localidades gaditanas de Trebujena o el Puerto de Santa María, Albacete, Zaragoza, Guadalajara, Ponferrada, Valencia, Málaga, Oviedo, Murcia…\nAlba Pérez, de esa plataforma, alega que esto es \"una nueva agresión a la joven\". No creen en la disyuntiva \"tipificación o interpretación\". El problema, asegura, está en ambas: \"Deben adaptarse a que solo sí es sí\". En las redes sociales, los comentarios van en ese camino, como ya ocurrió con los hechos ocurridos en Pamplona durante la primera noche de los sanfermines de 2016, la violación en grupo que no solo despertó la conciencia de gran parte de la sociedad civil y acciones políticas, sino que que las decisiones judiciales y sus respectivas reacciones a lo largo de tres años provocaron una pedagogía  por parte del ámbito jurídico y los medios de comunicación sobre el Código Penal en este ámbito.\nAhora, dice Alba Pérez, \"parece que no todo el mundo ha asumido el paso dado por el Tribunal Supremo con el juicio de La Manada [que el pasado junio condenó a sus cinco miembros por un delito continuado de violación]\". Asegura que para ellas \"llueve sobre mojado\" y por eso se suman a las concentraciones convocadas para este lunes: \"Porque si no hay consentimiento, es violación, si el consentimiento no es libre y consciente, es porque hay violencia o intimidación\".\nOctavio Salazar, experto constitucionalista y feminista, puntualiza que cuando se administra justicia \"también se está definiendo los valores de la sociedad en la que vivimos\". Por eso, añade, \"tiene que ser un poder que haga efectivos los principios en los que se basa nuestra convivencia, y en los últimos años está dando muestra de que no garantiza parte de los derechos de la ciudadanía, como ocurre a veces con la libertad sexual de las mujeres\". Cree que en lo que tiene que ver con la igualdad y las violencias machistas, \"el poder judicial responde a una interpretación tremendamente androcéntrica del ordenamiento\": \"Como esa especie de velo que había sobre esos temas se ha corrido y ya no son invisibles ni secundarios, la reacción social no solo es inevitable sino necesaria\".\nCuenta el profesor de Derecho Constitucional que en derecho se usa una coletilla y es que la justicia tiene que interpretarse según los usos sociales. España, hoy, no es la España de hace dos siglos. Ni siquiera la de hace dos años. \"¿De qué manera interpretamos y aplicamos el ordenamiento jurídico? ¿Se supone que para hacer justicia, no? Bueno, pues con los parámetros que manejamos hoy y después de lo que hemos pasado en los últimos años no parece que esta sea una decisión justa\", concluye Salazar. \nEsa sensación de \"injusticia\" es lo que ha llevado a los colectivos a concentrarse este lunes. La convocatoria es para todas las concentraciones a las 19.00 y el lugar depende de cada ciudad. En Madrid frente al Ministerio de Justicia, en Zaragoza en la plaza de España, en Bilbao en la plaza Moyúa, en Guadalajara frente a la subdelegación del Gobierno y en Málaga en la plaza de la Constitución... Puedes consultar el resto de convocatorias en el Twitter oficial de la Plataforma 7N.\nLa modificación urgente del Código Penal.\nLa aplicación del artículo 35 del Convenio de Estambul, “porque sin consentimiento explícito lo demás es violación”.\nQue las mujeres que logran acceder con pruebas a un juzgado no queden expuestas a interpretaciones anti-igualitarias del derecho a la libertad sexual, que no sufran una re-victimización o violencia institucional.\nEl cumplimiento de los compromisos internacionales suscritos por España como el Convenio de Estambul o las resoluciones del Comité CEDAW de Naciones Unidas.\nEducación afectivo sexual con valores de igualdad y de placer mutuo, “que contrarreste una industria de la pornografía que trivializa la violencia hacia las mujeres”.\nUna justicia con perspectiva de género, que emane del pueblo, de una sociedad compuesta a partes iguales por hombres y mujeres iguales en derechos y expectativas vitales.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/11/03/mujeres/1572772787_770007.html","newspaper":"elpais","scraper_id":"scraper_test","id":"1f0a7350-36e9-4a70-4cb5-554931cc4632"}