{"_id":"5dea3cbddec1220e2737600e","page":0,"fullpage":false,"headline":"Los gigantes de internet se movilizan contra los vídeos falsos","date":"2019-10-29T11:20:55.026Z","content":"Los gigantes de internet se movilizan contra los vídeos falsos\n\nEl humorista estadounidense James Meskimen mira hacia la cámara y empieza su número. Imita las voces y los gestos de varios personajes famosos: John Malkovich, Colin Firth, Robert De Niro… Sin embargo, a medida que cambia de personaje su rostro también lo hace y en lugar de su cara aparece la de aquellos a los que imita: Arnold Schwarzenegger, George Bush o incluso Morgan Freeman. El espectacular resultado no se debe a las habilidades sobrehumanas de este imitador norteamericano, sino a su colaboración con un popular creador de deepfakes. Los algoritmos para manipular videos son cada vez más accesibles y precisos y consiguen resultados tan espectaculares como el de Meskimen. Sin embargo, no todas las manipulaciones son tan lúdicas y varios gigantes de internet creen que estos engaños podrían utilizarse para manipular a la opinión pública en procesos de gran importancia social, como lo son unas elecciones, por lo que han empezado a invertir en métodos para detectar este tipo de videos falsos.\nEl pasado mes de septiembre Google publicó una base de datos de código abierto que contiene unos 3.000 vídeos manipulados, mientras que, pocas semanas antes, Facebook había anunciado que publicaría una similar a finales de este mismo año. Estas bases de datos servirán para que varios proyectos de inteligencia artificial aprendan a identificar de forma automática los videos falsos y poder poner así coto a la propagación de mentiras a través de la red.\nLa situación ha cambiado enormemente desde 2017, cuando un usuario de Reedit llamado Deepfakes publicó varios videos pornográficos manipulados. Hasta entonces, el coste computacional de crear un video falso de cierta calidad era muy elevado, por lo que solo estaba al alcance de equipos profesionales. Sin embargo, “el problema ha evolucionado mucho a lo largo del último año”, explica el investigador de la Universidad Técnica de Munich, Andreas Roessler, y “hoy en día, existen múltiples métodos en línea que permiten a cualquiera crear videos faciales manipulados”.\nLa realización de un deepfake requiere normalmente de dos clips de vídeo que se fusionan haciendo uso de una técnica de inteligencia artificial denominada aprendizaje profundo o deep learning\nLa realización de un deepfake requiere normalmente de dos clips de vídeo que se fusionan haciendo uso de una técnica de inteligencia artificial denominada aprendizaje profundo o deep learning, de ahí el nombre de estos videos. Los algoritmos aprenden la apariencia de cada cara para pegar una sobre la otra, manteniendo los movimientos de ciertas partes, como las cejas, la boca o los ojos, pero intercambiando los rasgos.\nUno de los motivos que han facilitado la propagación de este tipo de videos se encuentra en los avances tecnológicos desarrollados durante los últimos años, especialmente en el campo del reconocimiento facial. \"Estos métodos son el fruto de la investigación de la realidad virtual y aumentada y del hecho de que disponemos de métodos cada vez más poderosos para analizar las caras”, afirma Roessler.\nActualmente existen varios métodos para detectar estos videos manipulados, pero la mayoría requieren la supervisión de un ser humano, lo que ralentiza mucho el proceso, así que se están desarrollando varios proyectos cuyo objetivo es generar herramientas de detección automática y uno de ellos es FaceForensics, del que Roessler es uno de los principales responsables.\nCreado de forma conjunta por investigadores de la Universidad Técnica de Munich y la Universidad Federico II de Nápoles, los miembros de este proyecto han generado casi 1.000 vídeos falsos mediante cuatro métodos comunes de manipulación facial. La idea es que estos videos sirvan para entrenar una inteligencia artificial, también basada en aprendizaje profundo, para que aprenda a detectar los deepfakes sin intervención humana. En esencia, es una batalla entre dos inteligencias artificiales, la que genera los videos manipulados y la que trata de detectarlos.\nSegún Roessler, “estos modelos de aprendizaje automático han producido resultados superiores en comparación con otros enfoques”, sin embargo, aclara este investigador, “tienen el inconveniente de que necesitamos proporcionar muchos datos para poder entrenarlos adecuadamente” y ahí es donde entran en juego los gigantes de internet, que pueden generar bases de datos con miles de videos manipulados para ayudar a entrenar a estas nuevas herramientas.\nEste proyecto concreto recibe el apoyo directo de Google, que ha creado una base de datos de deepfakes trabajando con 28 actores con los que grabaron cientos de vídeos realizando diferentes acciones. Posteriormente, utilizaron diferentes modelos de generación videos manipulados de código abierto para crear aproximadamente los 3.000 videos que han añadido a la base de datos de FaceForensics.\nTambién Facebook ha centrado su atención en la detección de estos videos manipulados y el mes pasado anunció, junto con Microsoft, Amazon e investigadores de varias instituciones internacionales, el lanzamiento del Deepfake Detection Challenge, un proyecto que ofrecerá recompensas en efectivo para los mejores métodos de detección automática.\nLa gente ha manipulado imágenes desde que existe la fotografía, pero ahora casi todo el mundo puede crear y distribuir imágenes falsas a una audiencia masiva\n\"La gente ha manipulado imágenes desde que existe la fotografía, pero ahora casi todo el mundo puede crear y distribuir imágenes falsas a una audiencia masiva”, asegura Antonio Torralba, miembro de este proyecto y director del laboratorio de inteligencia artificial IBM Watson en el Instituto Tecnológico de Massachusetts (MIT, por sus siglas en inglés). \"El objetivo de este concurso es construir sistemas de IA que puedan detectar las pequeñas imperfecciones de una imagen manipulada y exponer así la falsedad de estos videos\".\nSin embargo, estos métodos están lejos de resolver el problema de fondo, ya que una vez que un método de detección ha conseguido identificar los pequeños errores de un video manipulado, el algoritmo de generación puede ser actualizado para corregir dichas imperfecciones. Por este motivo, algunos investigadores sostienen que la lucha contra los deepfakes no se puede basar únicamente en medios técnicos, sino que también requerirá medidas políticas y sociales para limitar los incentivos que fomentan su creación, un entorno en el que el papel de los gigantes de internet no está tan claro.\nA principios de este año, Facebook se negó a eliminar varios vídeos en los que la presidenta del Congreso de EEUU, la demócrata Nancy Pelosi, parecía tener problemas de salud y, este mismo mes, hizo lo propio con un anuncio comprado por el equipo de campaña de Trump con información falsa sobre el precandidato demócrata Joe Biden. Estos hechos demuestran que, aunque la red social haya decidido invertir en la detección automática de videos manipulados, no tiene ninguna intención de retirar las informaciones falsas que circulan por su plataforma.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/tecnologia/2019/10/29/actualidad/1572343240_676009.html","newspaper":"elpais","scraper_id":"scraper_test","id":"0b5489cf-bcaf-4a19-7c01-02eea5de3c79"}