{"_id":"5dea39d9dec1220e273751e3","page":0,"fullpage":false,"headline":"Las mejores ollas de cocción lenta con acabados de alta calidad desde 50 euros","date":"2019-11-06T11:20:55.026Z","content":"Las mejores ollas de cocción lenta con acabados de alta calidad desde 50 euros\n\nNuestros periodistas recomiendan de forma rigurosa e independiente productos y servicios que puedes adquirir en Internet. Cada vez que compras a través de algunos enlaces añadidos al texto, EL PAÍS recibe una comisión. Lee aquí nuestra política comercial. \nNuestra experta ha elegido la Aicok KY-502T como la mejor olla de cocción lenta de los cuatro modelos analizados. Su gran capacidad, la calidad del acabado, su elevado rendimiento y un precio atractivo la hacen superior al resto.\nNo todas las personas se desenvuelven por igual en la cocina, y muchas veces lo fácil es recurrir a la comida precocinada o a las cuatro recetas que uno conoce. Por suerte, cada vez son más los electrodomésticos que hacen las cosas más fáciles. Este es el caso de los robots de cocina.\nSin embargo, muchos usuarios no tienen la capacidad económica suficiente para hacer frente a su desembolso y necesitan buscar otras alternativas. ¿Qué tal una olla de cocción lenta? Aunque sus cocciones requieren de preparaciones prolongadas —su nombre así lo indica—, esta técnica culinaria promete texturas intensas y ricos sabores, preservando los nutrientes y las vitaminas de los alimentos. Para recetas como guisos, legumbres o carnes son perfectas.\nEl diseño y las características de los modelos que hay en el mercado son similares entre sí. Funcionan a través de la corriente eléctrica (la factura de la luz no se ve afectada de un modo especial), integran un panel desde el que controlar el electrodoméstico, y cuentan con un recipiente (es extraíble) donde se depositan los alimentos a cocinar. La temperatura de cocción máxima que alcanzan es de unos 100ºC.\nEn esta comparativa se han seleccionado cuatro ollas de cocción lenta y, además, se ha establecido un presupuesto máximo de 100 euros. Estos modelos son los siguientes: Aicok KY-502T (9), Crock-Pot SCCPRC507B-060 (8,75), Electrolux ESC7400 (8,25) y Russell Hobbs MaxiCook 22740-56 (8,5).\nHan sido analizadas y han obtenido una valoración media a partir de la evaluación de distintos aspectos como los que, a continuación, se indican:\n- Construcción: cómo es el acabado de la olla de cocción, la calidad de sus materiales, y su grado de durabilidad y resistencia.\n- Manejo: ¿Qué tal se maneja? ¿Se entiende con facilidad el menú de control que integra?\n- Resultado de las recetas: si las elaboraciones son sabrosas, cómo de tiernos resultan los alimentos, texturas, puntos de cocción…\n- Limpieza: hemos comprobado, por otro lado, si es fácil o difícil eliminar la suciedad de la olla al final de la elaboración.\nLo primero que hicimos fue escoger un abanico de recetas de diferente tipo donde había pescados, legumbres, verduras y carnes principalmente: algunas fueron elaboraciones con tiempos de cocción más breves y otras más largos. Una vez que estuvo hecha la selección, el siguiente paso fue preparar —en distintos días— cada plato en los cuatro modelos para comparar impresiones.\nLas sensaciones generales han sido buenas y el resultado de las elaboraciones también, no apreciando diferencias importantes o notables. Aun así, la vencedora ha sido la olla Aicok KY-502T cuya relación calidad-precio nos parece también la mejor.\nCon un diseño que encaja en toda clase de espacios, la firma ha elegido la cerámica y el vidrio como materiales principales para su fabricación, y esta elección permite ofrecer un acabado de alta calidad. Con una capacidad de 6,5 litros (ideal para unos seis o siete comensales), integra en la parte central delantera una pantalla digital con temporizador de cuenta atrás y cuatro botones que funcionan a modo de panel de control para manejarla.\n- Capacidad: 6,5 litros.\n- Potencia: 315 varios.\n- Modos de cocción: bajo, alto y mantener la temperatura.\n- Tiempo de cocción ajustables: desde 30 minutos a 2 horas.\n- Dimensiones y peso: 45 x 33 x 33 milímetros. 5,8 kilogramos.\n- Otros: la olla es de cerámica y la tapa de vidrio. Se ha empleado también acero inoxidable.\nEn este sentido, la curva de aprendizaje de la olla resulta sencilla y enseguida te haces con ella. Así, por ejemplo, es posible programar el tiempo de cocción de la receta a elaborar (desde 30 minutos a 12 horas) y elegir si prefieres cocinar con una potencia baja o alta. Gracias a la primera de estas dos opciones los alimentos se cocinan más lento que si elegimos la segunda, más enfocada a platos que necesitan hornearse. Como complemento, encontramos una función que mantiene caliente la comida hasta servirse en la mesa (característica habitual en este tipo de propuestas); se activa cuando ha concluido el tiempo de cocción. La textura de los alimentos es buena y agradable, y el sabor de los platos queda rico. Incluye una cuchara y un pequeño recetario.\nLo único que mejoraríamos de esta olla de cocción son dos cosas. La primera, la longitud de su cable que queda un poco corto. La segunda es que no dispone de función de apagado automático.\nLo mejor: su gran capacidad, la calidad del acabado del modelo y lo bien que se desenvuelve con las distintas recetas.\nLo peor: carece función de apagado automático y la longitud del cable que se conecta a la corriente queda un poco justo.\nConclusiones: esta olla de cocción lenta tiene un precio muy atractivo y su rendimiento es alto, cubriendo perfectamente las necesidades del usuario doméstico.\nCompra por 64,31€ en Amazon\nDe este modelo hay dos versiones que se diferencian entre sí por un pequeño detalle: puedes elegir si la quieres con o sin tapa abatible. Así, en el primero de los casos, la capacidad de la olla es de 4,7 litros y para la segunda 4,7 o 5,7 litros.\nEn color negro brillante, enseguida percibes que el fabricante ha cuidado hasta el más pequeño detalle de su propuesta, incluido el temporizador digital con pantalla LED desde el que se controla. Mientras, el peso de la olla es de 5 kilogramos y la sensación que uno tiene es que podría ser más ligera. No obstante, está dentro de la media y el hecho de que esté fabricada en cerámica también influye. La cazuela (que se puede meter incluso en el horno) tiene un fondo antiadherente y se puede lavar a mano o en el lavavajillas; nosotros hemos preferido la primera opción, sobre todo por la delicadeza de la cerámica. Mientras, la tapa es de vidrio templado y la cubierta exterior de aluminio. En nuestras pruebas, percibimos que este exterior tiende a calentarse ligeramente más que otras ollas analizadas por lo que hay que extremar la precaución para no quemarse.\nSe puede escoger entre un nivel bajo o alto de potencia a la hora de cocinar. Al final, la temperatura que alcance será la misma: un máximo de 100ºC. Cuenta, por otro lado, con la función Keep Warm que mantiene caliente la comida hasta servirse. El temporizador se puede programar hasta 20 horas. Tras la elaboración de algunas recetas, comprobamos cómo el grado de cocción de los alimentos, su sabor o lo tiernos que resultaron algunos platos cumplieron con nuestras expectativas.\nCompra por 69€ en eBay\n¿Buscas una olla de cocción lenta de pequeña o gran capacidad? Esta propuesta de la firma Russell Hobbs está disponible en dos tamaños: 3,5 litros y 6 litros, que es la que hemos analizado. Está disponible en color plata y el material usado para el cuerpo es el acero inoxidable. No falta la clásica tapa de cristal que ayuda a controlar de un vistazo cómo va la receta, y tanto la cazuela como las asas tienen un revestimiento antiadherente para que la limpieza sea más fácil. Los pies son antideslizantes y la olla tiene un peso de 3,1 kilogramos.\nUna de sus características más interesantes es que la cazuela donde se deposita la comida permite sellar o dorar los alimentos en los propios fogones de la cocina (tanto los modelos de gas como los eléctricos). Las distintas elaboraciones resultaron buenas y disfrutamos de un excelente sabor, en especial con los guisos.\nEs posible elegir entre tres ajustes de temperatura (alta, baja y mantenimiento del calor) y su temporizador digital, al igual que otros modelos de su categoría, ayuda a seleccionar el tiempo de cocción y ajustarlo en intervalos de 30 minutos. El tiempo máximo que ofrece son 10 horas. A la inversa, cuenta con una función de inicio en diferido que retrasa el inicio de la cocción de los alimentos.\nCompra por 69,14€ en Amazon\nDe los cuatro modelos de esta comparativa es el que proporciona una mayor capacidad: 6,8 litros, resultando ideal para una comida con varios familiares o amigos. Y esto lógicamente se nota en sus dimensiones (45 x 33 x 34,5 milímetros) y peso (6,5 kilogramos). Como materiales predominantes destacan el acero inoxidable y la cerámica —al igual que la competencia— y cuenta también con unas ventosas antideslizantes que aportan una estabilidad extra a la olla. Nos han parecido muy efectivas. El acabado de las asas evita que te quemes por accidente.\nCaldos de verduras, legumbres o guisos son algunos de los platos con los que esta olla de cocción se desenvuelve bastante bien. En este caso, además de elegir entre una cocción baja, alta y mantenimiento de calor, el usuario puede seleccionar una función de cocción media, función Buffet y función Sopa. Cada una de ellas viene indicada en el display que incorpora el modelo, y desde el que se tiene acceso —por otro lado— a la función de encendido/apagado y el temporizador.\nLa suciedad acumulada en el recipiente donde se depositan los alimentos se quita de manera bastante fácil. Como es de cerámica, hemos preferido lavarlo a mano en vez de utilizar el lavavajillas que también se puede emplear.\nCompra por 84,99€ en Amazon\nLas diez sartenes duraderas para no tener que comprar ni una más\nLlevo en el periodismo tecnológico casi dos décadas. En todo este tiempo, he tenido el privilegio de comprobar cómo avanza la tecnología para hacer que el día a día sea más fácil y contarlo en diferentes medios. Aunque ya he perdido la cuenta de cuántos productos han pasado por mis manos, confieso que las ganas y las sensaciones siguen siendo las mismas. Portátiles, tabletas, teléfonos, cámaras de fotos, pulseras de actividad, relojes inteligentes... No me pongo límites a la hora de elegir un dispositivo y exprimir al máximo sus posibilidades como buena consumidora de tecnología.\n*Todos los precios de compra incluidos en este artículo están actualizados a 6 de noviembre de 2019.\nSuscríbete a la newsletter de El PAÍS Escaparate.\n NEWSLETTER \n Recibe el boletín de Escaparate \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/11/04/escaparate/1572875319_556915.html","newspaper":"elpais","scraper_id":"scraper_test","id":"a8477c37-5217-4729-4d98-e64313feb501"}