{"_id":"5dea3d70dec1220e273763c4","page":0,"fullpage":false,"headline":"Luis Espada, legendario presidente de Las Ventas: “Sin toro no hay fiesta”","date":"2019-10-27T11:20:55.026Z","content":"Luis Espada, legendario presidente de Las Ventas: “Sin toro no hay fiesta”\n\nLuis Espada (Sevilla, 1932) figura ya en la historia del toreo como uno de los presidentes más emblemáticos de la plaza de Las Ventas. Estuvo en el palco desde 1986 hasta 1997, se caracterizó por la defensa de la integridad del toro y la exigencia ante los toreros, contó con el apoyo y la admiración de los aficionados, el respeto de los profesionales y el amparo de los políticos, de modo que se le considera una de las personas que más ha contribuido al prestigio del coso madrileño.\nHace años que no pisa la plaza que lo hizo famoso, pero recuerda como si fuera ayer las ideas fundamentales que rigieron su mandato y convirtieron su ‘etapa presidencial’ en un movimiento social tan extraordinario como beneficioso para la tauromaquia moderna.\n“He defendido la integridad del toro por encima de todo”, afirma el expresidente con indisimulado orgullo. “El animal es la base fundamental de este espectáculo, y si carece de la dignidad requerida se resiente la fiesta al completo”, añade.\n- Usted fue un presidente con fama de exigente…\n“¿Presiones? Conmigo no han valido las imposiciones de nadie”\n- “Es verdad. Llegué al palco convencido de que este espectáculo tan grandioso pierde su identidad si el protagonista es un inválido. Sin toro no hay fiesta”.\n- Pero también fue duro con los toreros.\n- “Riguroso, más bien, en la concesión de trofeos porque entendía que un triunfo en Madrid debe estar muy argumentado con el toro-toro y una faena completa. Pero reconozco que, a veces, me pasé de exigente, y eso tampoco es bueno. Recuerdo, por ejemplo, que le negué una oreja merecida a El Fundi, y así lo reconocí en una entrevista radiofónica. Después, me encontré con el torero en la calle, me dio un abrazo y me perdonó”.\nLuis Espada, -un hombre de carácter y fuertes principios profesionales, éticos y religiosos-, ha cumplido ya los 87 años, disfruta su jubilación como brillante comisario de policía, y está retirado de los toros. “Está retirado de todo”, apuntilla su esposa Julia, con quien acaba de celebrar 59 años de matrimonio el pasado martes. “Luis está aprendiendo a vivir como mayor -continua-, lo que no es nada fácil cuando se ha tenido una vida tan llena”.\nPorque Espada fue un presidente sorprendente e innovador -puso en marcha los cursos de formación para presidentes y delegados gubernativos que hoy siguen siendo una reputada ‘facultad’ para quienes aspiran a ser árbitros en los festejos taurino-, escritor, conferenciante y prestigioso personaje reclamado por peñas, asociaciones y universidades para hablar de toros; y un hombre polifacético: pintor con once exposiciones individuales; flamencólogo y cantaor (“bueno, solo he canturreado entre amigos”, aclara él), experto en el baile por sevillanas (“es un andaluz ejerciente”, dice su esposa), poeta (“dedicado casi en exclusiva a ensalzar lo enamorado que está de mí”, comenta Julia con pícara coquetería, “y yo de él”, añade), y jugador avezado del dominó y el mus, los únicos hobbies que aún practica los fines de semana con un par de amigos.\nLuis Espada nació en el barrio sevillano de La Alameda por accidente, porque sus padres, oriundos de la localidad toledana de Villacañas, vivían en la capital hispalense por el destino de su progenitor, brigada de la entonces Policía Armada.\nLa familia se trasladó pronto a Jerez de la Frontera, donde Espada vio su primera corrida de toros a la edad de ocho años. Y ahí, por influjo de su padre, nació su vocación policial, la afición a los toros y al cante flamenco.\n“El Reglamento no es una norma rígida y debe ser orientativo en algunas ocasiones”\n“Sí, mi padre era muy buen aficionado y él fue quien me inició en el amor a la fiesta de los toros; además, cantaba muy bien por malagueñas, y de su mano escuché a buenos cantaores”.\n- ¿Le costó dejar el palco?\n- “No. Me despedí en 1997, el año de mi jubilación, y no recuerdo que sufriera ningún disgusto. El palco es problemático, es verdad, aunque debo reconocer que me entendí muy bien con mi equipo de veterinarios, y coincidí con dos empresas muy buenas, Manuel Chopera y los hermanos Lozano”.\n- ¿Se pasa mal allá arriba?\n- “Hombre, a veces los tendidos plantean exigencias que crean problemas, pero yo iba siempre por derecho; mi sentido de la moral era mi base”.\n- Pero recibiría presiones…\n- “¿Presiones? Las de mis asesores, tal vez. A veces, tenían razón y las atendí. Pero nada más; conmigo no han valido las imposiciones de nadie”.\n- ¿Ni siquiera de sus mandos policiales y políticos?\n- “Ellos me conocían y jamás interfirieron mi labor”.\nLuis Espada vivía en Murcia cuando alcanzó el título de inspector del Cuerpo Nacional de Policía, allí se licenció en Derecho y se casó con Julia. Trasladado a Toledo, se convirtió con 43 años en el Comisario más joven de España.\nLa localidad menorquina de Ciudadela fue su primer destino como jefe policial, y allí presidió su primer festejo; después, subió al palco en el Corpus de Toledo; destinado a Madrid, asumió la jefatura de espectáculos taurinos y, en 1986, fue nombrado presidente de la plaza de Las Ventas.\n“Había visto toros en Jerez, Murcia, Toledo, Sevilla y en alguna otra plaza, pero no muchos festejos; tenía, eso sí, una idea clara de lo que era la fiesta. Era aficionado, pero no puedo decir que un gran aficionado”.\n- Pero tardó poco en establecer su línea de trabajo en la plaza…\n- “Creí que había que defender, en primer lugar, los derechos de los aficionados. Pero también los de los toreros, ganaderos y los del empresario, porque todos forman parte del festejo y tienen sus legítimos intereses”.\n- ¿Y fue usted un presidente feliz?\n- “Sí; me agradaba estar allí. Me sentía arropado por los aficionados, y aprendí mucho; por ejemplo, que el Reglamento no es una norma rígida y debe ser orientativo en algunas ocasiones. Ante un toro manso y peligroso que se acula en tablas y pone en serio riesgo la vida de los toreros en el tercio de banderillas, debe primar la seguridad de los hombres frente al mandato de clavar un determinado número de palos”.\nAfirma Luis Espada que su torero preferido ha sido Paco Camino, “muy completo y poderoso”, y recuerda con admiración a Ordóñez, Paula, Julio Robles, “y algún sudamericano cuyo nombre no recuerdo ahora”. Y de los toreros actuales, el expresidente señala dos nombres: Curro Díaz y Diego Urdiales\n- ¿Y los ganaderos?\n- “¿Cómo se llama el de Galapagar? Victorino, eso es. Victorino Martín ha sido y es un ganadero importante; y mantuve una buena relación personal con Juan Pedro Domecq, un conocedor profundo del toro, y con una gran vocación como criador”.\n-¿Recuerda alguna tarde difícil en Las Ventas?\n- “No. Si había toro, no me preocupaba nada. La gente era muy simpática conmigo”.\n- ¿Le hubiera gustado ser torero?\n- “No me hubiera importado, pero no tengo el valor suficiente”.\n“Creo que quiso ser torero y lo fue”, tercia su esposa.\nLo que está claro es que Luis Espada fue y seguirá siendo una figura de la tauromaquia.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/cultura/2019/10/24/el_toro_por_los_cuernos/1571935070_116733.html","newspaper":"elpais","scraper_id":"scraper_test","id":"8449f196-758e-45a2-497b-f31b73dc67ee"}