{"_id":"5dea3e5adec1220e27376754","page":0,"fullpage":false,"headline":"Guerrilla floral en Córdoba: estas no son decoraciones inocentes","date":"2019-10-25T10:20:55.026Z","content":"Guerrilla floral en Córdoba: estas no son decoraciones inocentes\n\nA veces un golpe de mala suerte puede convertirse en fuente de inspiración. La artista floral australiana Ruby Barber se encontraba en Madrid este verano con su acompañante cuando decidió alquilar un coche para visitar los campos de lavanda de Brihuega, en Guadalajara. Eligió un vehículo eléctrico, enfiló la A-2, fue demasiado optimista con los tiempos y el coche se quedó sin batería a cinco kilómetros de su destino. Sin cobertura en el móvil y bajo un sol de justicia, la pareja caminó por los campos de lavanda y trigo hasta llegar al hotel que habían reservado.\nA pesar de lo que pudiera parecer, Barber asegura que esta experiencia canicular no fue negativa. Que la imagen del trigo y la lavanda se le quedó en la retina. Y que, por eso, su instalación para la última edición del Festival Flora, que concluye en Córdoba este domingo 27, es un intento de evocar ese paisaje mesetario en el precioso patio del Palacio de Orive. Se llama Trabajo de campo, lo firma con su nombre artístico –Mary Lennox, como la protagonista de El jardín secreto de Frances Hodgson Burnett– y es una cascada de lavanda y trigo custodiada por velos blancos que pende sobre la fuente central de este patio de mármol. Con una banda sonora de música atmosférica, el espacio ofrece un oasis de paz zen gracias al olor de la lavanda.\nResulta oportuno adentrarse en las historias que rodean esta edición del Festival Flora para entender la peculiar filosofía que anima este encuentro internacional de arte floral. Sobre todo porque, para la mayoría del público, el arte floral puede resultar difícil de distinguir del trabajo de los floristas que se dedican a realizar ornamentos y ramos por encargo, o incluso de los cuidadores de patios que han conseguido crear en la ciudad andaluza una pasión poco habitual por la ornamentación botánica. Esta fina línea no se debe al azar; varios de los artistas invitados por Flora tienen sus propias floristerías comerciales a pie de calle, pero se distinguen por llevar su oficio más allá de los límites de lo estrictamente comercial.\nUn ejemplo de esa ambivalencia es el colectivo que se llevó el primer premio de este año, concedido por un jurado formado por el florista Mark Colle, el comisario de arte Jesús Alcaide y la editora Victoria Clarke. Flor Motion es el nombre bajo el que se ocultan 15 floristas madrileños que, al margen de su trabajo diario, llevan a cabo una labor de investigación, creación y guerrilla floral particular. Su objetivo es sacar las flores del entorno conservador, acomodaticio y decorativamente inofensivo y llevarlas a intervenciones en el espacio público.\nSu proyecto ganador para Flora, Trepidante, es un viaje por latitudes lejanas a través de lo botánico. El patio de Casa Góngora, invadido por una gigantesca estructura tentacular de mimbre, acoge una cascada de flores y olores (porque han empleado especias) que hablan de lo exótico y lo cercano, del descubrimiento y la sensualidad.\nEs un proyecto espectacular y a gran escala, pero ese no es el único registro en el que se mueven los proyectos de Flora. El merecedor del segundo premio lleva la firma de Thierry Boutemy, toda una autoridad en el arte floral contemporáneo y autor de proyectos tan perturbadores como los arreglos florales de ese prodigio rococó y punk llamado María Antonieta de Sofia Coppola. A Boutemy le gustan las flores atmosféricas, de tonos tenues, levemente decadentes y ligeramente marchitas, y su instalación, Constelación, es una especie de cápsula de memoria contenida en una estancia en el patio de la Diputación de Córdoba. Resulta fascinante por las especies que usa (raíces, arbustos, hierbas, bulbos apenas sin enterrar) y también por su carácter introspectivo.\nAsegura Boutemy que es la primera vez que puede llevar a cabo un proyecto artístico personal tan ambicioso, y ese es otro de los méritos de este festival que comenzó su andadura hace dos años. De hecho, la intervención de la estadounidense Lisa Waud es tan abiertamente experimental que, más allá de este festival, solo podría tener cabida en una bienal de arte contemporáneo. Waud ha diseñado un Museo de Historia Botánica de Córdoba en el patio del Museo Arqueológico de la ciudad andaluza, imaginando cómo sería una hipotética institución dedicada a reconstruir la historia de los patios cordobeses en el futuro.\nAunque la parte más vistosa de su proyecto multimedia son sus réplicas florales de piezas del museo (capiteles, columnas e incluso monedas hechas con flores y plantas), la más sugerente es el homenaje que hace a cinco especies vegetales habituales en los patios cordobeses. El geranio, la gitanilla, la centauria, la esparraguera y la flor del dinero se exponen en pedestales, con grabaciones en las que cordobeses de distintas generaciones narran su relación cotidiana con estas plantas.\nHay mucho de emocional en el arte floral, pero también un potencial cromático y espacial ilimitado. La instalación del colectivo tailandés PHKA es exuberante y contenida al mismo tiempo: una estructura metálica en uno de los patios del ya en sí espléndido Palacio de Viana en la que distintas especies de flores forman un degradado de colores y formas evocando el nacimiento, plenitud y muerte de la flor. Así individualizadas, pendiendo de cables en probetas de cristal, las flores resultan plásticas, frágiles y sofisticadas al mismo tiempo, y permiten reflexionar sin obstáculos acerca de qué tienen las flores para hipnotizarnos tanto.\nUna pregunta que, en el fondo, sirve de hilo conductor para las instalaciones de estos cinco artistas que, durante una semana, se han podido ver en una de las ciudades más orgullosamente florales del mundo.\n NEWSLETTER \n Recibe el boletín de ICON \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/25/icon_design/1572009116_120993.html","newspaper":"elpais","scraper_id":"scraper_test","id":"a3f56715-d2b4-41c1-6dc3-23422429973c"}