{"_id":"5dea3cbddec1220e27375fa4","page":0,"fullpage":false,"headline":"Fernández impulsa un vuelco en la política económica argentina para promover el consumo y el crédito","date":"2019-10-29T11:20:55.026Z","content":"Fernández impulsa un vuelco en la política económica argentina para promover el consumo y el crédito\n\nTras el vuelco político, el vuelco económico. El futuro gobierno de Alberto Fernández quiere manejar Argentina de forma muy distinta, y el Banco Central empieza a adecuarse: el martes anunció que a partir del 1 de noviembre patrocinará un descenso de los tipos de interés y pondrá fin a la alta remuneración de las Letras de Liquidez (Leliq) con las que se intentaba contener tanto la inflación como la depreciación del peso. La nueva estrategia se dirige a estimular el consumo interno y el crédito, pero puede disparar aún más el alza de precios. “Vienen años muy difíciles”, dijo el presidente electo.\nFernández anunció en Tucumán, donde asistía a la toma de posesión del gobernador Juan Manzur, que lucharía contra el hambre y a favor de la enseñanza pública, la sanidad pública y los derechos de los trabajadores. “Necesitamos recuperar la dignidad”, dijo. Añadió que Argentina sería “un país gobernado por un presidente y 24 gobernadores” y que construiría “una auténtica Argentina federal”. Anticipó también que batallaría a favor de la legalización del aborto, uno de cuyos principales opositores es precisamente el gobernador de Tucumán, Manzur, representante del peronismo más conservador y opaco.\nFue su primer discurso formal tras la victoria en las elecciones. Alberto Fernández subrayó que asumiría la presidencia de una Argentina “con muchos problemas más allá de la deuda” y que los próximos años serían “muy difíciles”. El viaje a Tucumán supuso un guiño de complicidad hacia los gobernadores peronistas, una fuerza en general moderada y pragmática con la que aspira a compensar las presiones del kirchnerismo representado por la ex presidenta y hoy vicepresidenta electa, Cristina Fernández de Kirchner, y por el activismo ideológico de la organización La Cámpora, fundada por Máximo Kirchner, uno de cuyas figuras principales es el gobernador electo de Buenos Aires, Axel Kiciloff.\nLa recesión argentina pronto cumplirá dos años. Solo se utiliza el 60% de la capacidad industrial, el consumo no deja de disminuir y la tasa oficial de desempleo, 10,5%, encubre una gran cantidad de subempleo. El 35% de los argentinos viven en la pobreza. El nuevo gobierno, que asumirá el 10 de diciembre, necesita un shock que reactive la actividad económica. Fernández aspira a conseguirlo por una vía que permaneció cegada durante el mandato de Mauricio Macri: una baja de los tipos de interés que permita a las empresas volver a disponer de crédito bancario accesible.\nDurante la campaña, Fernández siempre tuvo la misma respuesta cuando se le preguntaba de qué fondos dispondría para reactivar el crecimiento económico: lo que ahorraremos en intereses de las Leliq, decía. Ahora mismo, esas letras proporcionan a los bancos una rentabilidad del 68% anual con operaciones a siete días. Fueron el instrumento con el que el macrismo, siguiendo las instrucciones del Fondo Monetario Internacional, drenaba el mercado de pesos (con el objetivo de frenar la inflación) y evitaba que el dinero de los bancos se volcara en comprar dólares con la consiguiente depreciación del peso.\nEsa política no funcionó. La inflación interanual está en 53,5% y el peso ha sufrido devaluaciones gigantescas, mientras que tipos de interés bancarios superiores al 70% hacen inaccesible el crédito. Con el “supercepo” aplicado desde el lunes, que impide comprar más de 200 dólares mensuales y ha suprimido en la práctica el mercado de divisas, la cotización oficial queda congelada en un cambio cercano a los 60 pesos por dólar (otra cosa es el mercado negro o “blue”) y no hace falta seguir quemando reservas en una batalla infructuosa.\nLa idea de Fernández se basa en que los tipos de interés reales bajen por debajo de la inflación y entren en terreno negativo, desanimando el ahorro y estimulando el consumo. Cristina Fernández de Kirchner utilizó una política parecida en su segundo mandato. La tesis de fondo es que la inflación ha sido causada por las devaluaciones, no por la impresión de pesos, y que el riesgo de hiperinflación es muy bajo. De hecho, la inflación real de la última etapa kirchnerista no alcanzó el 30%, mientras que con Mauricio Macri, que elevó hasta las nubes los intereses y frenó la emisión de moneda, ha llegado a casi el doble.\n NEWSLETTER \n Recibe el boletín de América \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/29/argentina/1572371321_375138.html","newspaper":"elpais","scraper_id":"scraper_test","id":"490c6d66-dc36-4d3c-4d15-63c06342373e"}