{"_id":"5dea3afadec1220e2737571b","page":0,"fullpage":false,"headline":"Así cayó el muro, así cambió el mundo","date":"2019-11-03T11:20:55.026Z","content":"Así cayó el muro, así cambió el mundo\n\nHay momentos del 9 de noviembre de 1989 que nunca olvidaré. El primero, obviamente, el de la sorpresa e incredulidad que sentimos todos los presentes en el Centro de Prensa Internacional (IPZ) de la Mohren­strasse, en Berlín Oriental, cuando Günter Schabowski, un miembro del politburó del partido comunista de Alemania Oriental (SED, por sus siglas en alemán), tras una insípida conferencia de prensa, nos dijo que el muro de Berlín acababa de caer. Preguntado por la anunciada reglamentación para salir del país —una de las demandas claves de los ciudadanos de la Alemania comunista—, Schabowski sacó un papel del bolsillo sin saber lo que contenía y leyó que se había decidido “implementar una regulación que permite a cualquier ciudadano de la República Democrática Alemana (RDA) abandonar la RDA a través de cualquiera de los pasos fronterizos”. ¿A partir de cuándo?, le preguntamos. Volvió a mirar el papel y dijo: “Ab sofort”, inmediatamente.\nEl otro momento imborrable sucedió unas horas más tarde, bien entrada la noche, cuando tras una inquietante espera se abrió el paso por el Checkpoint Charlie de la Freidrich­strasse. Los eufóricos ciudadanos habían empezado a desfilar y uno de ellos se acercó al grupo de periodistas que contemplábamos incrédulos la escena. Con mucha educación, nos pidió si teníamos monedas porque quería llamar desde una cabina a su primo que vivía en Düsseldorf para darle una sorpresa. Iba del brazo de su mujer, tranquilamente, sin prisas, y no llevaba nada consigo. Algo no cuadraba porque dábamos por supuesto que lo que hacía aquella gente era escapar de la Alemania comunista para pasarse a Occidente, como llevaban haciendo decenas de miles de sus compatriotas a lo largo de los meses precedentes.\n—¿Volverá a su casa? —le dije, mientras buscaba calderilla en los bolsillos.\nNos miró intuyendo nuestra sorpresa y, esbozando una sonrisa, sentenció en tono confidencial:\n—¡Oh, claro que sí! Esto ya no vuelve a cerrarse nunca más. Esto se acabó.\nEntonces quedó claro que el mundo bipolar en el que habíamos vivido durante décadas, que parecía eterno e inamovible, había colapsado; que el telón de acero se había desmantelado.\nTodo buen marxista sabe que la regla de oro de cualquier análisis político es entender las condiciones objetivas. Es cierto que aquel otoño se daban todas las condiciones para que se produjera un cambio de grandes dimensiones. Lo que ya no estaba tan claro es que tuviera que ser aquel día ni de la manera como se produjo, porque la noche del 9 de noviembre de 1989 no se daban las condiciones objetivas para que súbitamente, de forma totalmente imprevista, el muro que dividía la ciudad de Berlín saltara hecho pedazos y se produjera una fractura sistémica que provocara, a una velocidad rayana en la inmediatez, el desmoronamiento del imperio soviético y el fin de la Guerra Fría en las siguientes semanas. Las cosas podían haber sucedido de una manera muy diferente y el mundo que ahora vivimos sería otro.\nLo predijo Mijaíl Gorbachov un mes antes en el mismo Berlín: “Aquellos que llegan tarde son castigados por la historia”. Polibio estableció una teoría de la historia según la cual el mundo político se mueve en ciclos que se suceden alternando las formas buenas y malas de gobierno, repitiendo el ciclo indefinidamente. Maquiavelo rompió el ciclo de Polibio: es el hombre quien mueve la historia, dijo, se producen circunstancias que abren ventanas, pero tiene que haber alguien en el lugar y el momento precisos para mover la palanca que pone en marcha el cambio, y depende de quién y cómo lo haga, tomará uno u otro rumbo. Son las acciones individuales las que fuerzan el corsé y dinamitan el presente.\n“Esto ya no vuelve a cerrarse nunca más. Esto se acabó”. El mundo bipolar en el que habíamos vivido desaparecía\nEl régimen de la Alemania comunista atravesaba una crisis sin precedentes y había perdido incluso el apoyo de Moscú. Todo se movía en el bloque soviético bajo el impulso de la perestroika. En Polonia, pocos meses antes, se había formado el primer Gobierno no comunista desde 1948, presidido por el miembro de Solidaridad Tadeusz Mazowiecki. En agosto se abrió la frontera entre Hungría y Austria por la localidad húngara de Sopron para lo que se bautizó como una comida campestre de confraternización entre ciudadanos de ambos países. Ya no se volvería a cerrar. Por allí escaparon los alemanes orientales que pasaban sus vacaciones en el lago Balatón —eran los ricos del bloque soviético—, un fenómeno que pronto alcanzó la condición de fuga masiva. Mientras, los que se quedaban en el país se manifestaban abiertamente sin miedo a la represión bajo el lema “Wir sind das Volk” (Nosotros somos el pueblo).\nCayó el viejo líder de la RDA, Erich Honecker, y el nuevo liderazgo encabezado por Egon Krenz estaba ansioso por transmitir la sensación de que adoptaba las reformas que pedía la sociedad, pero aunque algunas transformaciones eran evidentes, como la que afectó a la cadena estatal de televisión, cuyos noticiarios empezaron a hablar de la realidad, era obvio que el régimen no estaba en condiciones de acceder a las verdaderas demandas porque se enfrentaba a un dilema irresoluble; Polonia, Hungría o Checoslovaquia seguirían existiendo aunque dejaran de ser comunistas, pero si la RDA dejaba de ser comunista, ya no tenía sentido como Estado.\nLa fecha estaba llena de significados. Era, por ejemplo, el aniversario de la Kristallnacht, la Noche de los Cristales Rotos, cuando en 1938 ocurrió la primera gran matanza organizada por los nazis contra los judíos. Se cumplía medio siglo del comienzo de la II Guerra Mundial y habían pasado 200 años del comienzo de la Revolución Francesa. A primera hora de la mañana, tres altos mandos de la Stasi, la policía del Ministerio del Interior de la RDA, se habían reunido con el nuevo encargado de la Unidad de Control de Pasaportes, Gerhard Lauter, en su despacho, para redactar una nueva normativa de viajes que debía permitir salir legalmente a los ciudadanos que querían abandonar el país de forma “permanente” para que no lo hicieran a través de los países vecinos, como estaba sucediendo, lo que estaba creando graves problemas diplomáticos. Unos días antes se había hecho público un proyecto de ley que, por insuficiente, había causado una gran decepción.\nCon Lauter estaban el general Gotthard Hubrich y dos coroneles, todos ellos muy críticos con el Gobierno y hartos de las incoherencias de sus líderes, a los que ya ni temían ni respetaban. Además, les parecía muy injusto que se permitiera salir a los “malos ciudadanos” y, en cambio, no se autorizara a viajar a quienes querían salir y volver a casa para quedarse. Así que introdujeron algunas modificaciones en el texto. “Se podrán realizar viajes privados al extranjero sin condición previa”, escribieron. “Las autorizaciones serán concedidas con rapidez y las denegaciones sólo serán posibles en casos excepcionales”, añadieron. Eran conscientes de que aquel proyecto no tenía ninguna posibilidad de salir adelante, pero lo firmaron y se lo dieron al motorista para que se lo entregara a Krenz en la reunión del Comité Central del partido. Este tipo de acciones eran una de las formas que tenían los alemanes orientales de “comunicarse” con el poder. En una pausa, Krenz lo mostró a algunos de los presentes. Todos creyeron que se trataba de lo que habían acordado dos días antes. Alguien preguntó si los soviéticos estaban de acuerdo. “Sí”, dijo Krenz. Luego le entregó el documento a Schabowski, quien se lo metió en el bolsillo y salió hacia el Centro de Prensa Internacional para la comparecencia ante los periodistas extranjeros. En el edificio del Zentralkomitee la jornada se cerró con una discusión sobre el futuro del socialismo. Todos se despidieron y se fueron a sus casas, a Wandlitz, un lugar protegido en un precioso bosque donde vivía la oligarquía comunista. Dice la leyenda que no se enteraron de lo que sucedió a continuación; que Krenz, en algún momento, se fue a dormir, dijo que no le molestaran y dejó que las cosas siguieran su curso.\nEl baño de felicidad que la multitud eufórica transmitía funcionó como queroseno e incendió el espacio soviético\nHasta ese momento, el desmontaje del modelo comunista, lo que se conocía como el “socialismo real”, se estaba produciendo de modo gradual. Primero llegó la quiebra económica, después Gorbachov impulsó la perestroika desde Moscú; pasaron años hasta que hubo elecciones libres en Polonia y las ganó Solidarnosc; a continuación, Hungría abrió su frontera con Austria de forma coordinada con las autoridades austriacas. No pasaba gran cosa en Rumanía o Bulgaria, ni tampoco en Checoslovaquia, todavía bajo los efectos de la represión de la Primavera de Praga de 1968 y donde disidentes como el dramaturgo Václav Havel eran encarcelados. Pero lo que sucedió la noche del 9 de noviembre lo cambió todo. Las imágenes de la multitud eufórica encima del Muro, de las colas de gente y coches cruzando de un lado a otro, del baño de felicidad global que aquello transmitía funcionaron como queroseno e incendiaron el espacio soviético. En cuestión de semanas, Checoslovaquia, Rumanía, Bulgaria e incluso Albania se deshicieron de la dictadura del proletariado para adoptar el modelo de democracia parlamentaria occidental. El recuerdo de las últimas semanas del año 1989, que acabó con la esperpéntica ejecución del matrimonio Ceausescu en Rumanía, es de un caos total. Dos años más tarde desaparecía la Unión Soviética.\nHabía que reconstruir el equilibrio geopolítico mundial y no parecía que nadie hubiera hecho planes para tal contingencia. Se habían escrito cientos de libros sobre cómo pasar de una sociedad capitalista a una comunista, pero ninguno sobre el proceso inverso. En Bonn, el canciller Helmut ­Kohl tardó unas semanas en reaccionar, pero en un viaje a Dresde poco antes de la Navidad para entrevistarse con el nuevo líder de la RDA, Hans Modrow, cuando escuchó que las multitudes ya no coreaban “Wir sind das volk” (Nosotros somos el pueblo), sino “Wir sind ein Volk” (Somos un pueblo), comprendió que se abría la ventana de la reunificación y se lanzó a por ella a toda velocidad, de modo que menos de un año después, en octubre de 1990, Alemania se reunificaba superando todas las reticencias, tanto de sus socios europeos como de Washington o Moscú.\nLa cuestión alemana era central, y cualquier movimiento hacía sonar todas las alarmas. Se le atribuye al entonces presidente francés, François Mitterrand, la famosa frase: “Me gusta tanto Alemania que prefiero que haya dos”. En Londres, el Gobierno conservador de Margaret Thatcher compartía esta opinión. Sólo en determinados sectores de Estados Unidos despertaba cierta simpatía. De hecho, el general Vernon Walters, recién nombrado embajador en Bonn, fue de los primeros en vaticinar la caída del Muro. Incluso en la República Federal había grandes reticencias. Muchos analistas y periodistas, como algunos de los corresponsales con base en Bonn —veteranos soldados de la Guerra Fría agazapados en su trinchera—, creían que cualquier cambio en el statu quo supondría el inicio de la tercera guerra mundial.\nLa realidad de los países de Europa Central y del Este que salían de la órbita soviética, opaca para las sociedades occidentales, se hizo presente, con sus promesas y sus problemas. Por primera vez el tema de la inmigración se convirtió en un asunto central en la Europa comunitaria y, al igual que ahora, no se abordó de manera funcional y efectiva. Trabajadores polacos, nómadas gitanos de Rumanía o minorías encapsuladas como los vietnamitas y mozambiqueños que trabajaban en la RDA para pagar las deudas de sus países transformaron el paisaje cultural de la acomodada y próspera Europa Occidental. El Tratado de Maastricht de 1992, por el que se creó la Unión Europea, vino a poner algo de orden e intentar impedir la aparición de una Europa alemana por la vía de potenciar una Alemania europea, o así se dijo. Enseguida se vio que, más pronto que tarde, la estabilidad pasaba por abrir las puertas de la Unión a estos países e integrarlos en la Europa comunitaria.\nAlemania decidió recuperar Berlín como capital y la mudanza se produjo durante el verano de 1999, y la llevó a cabo un Ejecutivo formado por una inédita coalición entre el SPD y Los Verdes liderado por el canciller Gerhard Schröder. El país estaba exhausto. Según una contundente portada de The Economist, era “el hombre enfermo de Europa”. Algunos cálculos situaban el coste de la reunificación en dos billones de euros. Ahora se hace difícil recordar que esa Alemania que ha dominado Europa durante la última década se encontrara en una situación tan precaria a principios de este siglo.\nCuando todavía no nos hemos recuperado de los efectos de la Gran Recesión y ya estamos inmersos en nuevas crisis que ya nada tienen que ver con la que se produjo hace tres décadas, es un ejercicio interesante preguntarse por el papel que desempeña el azar en el devenir de las naciones. ¿Dónde estaríamos si el reglamento sobre viajes redactado por Gerhard Lauter, un joven funcionario recién ascendido, y los tres mandos de la Stasi no hubiera llegado al bolsillo del miembro del politburó Günter Schabowski la tarde del 9 de noviembre de 1989?\nJ. M. Martí Font fue corresponsal de EL PAÍS en Alemania de 1989 a 1994. Es autor de ‘El día que acabó el siglo XX’ (Anagrama, 1998) y ‘Después del Muro’ (Galaxia Gutenberg, 2014).\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/11/01/ideas/1572603928_574043.html","newspaper":"elpais","scraper_id":"scraper_test","id":"7def82c8-31e0-4a87-6795-d77f1127b72e"}