{"_id":"5dea3cbddec1220e27376061","page":0,"fullpage":false,"headline":"Muere Balbino Gutiérrez, el biógrafo de Enrique Morente","date":"2019-10-29T11:20:55.026Z","content":"Muere Balbino Gutiérrez, el biógrafo de Enrique Morente\n\nEl escritor, crítico y periodista granadino Balbino Gutiérrez ha fallecido en la mañana de este martes en Madrid, donde residía, a los 74 años, ha informado la Sociedad General de Autores y Editores (SGAE). Uno de sus últimos actos públicos, en abril del pasado año, ha sido la presentación de su obra Enrique Morente. La voz libre, tercera edición, ampliada y revisada, de la biografía del cantaor granadino, uno de los artistas a los que más atención ha dedicado en su dilatada carrera. \"Esta obra es el fruto de sus tres últimos años de trabajo. Un acercamiento al cantaor desde el cariño, puesto que él siempre estuvo muy ligado a Enrique Morente (1941-2010) y a su familia, pero también con mucho rigor\", ha comentado este martes Rubén Gutiérrez, director general de la Fundación SGAE.\n\"Su trabajo es referencial. Destacan la generosidad y la seriedad con las que acometió las tres ediciones de la biografía de Morente a las que dedicó más de 20 años. Desde la primera edición que salió en 1996, publicada por la SGAE, hasta esta última que presentamos también en Granada y Málaga\", ha explicado Rubén Guerrero. \"Recuerdo cómo en la presentación de Granada, a la que asistió la familia del cantaor, Soleá Morente le llamaba tito Balbino\", añade. Enrique Morente. La voz libre, como su autor explicó en abril de 2018 en la sede de la SGAE en Madrid, nació de la necesidad de “culminar una trayectoria musical y cerrar un ciclo que acabó de manera traumática”, en referencia a la repentina muerte de Enrique Morente, a los 67 años tras una intervención quirúrgica.\n\"Tenía una gran facilidad para el análisis y la escritura y eso se nota no solo en sus publicaciones; sino también en el resto de su actividad como crítico y periodista\", ha añadido el director de la Fundación SGAE.\nLicenciado en Historia Moderna y Contemporánea y profesor agregado de Francés desde 1979 hasta 2005, ejerció como crítico de flamenco en EL PAÍS y en otros diarios como El Sol y La Razón. Fue cofundador y colaborador de revistas nacionales como Qué Madrid, La Caña, Anuario Flamenco, Cuadernos del Matemático, Poesía en el Campus, Alma 100, Revista del Festival de La Unión, El Canon, Boronía, y otras, en las que también publicó ensayos y relatos. Además, colaboró con las revistas internacionales Arts et Vie y La Pensée de Midi. Faceta que compaginó con la de traductor de obras de Simona de Beauvoir, Nikita Kruschev o de textos de Michel Barnier.\nHa realizado estudios sobre Cansinos Assens, el Concurso de Cante Jondo de Granada de 1922, la poesía culta y el flamenco y entrevistas a los grandes del género entre las que destacan las de Camarón de la Isla, Paco de Lucía, Enrique Morente, Ketama, Carmen Linares, Carlos Saura, Cristina Hoyos, José Menese, José Mercé, la familia Habichuela, Estrella Morente, Miguel Poveda, Sara Baras o Rafael Riqueni.\nLa segunda edición de su biografía de Morente, editada por Fundación SGAE en 2006, recibió el primer premio de prosa flamenca en la 46ª edición del Festival de Cante de las Minas de La Unión. También ha publicado Crónica del querer (Hiperión, 1996), antología de copla popular y flamenca de amor, y la novela histórica La última noche del ingeniero Santa Cruz (Editorial Comares, 2000). Y en 2014 colaboró en la edición del catálogo de la exposición Universo Morente.\nDurante su carrera, siempre vinculada al flamenco, ha impartido conferencias, especialmente sobre Enrique Morente, en universidades y centros culturales de Madrid, Vitoria, Valladolid, Pamplona, Oviedo, Barcelona, Granada, Lisboa, Córdoba y Buenos Aires (Argentina). Balbino Gutiérrez siempre estuvo dispuesto a compartir sus conocimientos, su generosidad es un rasgo que destacan muchos de los que lo conocieron, y consecuencia de ello son los numerosos eventos musicales ligados al flamenco, tanto de carácter conmemorativo como solidario, que presentó en el Centro Cultural Conde Duque (Festival de homenaje a Camarón, junto a Lola Flores y Nicolás Dueñas), el Teatro María Guerrero, el Círculo de Bellas Artes, el Casino de Madrid, el Teatro Alcalá Palace, el Teatro Albéniz, el Colegio Mayor San Juan Evangelista, el Teatro Lara, el Palacio de Congresos y los teatros de Alcorcón y Fuenlabrada.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/10/29/actualidad/1572353376_911209.html","newspaper":"elpais","scraper_id":"scraper_test","id":"0f05bdc8-63fd-46be-7477-8bf262cd6059"}