{"_id":"5dea3a66dec1220e273753cf","page":0,"fullpage":false,"headline":"El grumete que desertó y pudo contar la vuelta al mundo","date":"2019-11-05T11:20:55.026Z","content":"El grumete que desertó y pudo contar la vuelta al mundo\n\nHasta ahora la Relación del primer viaje alrededor del mundo, del italiano Antonio Pigafetta, era la principal fuente informativa de la hazaña protagonizada por Juan Sebastián Elcano y 17 marineros más, de los 247 que partieron de Sevilla el 10 de agosto de 1519. Pero el redescubrimiento en el Archivo Nacional Torre do Tombo, en Lisboa, de la declaración del grumete de la nao Victoria, la que capitaneaba Juan Sebastián Elcano, ofrece nuevos y sorprendentes detalles sobre la gesta. El joven Martín de Ayamonte, que fue apresado e interrogado por los portugueses cuando se escondía en la isla de Timor tras desertar de la nave, desvela en su declaración la fortaleza de carácter de Elcano, las tácticas de los nativos para matar a los españoles o la procedencia exacta de algunos de los tripulantes. “Es un documento indispensable para entender la hazaña  y es incomprensible que haya pasado desaparecido en la historiografía”, explica a EL PAÍS Tomás Mazón, uno de los tres expertos que han hallado y traducido al castellano el documento.\nEl 5 de febrero de 1522, el joven Martin de Ayamonte y el soldado Bartolomé Saldaña abandonaron “sin ser sentidos” la Victoria en la isla de Timor, donde la nave estaba fondeada. Desertaron porque temían morir en el intento de dar la vuelta al mundo. Se escondieron en la selva esperando la oportunidad de regresar a las Molucas, donde estaba siendo reparada otra de las naves de la expedición, la Trinidad. Ayamonte quería reunirse con un familiar que viajaba en esta nao y que iba a volver a España, no por el oeste como la Victoria, sino por el este, hacia México.\nPero, siempre según el relato del grumete, al poco tiempo fueron descubiertos por un navío portugués y trasladados a la fortaleza de Malaca (actual Malasia), donde el marinero fue interrogado el 1 de junio de 1522 y donde un escribano tomó nota de su declaración. Este documento, que terminó en Lisboa, fue hallado por el historiador António Baiao en 1933 y traducido al portugués moderno. Pero los historiadores españoles desconocían por completo su existencia hasta que Mazón, que es director de la web rutaelcano.com, lo localizó en el Archivo Nacional Torre do Pombo, en Lisboa. El experto avisó de su hallazgo a los responsables del Archivo General de Indias (Sevilla), que lo han traducido por primera vez al castellano de la mano del archivero Braulio Vázquez Campos y de Cristóbal Bernal Chacón, experto en paleografía.\nLa declaración de Ayamonte contiene “un relato de la expedición de suma importancia por venir de uno de sus tripulantes, y por la cantidad y calidad de la información aportada”, explica Mazón. “La historia de la expedición no podrá ser contada ya sin tener presente este documento, en el que, por ejemplo, por vez primera conocemos que Juan Sebastián de Elcano hizo prevalecer su criterio para la elección del camino de vuelta frente a la postura de sus principales oficiales”,\nSegún confesó Ayamonte, la tripulación de la Victoria deseaba volver a España bordeando los territorios portugueses del Pacífico, pero Elcano se negó alegando que podían ser apresados y que los monzones no les serían propicios. Impuso su criterio con determinación. “Frente a la opinión general, se alejó de las costas porque entendió perfectamente el ciclo de los monzones, lo que permitió que diese la vuelta al mundo”.\nEl relato del grumete desvela, además, cómo en la batalla de Mactán, donde murió Fernando de Magallanes, los indígenas colocaron trampas con estacas para ensartar a los españoles. Igualmente, señala el lugar de procedencia de algunos tripulantes, como el capitán de la nao Santiago, Juan Serrano, que era extremeño, de Fregenal de la Sierra, o Juan de Cartagena, del que confirma que era burgalés.\n“No sabemos qué pasó con el grumete”, explica Mazón. Solo se conocen las últimas palabras que han quedado registradas de él a preguntas del capitán portugués que lo interrogó, Jorge de Albuquerque: \"Y la nao [Victoria], cuando partió de Timor [sin él ni Saldaña], daba a la bomba doce veces de día y doce veces de noche, y el maestre y el piloto, que eran griegos, quisieron venir por Malaca [territorio portugués], y el capitán [Elcano], que era vizcaíno [en realidad era guipuzcoano, nacido en Getaria], no quiso, y su intención de ellos era ir a las islas de Maldivas para corregir [arreglar] su nao, y de allí irían su camino para esas partes [España]. Y más no dice”. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/11/05/actualidad/1572951676_240875.html","newspaper":"elpais","scraper_id":"scraper_test","id":"c027d4b3-62c2-4e71-5c2c-9b897e71208d"}