{"_id":"5dea3c06dec1220e27375cc7","page":0,"fullpage":false,"headline":"Bruselas condiciona la mina de litio de Cáceres al cumplimiento de las normas nacionales","date":"2019-10-31T11:20:55.026Z","content":"Bruselas condiciona la mina de litio de Cáceres al cumplimiento de las normas nacionales\n\nNuevo capítulo en la batalla en torno al proyecto de explotación de litio San José Valdeflórez en Cáceres. La Comisión Europea, en una carta de respuesta a la Plataforma Salvemos la Montaña de Cáceres, ha fijado su postura, que ha sido recibida de distinta forma por la citada plataforma y la empresa Infinity Lithium. Mientras aquella entiende que la carta otorga la decisión da toda la responsabilidad a las autoridades locales y nacionales, la firma promotora destaca que es un respaldo a sus pretensiones.\nLa plataforma envió su carta el 29 de septiembre después de las declaraciones del vicepresidente de la Comisión Europea, Maros Sefcovic, en relación al proyecto de mina de San José de Valdeflórez. La respuesta, fechada el 28 de octubre y firmada por el director general para el Mercado Interior, Emprendimiento y Pymes, Peter Handley. Tras reconocer que \"la actividad minera puede acarrear riesgos sociales y ambientales\", pero añade que \"los marcos jurídicos mineros de los estados miembros de la UE y sus regiones ofrecen garantías de que la minería en Europa se realiza de manera sostenible\".\nPero, inmediatamente, subraya que \"la correcta implementación de la legislación y las disposiciones aplicables a nivel nacional o regional es una competencia de los estados miembros, y son responsables de garantizar que se cumplen los requisitos existentes antes de la concesión y los permisos de extracción\".\nEn ese sentido, incide en que \"la Comisión considera que cualquier proyecto minero debe estar totalmente alineado con la regulación medioambiental y cualquier otra existente en la UE, recordando que, en su papel de Guardián de los Tratados, tomaría las acciones necesarias incluso cuando correspondan procedimientos de infracción\". La adecuada aplicación de las normas existentes de la UE (como las directivas sobre evaluación de impacto ambiental, conservación de hábitats naturales, conservación de aves silvestres, protección del agua, gestión de residuos de industrias extractivas, o en el control de riesgos de accidentes mayores que involucran sustancias peligrosas) contribuye a prevenir riesgos y a mitigar los impactos perjudiciales en caso de que ocurran.\nHandley, antes de hacer esas consideraciones, adelanta que la Comisión tiene claro que \"la electrificación, incluida la implementación de energías renovables, se configura como una de las principales vías tecnológicas para alcanzar la neutralidad climática y obtener una mejor calidad del aire en la UE\". Según el director general, este cambio afectará a todas las actividades y, para ello, \"se necesitan nuevas tecnologías\".\nA su juicio, las baterías y el hidrogeno desempeñarán un papel central en este proceso, en el que Europa tiene un interés estratégico en desarrollar su propia cadena de valor resolviendo las inquietudes que se mencionan en la carta sobre sostenibilidad y circularidad. En ese contexto, cita que a través  del Plan de Acción Estratégico de Baterías, la Comisión está trabajando con los fabricantes para desarrollar criterios y estándares que aseguren que los materiales se producen de manera sostenible.\n\"La transición a una economía climáticamente neutra y circular dará como resultado un aumento en la demanda de materias primas. Garantizar que las condiciones bajo las cuales se producen las materias primas son sostenibles es uno de nuestros objetivos importantes\", afirma.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/31/actualidad/1572527515_436545.html","newspaper":"elpais","scraper_id":"scraper_test","id":"fc4f45af-1b74-40c7-5092-2710650aa7df"}