{"_id":"5dea3a2adec1220e2737532d","page":0,"fullpage":false,"headline":"Debate electoral: Bajo el adoquín de Rivera salió Abascal","date":"2019-11-05T11:20:55.026Z","content":"Debate electoral: Bajo el adoquín de Rivera salió Abascal\n\nUn formato excesivamente encorsetado permitió a Abascal lucirse. Sánchez se travistió de hombre de Estado frente a un Rivera efectista sin efecto. Casado estuvo eficaz. Iglesias, en su línea\nMás allá de lo que pasaba en Cataluña con la princesa de Girona (y de Asturias), la previa del debate estuvo marcada por dos asuntos que enseguida fueron cuestionados: Albert Rivera no tenía ningún palé para encaramarse al atril (porque al parecer se lo quitaron) y tampoco se había traído a ningún cachorro al photocall como Irene Montero a su niña. \nHacía frío ayer en el pabellón de cristal de la Casa de Campo. Casado y Rivera llegaron pechopalomos con sus corbatas. Iglesias, que se bajó a lo Revilla de un taxi, lucía cierta anatomía abúlica de lo más (Tell-el) amárnica aunque llevaba una corbatilla ridícula que para qué. Por su parte, Sánchez, escribe que te escribe todo el debate, se travistió de hombre de Estado y Abascal se quitó la piel de lobo que le había endosado la izquierda. La situación del líder de Vox en el centro no parecía casual. Evidentemente, al socialismo le viene bien azuzar el fantasma del que vienen los fachas que tan buen resultado les dio en las pasadas elecciones. En cualquier caso, el debate prometía ser emocionante aunque a muchos les diera una pereza monumental. (Y tenían razón). Rivera llegó sin cachorro pero sí hizo gala de su famosa verborrea -«los protagonistas son ustedes; no nosotros», los cartelones de parafernalia- que cada día cansa más. Casado, por su parte, empezó tratando de ganar por el centro y la izquierda recordando las escenas de violencia en Cataluña y la 51 víctima de la violencia de género. Estuvo bien. \nSin embargo, en cuanto pudo, Sánchez, con el lado izquierdo parapetado bajo la lápida de Franco, se lanzó a por los 600.000 electores indecisos de Ciudadanos. Propuso el control de TV3 y la ilegalización de los referéndums, lo que descolocó a mucho al resto de candidatos. ¡Hasta defendió a Amancio Ortega frente a Pablo Iglesias! \nRivera se trajo un adoquín de Cataluña (que podía haber sido uno de esos trozos del muro de Berlín que regalaba el Interviú hace 30 años) para recordar los desórdenes tras la sentencia.\n Enseguida los rivales habituales (Iglesias, Casado, Rivera y Sánchez suenan a viejo) se enzarzaron en lo de siempre. \nAbascal estuvo prudente desde el principio. Luego empezó con el discurso de Vox sin que nadie, ni siquiera Iglesias, lo pudiera encorsetar. En realidad, era culpa del formato elegido por la Academia de Televisión, un coñazo sin confrontación de ideas. No había debate. Era una sucesión de monólogos sin réplica. Lo que evidentemente favorecía a Abascal que sorprendía mucho porque no era ese coco (sino un tío muy tranquilo) del que hablaba la izquierda. Eso era lo que pretendía Sánchez. \nEl bloque económico fue tedioso hasta que Rivera, como era esperable, se enzarzó con Casado por la corrupción. Nada sorprendente. Mientras Abascal, tranquilo, seguía desgranado sin asustar a nadie. (Considerando que muchos medios le retrataban proponiendo la legalización de metralletas en las guarderías). Pero no. Abascal sonó contundente. Sereno. Un «nosotros» frente al «yo, yo, yo» («mis padres, mi hija») de Rivera. Como el «sí, sí, sí» hasta el final de Iglesias a Casado. Menos mal que el líder del PP recordó que la modificación de la ley que distinguía el abuso de agresión era del PSOE. Entonces Iglesias dijo «mamadas», lo más destacado hasta que Sánchez sacó en procesión a Franco. Y Abascal reprochó a Sánchez que volviera a dividir a los españoles y a Iglesias que se paseara por herriko tabernas mientras él vivía amenazado por ETA. Salió el mejor Casado y le tuvieron que sacar la corrupción. Un tedio que Vox hizo más divertido.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nGrande Santiago. El más auténtico. Pedro Sánchez si me dicen que es el anticristo, me lo creo. Qué repelús de tío. Aunque los que seguimos el congreso ya conocemos su talante democratico....","url":"https://www.elmundo.es/espana/2019/11/05/5dc0877cfc6c83207d8b45af.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"357522b1-75a9-4506-50bc-1bf3836dcd3e"}