{"_id":"5dea3cbddec1220e27376004","page":0,"fullpage":false,"headline":"Prosecutors harden position on bringing Spanish ISIS women home","date":"2019-10-29T11:20:55.026Z","content":"Prosecutors harden position on bringing Spanish ISIS women home\n\nSpain’s High Court, the Audencia Nacional, is hardening its position on what to do about the women who traveled to Syria to join the so-called Islamic State (ISIS), as the government delays its decision on whether to repatriate them to Spain. Speaking last Thursday at the Elcano Forum on Global Terrorism, Miguel Ángel Carballo, deputy chief public prosecutor at the High Court, said that “these women have a great ability to indoctrinate others, especially minors,” irrespective of whether they traveled to Syria as the wives of ISIS fighters or to join ISIS ranks.\nMany sexist sentences acquit a woman of being a jihadist from the outdated idea that women are either instruments or victims of violence\nMiguel Ángel Carballo, deputy chief public prosecutor\nThe four women – Spaniards Lubna Miludi, Yolanda Martínez Cobos, Luna Fernández Grande and Moroccan-born Loubna Fares – left Spain for Syria, and are now being held in the Al Hol and Al Roj camps in northeastern Syria, along with a total of 17 biological and adopted children. All of the women claim they followed their husbands to the conflict zone without realizing what they were getting into.\nA further 248 people – including 30 women – are estimated to have left Spain for Syria to fight for ISIS. Of this figure, 150 are Moroccan, 48 from Spain and 50 from other nationalities, according to data from Civil Guard Commander Cristina Andrey, from the Intelligence Center for Counter-Terrorism and Organized Crime (CITCO). Andrey, a specialist in jihadist terrorism, said at the forum that 133 may still be in Syria, 68 have died, and 47 have returned to Spain.\nExperts at the talks, titled Foreign fighters: The Phenomenon and The Responses, agreed that the repatriation of former ISIS fighters presents a big challenge for European countries. The lack of a legal framework for what is a relatively new situation is compounded by scant concrete results from the few existing de-radicalization and reintegration programs.\nThis has contributed to the reluctance of European Union members to repatriate their citizens from Syria – a position that is in conflict with international humanitarian law. Spain’s Secretary of State Ana Botella said on the forum that most EU countries had “no intention of repatriating [fighters] en masse,” and would instead evaluate each situation “on a case by case” basis. Botella said she would “prefer” that the fighters face court in Syria, but not be subject to the death sentence. Just weeks earlier, however, Spain’s caretaker foreign affairs minister, Josep Borrell, told the European Parliament: “If they have pending cases with the justice system, we will ask for them to come here,” in reference to the three Spanish ISIS women.\nThe High Court has issued international arrest warrants for terrorism activity against 70 people\nThe High Court has issued international arrest warrants for the three Spanish women in Syria for “participating in terrorist activities before moving to Syria,” according to Botella.\nIn total, the High Court has issued international arrest warrants for terrorism activity against 70 people, including 13 women, two of whom have returned to Spain, said Carballo at the forum.\n“The solution to the problem presented by these women lies in what facts can be proven, if there is no sign they were involved with jihadist activity before leaving [for Syria],” said Carballo. “Why did they go, what was their intention, what did they do there?”\nUnder the recent changes to Spain’s criminal code, just the intention to go to a conflict zone is considered a crime but Spain’s lack of jurisdiction in Syria is an issue. “We have won more cases for belonging [to a terrorist organization] than for the crime of moving [to a conflict zone],” said Carballo. Indeed many sentences for the latter have been absolved by the Spanish Supreme Court, he added.\n“There have been many sexist sentences that acquit a woman of being a drug trafficker, scam artist or jihadist, based on the protective and outdated idea that women are either instruments or victims of violence, and that is not always the case,” explained Carballo.\n“A trained indoctrinator is able to commit attacks,” and a “five-year-old boy could already be indoctrinated and be an indoctrinating factor in schools,” he added.\nEnglish version by Melissa Kitson.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/elpais/2019/10/29/inenglish/1572338129_153939.html","newspaper":"elpais","scraper_id":"scraper_test","id":"8bb2a37b-7e92-4b76-5f1d-4793cd7f8c1f"}