{"_id":"5dea3e12dec1220e2737664f","page":0,"fullpage":false,"headline":"Así ha sido el responso leído en la misa por la inhumación de Francisco Franco","date":"2019-10-25T10:20:55.026Z","content":"Así ha sido el responso leído en la misa por la inhumación de Francisco Franco\n\n\nRamón Tejero, hijo del golpista Antonio Tejero, ha cooficiado una misa junto con el prior de la Basílica del Valle de los Caídos, Santiago Cantera, en el cementerio de Mingorrubio, donde han sido inhumados los restos del dictador Francisco Franco trasladados desde el mausoleo donde reposaron desde su fallecimiento en 1975.\nEste es el texto leído en la ceremonia, a la que han acudido una veintena  de familiares para despedirle en la intimidad. \n                Querida familia:\nNos encontramos ante el altar del sacrificio para participar del misterio de la transustanciación y ser testigos vivos de la actualización sacramental de la pasión, muerte y resurrección de Cristo, y lo hacemos junto a los restos mortales de su Excelencia D. Francisco Franco que tantas veces se postraba como católico ejemplar ante el Misterio Eucarístico que ahora vamos a celebrar.\nEn el Sacramento de la Eucaristía somos testigos, místicamente hablando, de cómo Nuestro Señor Jesucristo abre de par en par su Corazón a la humanidad \"y al punto sale sangre y agua\" (Jn,19,31ss), la sangre que simboliza la vida que se entrega y el agua que manifiesta el espíritu que se dona, Sangre y Agua de un Dios encarnado que se ofrece en el altar de la cruz como víctima propiciatoria por todos los hombres y como alimento de salvación que nos hace gustar, ya en este mundo, las delicias del Cielo prometido.\n\tEsa Patria Celeste de la que goza ya nuestro Caudillo, un humilde servidor de Cristo Redentor, que supo donar en gratuidad su vida y el espíritu de un fiel cristiano que sentía como la gracia santificante hacía hogar en su alma y lo lanzaba a la entrega generosa y sacrificial de su ser a Dios y a España, realidades transcendentes, que lo conformaron a lo largo de su vida como cristiano fiel y español ejemplar.\n\tAhora ya en el lucero anhelado puede contemplar el rostro amado de Cristo y sentir la ternura infinita de nuestra Madre del Cielo hasta que llegue la anhelada resurrección futura. Vive el sueño de los justos y goza ya en la Patria definitiva del beso de Dios.\n\tNosotros no podemos comprender la gran afrenta que algunos están haciendo con sus restos mortales, pero estoy convencido que él lo asumiría como un sacrificio más por Dios y por España, el era un cristiano de tal altura espiritual que sabía descubrir que \"no hay que temer a los que matan el cuerpo, pero sí a los que matan el alma\"(Mt.10,28ss.), por ello nosotros comprendiendo y asumiendo las palabras de Jesucristo, no nos asustamos de aquellos que profanan una tumba, pero si tememos a aquellos que pueden matar nuestra alma que a Dios pertenece.\n\tQuizás la rabia carcoma nuestro corazón, pero no podemos consentir que estos hechos atroces endurezcan nuestro espíritu, dejemos que la fuerza del Espíritu divino vaya moldeando nuestro corazón de piedra en un corazón de carne (Cfr. Ezq 11, 19ss), para que, siendo testigos del amor de Dios, seamos como lo fue el Caudillo, constructores de un mundo nuevo que cimentado en los valores evangélicos se transforme en una verdadera Civilización del Amor. \n\tPor ello, desde la serenidad del alma plena de la gracia vamos a recordar a Su Excelencia, como lo que fue en esta vida mortal, un Bienaventurado:\n1.- Bienaventurado Excelencia porque supo asumir ante Dios la pequeñez y la pobreza de su corazón, porque era pobre de espíritu, y como aquellos deportados de Babilonia, anhelaba constantemente el reencuentro con el Dios del amor.\n2.- Bienaventurado por la lágrimas que derramó durante toda su vida, porque ellas purificaron su alma y ahora recibe el consuelo del Dios Altísimo.\n3.- Bienaventurado por su sencillez y humildad en la entrega sacrificial a la Fe perseguida, a la Patria amada y a su familia, que siendo todo el pueblo español, se centra en aquella que Dios le regaló, su mujer su hija y sus nietos y biznietos; por ello ha entrado en la Tierra de Promisión.\n4.- Bienaventurado por su hambre y sed de justicia que fue guía de su ser y la proclamo siempre desde la atalaya de su existir, por eso goza ya de la Justicia de un Dios que le amaba desde antes de la Creación.\n5.- Dichoso es Ud. Excelencia por su compasión y su entrega a los más desfavorecidos en momentos de extrema necesidad, por implantar la Justicia Social en nuestra Patria, por dar trabajo, vivienda y sanidad a todos, por ello ha sido recompensado con la compasión de Aquél que es la Vida Eterna.\n6.- Bienaventurado por su limpieza de corazón que le llevaba al sacrificio extremo por los demás sin pedir nada a cambio, bienaventurado por sus desvelos y su amor infinito a la fe que siempre profesó, dichoso por ofrecerse a sí mismo por la construcción de una España mejor, ello le llevará a poder contemplar el rosto amante de Dios, no como una teofanía sino con los ojos del alma que anhela gozar de esa unión trascendente.\n7.- Bienaventurado por la Paz que nos entregó y mantuvo a lo largo de tantos años, una Paz que llevó a la Reconciliación que algunos pretenden destruir. Por ese amor a la Paz fue, es y será llamado Hijo de Dios.\n8.- Dichoso por haber sido perseguido por causa de la justicia, durante toda su vida y ahora en su muerte. Vuestra Excelencia que vive ahora en la intimidad de Dios, sabe a ciencia cierta que la única justicia verdadera es la divina y que... \"al atardecer de nuestro existir seremos examinados en el amor\" (S. Juan de la Cruz).\n9.- Dichoso Ud. mi General que por defender la Fe Católica y el Santo Nombre de Jesucristo ha recibido, insultos, calumnias y persecución, en la Vida y en la muerte, por eso ahora puede reconocer los rostros de \"esa multitud incontable de hombres, mujeres y niños que con vestiduras blancas y con palmas en las manos están alrededor del Cordero inmolado ya que han derramado su sangre\" (cfr. Apoc. 7,9). A ellos la Gloria, a aquellos mártires que han regado con su sangre las tierras de nuestra Patria por amor a Cristo, y que la Iglesia proclama oficialmente como tales. Ahora pasadas las contiendas pueden contemplarse en el gozo del cielo cara a cara.\nPor todo esto, a pesar de tener que volver a inhumar los restos de Francisco Franco, el gozo de saber y sentir que ya goza de la Patria Celeste, nos ayuda a serenar el espíritu y nos mueve a dar gracias a Dios por el Don de este Soldado de Cristo que donó en gratuidad su vida por Dios y por España. \nEs por ello que ahora con inmensa paz en el alma celebramos la Santa Misa por su eterno descanso sabiendo como diría San Agustín que \"Nos hiciste Señor para Ti, y nuestro corazón está inquieto, hasta que no descanse en Ti\". Damos infinitas gracias a Dios por él, por Francisco Franco. Amén.\nConforme a los criterios deThe Trust Project\nRedactor de la noticia, veo que te diriges al TENIENTE CORONEL Tejero, como \"golpista\" y así es porque así fue condenado. Pero ahora, también espero que cuando te dirijas a los políticos condenados por el golpe de Estado en Cataluña, los llames golpistas porque por ello han sido condenados. Serás capaz de hacerlo, becario?","url":"https://www.elmundo.es/espana/2019/10/24/5db1a52921efa031398b4582.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"5c142869-f7e5-421f-5758-ce409b9f570d"}