{"_id":"5dea3a66dec1220e273753d0","page":0,"fullpage":false,"headline":"Esnob de nacimiento","date":"2019-11-05T11:20:55.026Z","content":"Esnob de nacimiento\n\n\"La esencia del esnobismo es que uno quiere impresionar a otros”, escribió Virginia Woolf. La cita de Woolf me define desde la infancia, antes de conocer a Woolf ni tener idea de su ensayo sobre el esnobismo.\nEl domingo a la noche, vi un filme sobre la música contemporánea en Buenos Aires. Juan Villegas, su director, no se concentró en el presente, sino que buscó algunos de los primeros capítulos. Y allí encontró un músico que fue decisivo: Gerardo Gandini, seguramente conocido en España, donde recibió el Premio Iberoamericano de la Música o, como se dice, el “Cervantes” de la música clásica. Cuando veía a Gandini en el filme de Villegas, pensé en mi juventud. En los sesenta, el teatro Colón organizaba conciertos matutinos. Eran gratuitos, de modo que cualquier estudiante, como yo misma entonces, podía sentarse en las butacas anchas y aterciopeladas de la lujosa platea, un espacio inaccesible para nosotros que, del Colón, solo conocíamos el lejano y aéreo paraíso, donde nos apoyábamos en las barandas y escuchábamos de pie largos conciertos, agradecidos de que esa ubicación remota estuviera al alcance de nuestras posibilidades económicas.\nEn esos matutinos conciertos dominicales de la “gran sala”, Gandini dirigía la Filarmónica, que tocaba música contemporánea. Hoy no recuerdo cuáles fueron las obras de esa música “rara”. Pero tengo memoria de sonidos que me parecieron desconcertantes, enigmáticos y maravillosos porque no me remitían a nada conocido.\nAntes de esa experiencia de mis 20 años, había visto y escuchado, en el auditorio de La Plata, una ciudad muy próxima a Buenos Aires, el ballet Apollon musagète, de Stravinski. Mi familia, donde todos se peleaban constantemente, durante una de esas guerras locales, me había enviado de “vacaciones” a la casa de una tía. Su hija, estudiante universitaria, consideró que podíamos endomingarnos para ir al bosque de La Plata, que tiene (o tenía) un auditorio, donde Apolo y las musas danzaron.\nTodo lo que puedo recordar son violines tocando sonidos incomprensibles, que no parecían responder a ninguna de las combinaciones habituales en Chopin o Mozart (que era lo único que yo había escuchado antes). Al darme cuenta de que esa música era “otra cosa”, caí fascinada. No pude decir que “me gustaba”, pero descubrí que allí se abría un camino que era nuevo e impredecible. Amor a primera vista.\nEl filme de Juan Villegas se llama Los trabajos y los días, como el poema de Hesíodo. Pero, en este caso, los personajes no vienen de la mitología. Son electricistas, atrecistas y escenógrafos de una sala pequeña, en los sótanos del Colón, que la están preparando para el concierto de la noche. Esos “trabajos” de organización material y de administración de recursos hacen posible la música que se escucha en el final del filme. Trabajan no solo los iluminadores, los escenógrafos y todos los oficios que montan la escena ocupada, poco después, por los artistas. Trabajará el público que tenga la ocurrencia de meterse en una de estas sesiones de música que todavía no ha sido domada por la repetición secular de vítores y aplausos.\nEn su filme, Villegas acertó al poner el trabajo en primer plano. Esa también fue mi experiencia con la música del siglo XX en la que me introdujo Stravinski en los bosques de La Plata y a la que juré amor y fidelidad desde entonces, ofreciendo trabajo a cambio del placer de la escucha.\nCon la música, y también con la literatura, nos atraviesan dos impulsos que tironean en direcciones diferentes. Está, por un lado, el placer del reconocimiento. Volviendo a mi infancia, yo pedía a quien pudiera tocarla al piano que repitiera por centésima vez la famosísima Fantasía impromptu, de Chopin. La sabía de memoria y solo buscaba que el piano me recordara lo que sabía. La madre de la muchacha que me llevó a escuchar a Stravinski en los bosques de La Plata estaba obligada a tocarla cada vez que la visitábamos. Se lo pedía mi padre, que solo escuchaba Chopin y jamás otro músico, como si hubiera firmado un contrato con el romanticismo. En mi casa, con su vasito de brandi a mano, repetía un único disco de las polonesas, interminablemente. Como llegaba de trabajar, a todos nos parecía que la repetición figuraba dentro de su derecho al descanso.\nPor cierto, nada de esto pude escuchar en el bosque de La Plata cuando mi prima y yo fuimos al Apollon musagète, una obra “fácil” de Stravinski, que para mí fue difícil. Sin embargo, el apellido Stravinski me impresionó por su doble exotismo: lo ruso y lo nuevo. No podía adivinar la cantidad de Stravinski que pasaría por mi vida desde aquel entonces, cuando empecé a interesarme precisamente por lo desconocido.\nEsnob de nacimiento, esa noche cambió mi destino. Resolví dejar atrás a Chopin y quedarme en ese territorio sin mapa ni brújula. No me perdí, porque alguna gente misericordiosa ayudó a esa chica interesada por lo que ignoraba. Me eduqué como esnob, para ser capaz de impresionar a otros y merecer la definición de Virginia Woolf sobre el esnobismo.\n NEWSLETTER \n Recibe el boletín de Babelia \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/cultura/2019/11/05/babelia/1572968779_186247.html","newspaper":"elpais","scraper_id":"scraper_test","id":"b7b48cf6-cdb5-4173-6420-a8607ea9d1c0"}