{"_id":"5dea3d22dec1220e2737620b","page":0,"fullpage":false,"headline":"Alberto Fernández se impone a Mauricio Macri y será el próximo presidente de Argentina","date":"2019-10-28T11:20:55.026Z","content":"Alberto Fernández se impone a Mauricio Macri y será el próximo presidente de Argentina\n\nAlberto Fernández es el nuevo presidente de Argentina. Mauricio Macri admitió su derrota, amplia (48% frente a 40,5%) pero no tan severa como pronosticaban los sondeos, e invitó a su sucesor a un desayuno este lunes para organizar las seis semanas de transición que restan hasta el 10 de diciembre. Fernández previno a la multitud peronista que celebraba la victoria sobre la dureza de la tarea a la que deberá enfrentarse. “Vienen tiempos difíciles”, dijo, después de prometer que gobernaría “para la gente, para todos”. Macri, a su vez, felicitó al ganador y ofreció cooperación.\nEl resultado electoral fue todo lo balsámico que podía ser. Venció Alberto Fernández, pero no arrasó, lo que permitía al macrismo erigirse en una oposición fuerte. También el comportamiento de Macri y Fernández fue balsámico. A diferencia del áspero relevo de hace cuatro años, en el que Cristina Fernández de Kirchner se negó a ceder personalmente los símbolos presidenciales a Mauricio Macri, en esta ocasión los dos rivales dejaron de lado su antipatía mutua y se declararon dispuestos a trabajar juntos.\nAmbos eran conscientes de que la situación económica argentina está en un punto crítico. Y de que en las próximas jornadas podrían reproducirse las turbulencias financieras que siguieron a la victoria peronista en las primarias de agosto.\n“Estamos preparados para cualquier escenario”, dijo Hernán Lacunza, el ministro de Hacienda que asumió el cargo en agosto, después de que la reacción de los mercados financieros al resultado de las primarias convirtiera una crisis grave en una crisis gravísima. Lacunza fue el hombre que acabó con el dogmatismo económico que hasta entonces habían preconizado Mauricio Macri y su jefe de gabinete, Marcos Peña, y guardó en un cajón el manual de liberalismo para adoptar medidas muy parecidas a las utilizadas por Cristina Fernández de Kirchner durante su segundo mandato, cuando la caída de los precios en las materias primas agotó la inercia de prosperidad de la que se disfrutaba desde 2003.\nLacunza tenía listo un endurecimiento de los controles cambiarios, para frenar un ulterior desplome del peso. La cúpula del Banco Central se reunió a las nueve de la noche y estudió un paquete de medidas de emergencia. Desde agosto, el Banco Central ha perdido 22.000 millones en reservas y le restan solamente 11.000 millones. La expresidenta Cristina Fernández de Kirchner, nueva vicepresidenta, exigió al Gobierno saliente que fuera cuidadoso en las próximas semanas.\nMauricio Macri mantuvo el optimismo hasta el último momento. Tenía motivos: protagonizó una campaña electrizante y redujo de forma sustancial la diferencia de 17 puntos que le había sacado Fernández en las primarias. Macri necesitaba una participación altísima, cercana al 85% que en 1983 dio la victoria al radical Raúl Alfonsín y puso fin a la dictadura. Aquella fue la primera vez que el peronismo salió derrotado de unas elecciones libres. En esta ocasión votó el 82% del electorado. El dato cuadraba con las expectativas del macrismo: una gran cantidad de voto era imprescindible para diluir el 49,4% alcanzado por Fernández en las primarias. Pero era también imprescindible que los votantes adicionales se volcaran en favor de Macri, y eso no ocurrió. Aunque fue derrotado y perdió la presidencia, Macri quedó políticamente en pie.\n“Todos entendemos que es una elección histórica entre dos modelos de país”, había declarado el presidente a mediodía. “Ahora hay que mantener la tranquilidad”.\nAlberto Fernández ya se mostraba confiado a la hora de votar: “Tenemos que tomar esto como una jornada histórica e iniciar el tiempo que se viene con tranquilidad, se terminó el nosotros y ellos”, manifestó. “Cuando pase la elección hablaremos más tranquilos”, añadió.\nQuizá el “nosotros” y el “ellos”, la grieta que divide la sociedad argentina en dos mitades, la peronista y la antiperonista, termine más adelante. De momento se mantiene. En el colegio de la Universidad Católica donde votó Fernández se formaron dos pequeños grupos de manifestantes, uno gritándole “corrupto” al candidato, otro cantando el “vamos a volver” que entonan los peronistas desde que en 2015 perdieron el poder. Una vez iniciado el recuento, las redes sociales se inundaron de mensajes que denunciaban, en abstracto, un fraude electoral del peronismo. La rabia de los perdedores presagiaba turbulencias. Igual que la euforia peronista: el público que abarrotaba el cuartel general del Frente de Todos silbó y abucheó a Macri cuando se retransmitió su discurso de aceptación de la derrota.\nLa vicepresidenta electa Cristina Fernández de Kirchner, figura esencial para comprender la polarización del país, votó en su feudo patagónico de Río Gallegos y voló luego hacia Buenos Aires. La jornada electoral coincidía con el noveno aniversario de la muerte de su marido, Néstor Kirchner, el presidente que a partir de 2003 logró sacar Argentina del marasmo en que había caído el país tras el colapso económico de 2001 y 2002. La expresidenta, encausada en múltiples sumarios por corrupción, no habló del aniversario. Sí lo hizo, emocionado, Alberto Fernández, que fue jefe de Gabinete de Néstor Kirchner: “Le quiero mucho y siempre está”, dijo.\nDespués, mientras celebraba el triunfo, el presidente electo felicitó a Evo Morales por su cuarto mandato y, en el día de su cumpleaños, pidió la liberación del expresidente brasileño Lula de Silva. Ese mensaje no contribuyó, probablemente, a mejorar la agria relación que el nuevo presidente argentino mantiene con el actual presidente brasileño, el ultraderechista Jair Bolsonaro.\nEn la capital del país, el macrista Horacio Rodríguez Larreta venció al peronista Matías Lammens ya en primera vuelta. En la provincia bonaerense, la más rica y poblada del país, la situación fue la contraria: el peronista Axel Kicillof, exministro de Economía con Cristina Fernández de Kirchner, se impuso holgadamente a la actual gobernadora macrista, María Eugenia Vidal. \n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/27/actualidad/1572188885_484061.html","newspaper":"elpais","scraper_id":"scraper_test","id":"8bac54ed-eb2e-4121-60ce-2b1e91ecee2e"}