{"_id":"5dea3d70dec1220e273763e9","page":0,"fullpage":false,"headline":"San Francisco quiere ser una ciudad con cero desperdicio","date":"2019-10-27T11:20:55.026Z","content":"San Francisco quiere ser una ciudad con cero desperdicio\n\n urbes más \n  sustentables \nEn San Francisco, California los basureros se están quedando vacíos. La ciudad empezó su camino al zero waste (o desperdicio cero) hace tres décadas, cuando el estado aprobó una ley de manejo integrado de residuos que pedía a sus ciudades desviar una cuarta parte de estos para 1995 y la mitad para el año 2000. San Francisco fue más allá y en 2003 se planteó dejar de producir desechos para 2020. A poco menos de un año de que se llegue el plazo, se han tenido que replantear su meta, pero han logrado desviar el 80% de sus residuos de los vertederos y son la urbe grande de Estados Unidos con mayor tasa de reciclaje.\n“Zero waste significa que enviamos cero desperdicio al vertedero o a incineración. En cambio, los productos se diseñan y utilizan de acuerdo al principio del mayor y mejor uso y a la jerarquía de reducción de desechos: evitar el desperdicio, reducir y reusar primero, y reciclar y compostar”, señalan desde el departamento de Medio Ambiente de San Francisco.\nLa ciudad de California fue una de las primeras en Estados Unidos en establecer este objetivo, y aunque es tachado de aspiracional, la medida ha impulsado grandes progresos en la ciudad. En 2008 -dos años antes de lo planeado- superó su propósito de recuperar el 75% de los materiales, y hoy la tasa de recuperación es casi 2.5 veces el promedio nacional. La meta de cero desperdicio no es fácil de alcanzar, pues depende de otros factores como los materiales que utilizan los productores al fabricar los objetos, entre otras cosas. Por esto, en septiembre de 2018, la alcaldesa London Breed actualizó los compromisos por unos más alcanzables: para 2030 San Francisco necesitará reducir la generación de basura en toda la ciudad en un 15% y el material enviado a vertederos o incineración en un 50%.\nEl verde, azul y negro han sido sus aliados desde 2009, cuando fue aprobada la ley que obliga a todos los residentes y dueños de negocios a separar sus residuos en tres categorías. Una de las primeras acciones que se realizaron en la ciudad, camino a llegar a esta meta, fue la implementación de tres diferentes contenedores: verde para compostaje, azul para reciclaje y negro para lo que debe ir al vertedero. Y si bien han ayudado a que las personas adopten la medida, más de la mitad de lo que todavía queda en sus depósitos de basura se puede reciclar o compostar. Para lograrlo, el departamento de Medio Ambiente de San Francisco promueve constantemente esas acciones, así como la reducción y la reutilización. Además, se ha asociado con productores para desarrollar un sistema de responsabilidad para pedirles que diseñen mejores productos y que asuman la responsabilidad de todo su ciclo de vida, incluida la devolución y el reciclaje.\nSu objetivo es que toda la basura producida en la ciudad sea reciclada o compostada. Para lograrlo, se han apoyado de Recology, una compañía privada que maneja todo el proceso de composta, reciclaje y vertederos. “Cuando comencé en Recology hace 23 años, la tasa de reciclaje rondaba el 38%, hoy, hemos duplicado eso y más”, dice Robert Reed, portavoz de la empresa. En San Francisco se recogen 650 toneladas de desechos orgánicos diariamente, que \nson llevados a las instalaciones de Recology para ser triturados y analizados en busca de materia no orgánica como el plástico. Un sistema de tuberías ayuda a filtrar los gases de efecto invernadero que son producidos por microbios en la composta, y que son peligrosos para el medio ambiente. El ciclo se cierra cuando, después de procesar la composta, se vende a los agricultores y viñedos locales para producir nuevos cultivos.\nRecology, que es una fusión de las dos federaciones de recicladores que iniciaron desde la década de 1920, trabaja estrechamente con el departamento de Medio Ambiente de San Francisco. La colaboración ha funcionado debido a que cada organismo hace la parte que le corresponde. La empresa privada recolecta, recicla y elimina todos los desechos comerciales y residenciales de la ciudad, mientras que la división del gobierno supervisa, desarrolla políticas, divulga e investiga sobre tecnología y mejores prácticas. Recology crea, prueba y ejecuta la infraestructura para recolectar y procesar la basura, los materiales reciclables y compostables. Y ambas entidades se reúnen semanalmente para discutir temas pendientes y próximos pasos de los programas que tienen activos.\nSan Francisco se mantiene a la vanguardia en este tema, pues recientemente la compañía de recolección hizo una actualización de su planta e instaló equipos de última generación, entre los que se incluyen siete clasificadores ópticos de alta velocidad controlados por computadora, que están en mejores condiciones para separar materiales, y un nuevo sistema de recuperación que reduce en un 80% el agua utilizada para el lavado de camiones. También se instaló una nueva matriz solar.\nEl compostaje puede ayudar a salvar el planeta\nDesde 2009, San Francisco hizo también mandatorio para los ciudadanos y los negocios reciclar y compostar, pues consideran que el compostaje es una de las mejores formas para combatir la destrucción del medio ambiente. “El compostaje mantiene los materiales fuera de los vertederos, devuelve nutrientes a las granjas, reduce la producción de gases de vertedero, que son gases de efecto invernadero muy potentes, atrae y retiene el agua como el agua de lluvia”, asegura Reed.\nSan Francisco ya ha establecido un récord por las cantidades de basura que recicla y composta, pero aún tiene camino por recorrer para llegar al desperdicio cero. Mientras tanto apuestan por el reciclaje y el compostaje para ayudar a los ciudadanos, las empresas y al mismo gobierno de la ciudad a ahorrar dinero, además de conservar los recursos naturales y proteger al planeta. ","url":"https://elpais.com/sociedad/2019/10/21/actualidad/1571691263_527653.html","newspaper":"elpais","scraper_id":"scraper_test","id":"e51e09c7-a893-4b8d-6ba2-e1249e72b47d"}