{"_id":"5dea3a66dec1220e273753fb","page":0,"fullpage":false,"headline":"Casado: “No hay nada más patriótico ahora mismo que echar a Sánchez”","date":"2019-11-05T11:20:55.026Z","content":"Casado: “No hay nada más patriótico ahora mismo que echar a Sánchez”\n\n“Soy humilde y no voy a decir quién ganó el debate, pero sí voy a decir quién lo perdió: Pedro Sánchez, estrepitosamente”, ha declarado el candidato del PP, Pablo Casado, en un acto de campaña este martes en Santander. “No miró a los ojos de sus adversarios, y dejó entrever que estaría dispuesto a llegar a unas terceras elecciones, como pretendió en 2016 [cuando dimitió para no abstenerse en la investidura de Mariano Rajoy]. Ahora mismo no hay nada más patriótico que echar a Sánchez del Gobierno”, ha afirmado.\nPablo Casado no ha dejado pasar el dato del paro registrado en las oficinas públicas de empleo, que ha subido en casi 100.000 personas en octubre. Recordó que el PP quería que el debate se celebrara hoy y no ayer precisamente para que ya se conociera ese dato, e insistió, como viene haciendo en los últimos mítines, en agitar el miedo a la crisis. “La única garantía para que los españoles no pierdan su empleo es que lo pierda Sánchez el 10-N. El socialismo es el reparto equitativo de la miseria”, ha dicho.\nFuentes de la dirección del PP señalan que están muy satisfechos con el transcurso del debate. Ven a Ciudadanos noqueado –“su votante no debe entender nada” – y creen que entre la izquierda, “el gran vencedor fue Íñigo Errejón”, que no participó. “Es la marca blanca, el socialismo 2.0, y muchos votantes desencantados del PSOE ayer debieron pensar en esa opción”, señalan.\nEl acto se celebró en un ambiente familiar, en un pequeño salón de un hotel cántabro, con empate entre asistentes y periodistas. Casado aseguró que habían decidido trasladar el mitin allí porque el Gobierno autonómico presidido por Miguel Ángel Revilla, regionalista que gobierna en coalición con el PSOE, les había dificultado hacerlo en el hospital de Valdecilla. Durante su intervención, el líder del PP prometió una “estrategia nacional” para “ayudar a financiar” la alimentación y los tratamientos de personas diabéticas y celíacos que ahora no cubre la Seguridad Social.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/11/05/actualidad/1572955843_338013.html","newspaper":"elpais","scraper_id":"scraper_test","id":"8ea345bc-e08c-4400-4ce6-a2d4997b7ebf"}