{"_id":"5dea39d9dec1220e27375276","page":0,"fullpage":false,"headline":"México emerge como uno de los grandes ganadores de la guerra comercial entre EE UU y China","date":"2019-11-06T11:20:55.026Z","content":"México emerge como uno de los grandes ganadores de la guerra comercial entre EE UU y China\n\nA largo plazo ningún país sale reforzado de una guerra comercial tan global y de tamaña envergadura como la que libran las dos mayores potencias mundiales, Estados Unidos y China. Pero, como apuntó el siempre brillante John Maynard Keynes en un ya lejano 1923, en el largo plazo todos estaremos muertos. Y, mientras, el conflicto —que ha penalizado el comercio internacional, ha llevado el crecimiento global a su nivel más bajo desde el final de la Gran Recesión y ha acelerado las desglobalización— deja un puñado de naciones que están logrando pescar en río revuelto: Taiwán, México y Vietnam, así como —en menor medida— Japón, Corea del Sur y el bloque europeo emergen como los grandes beneficiados por la desviación comercial, según un estudio elaborado por la Conferencia de las Naciones Unidas sobre Comercio y Desarrollo (Unctad, por sus siglas en inglés).\nTaiwán fue el gran beneficiado por los aranceles, con un aumento de casi 4.200 millones de dólares (3.800 millones de euros) en sus exportaciones a EE UU, en buena medida maquinaria y equipamiento de comunicaciones. México, con un incremento de ventas hacia su vecino del norte de 3.500 millones —solo en la fracción achacable a la pugna comercial con China—, aparece en segundo lugar con tres sectores especialmente beneficiados: alimentación, equipamiento de transporte y maquinaria. Muy por detrás figuran la Unión Europea —que Naciones Unidas toma como un caso único y no desagrega en 28 economías—, con 2.700 millones en aumento de las exportaciones hacia la primera potencia mundial; Vietnam, con 2.600 millones; Japón, con algo más de 1.500 millones y Corea del Sur, Canadá e India (entre 900 y 1.500 millones). El resto del sudeste asiático sumó 1.700 millones, mientras en el resto de América Latina (México excluido, pero la otra gran potencia regional —Brasil— incluida) y en el África subsahariana el impacto positivo fue marginal.\nEn el caso de México, la noticia de que está acaparando buena parte del mercado que naturalmente debería cubrir China es especialmente positiva por el momento en el que llega: en plena fase de zozobra financiera, cuando su economía lidia cara a cara con el fantasma de la recesión y en plena caída de las inversiones extranjeras, una de las fuentes tradicionales de crecimiento para la segunda mayor economía de América Latina. La sustitución de China en algunos segmentos, sin embargo, es solo parte de la foto: aunque el superávit comercial mexicano con EE UU está en zona de máximos, los especialistas en comercio internacional rebajan las expectativas y subrayan que el país norteamericano no debería lanzar las campanas al vuelo: con tantas cadenas de valor interconectadas con los dos protagonistas de la guerra comercial, su industria también está sufriendo el golpe por otra vía.\nTras la pérdida de cuota de mercado por parte de Pekín en el mercado estadounidense —\"aunque, a pesar de todo, China ha logrado preservar el 75% del comercio de productos afectados por las tarifas\"—, la segunda consecuencia de los aranceles ha sido la desviación de comercio hacia otros países, en su mayoría asiáticos pero no solo. Los técnicos del organismo dependiente de la ONU estiman en alrededor de 21.000 millones de dólares (casi 19.000 millones de euros) la desviación total de exportaciones chinas hacia otras naciones que ofrecen productos sustitutivos únicamente como producto de los aranceles impuestos por la Casa Blanca.\nEsta última cifra —nada despreciable; un dato: las ventas del gigante asiático a EE UU ascendieron a 130.000 millones solo en la primera mitad de 2018 y a 95.000 millones en el mismo periodo del año en curso—, supone que casi las dos terceras partes de la reducción de importaciones estadounidenses procedentes de China fueron sustituidas por compras en terceros países. El resto, unos 14.000 millones, fue reemplazado por producción nacional o simplemente fue consecuencia de un menor consumo en EE UU. Unctad explica que si la desviación comercial no fue mayor es, en gran medida, por la insuficiente capacidad instalada en el resto del mundo para asumir una oportunidad del calibre de la que ha abierto la escalada arancelaria.\nLa merma en las ventas de productos chinos con destino final EE UU no ha dejado de crecer con el paso de los meses. Según los cálculos de Unctad, las pérdidas en el segundo trimestre de 2019 fueron \"relativamente mayores\" que en anteriores periodos. Una tendencia que ha obligado a los exportadores del gigante asiático a asumir buena parte de los aranceles como única forma de aumentar su competitividad y poder mantener cuota de mercado. Los datos llegan justo cuando la diatriba comercial entre Washington y Pekín, que ya suma más de un año, empieza a dar signos de distensión: hace tres semanas, Donald Trump anunció un acuerdo parcial para ir cerrando un conflicto que empieza a hacer mella a su economía. A un año vista de las elecciones presidenciales y con los sondeos arrojando un empate virtual con los demócratas, no puede correr riesgos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/11/06/actualidad/1573059137_435234.html","newspaper":"elpais","scraper_id":"scraper_test","id":"52bb5468-2945-40c7-482b-b53190b52cf0"}