{"_id":"5dea3d22dec1220e273761c3","page":0,"fullpage":false,"headline":"España empata con Argentina en el inicio del Mundial Sub-17 de Brasil","date":"2019-10-28T11:20:55.026Z","content":"España empata con Argentina en el inicio del Mundial Sub-17 de Brasil\n\nLa selección española sub 17 arrancó su andadura en el Mundial de Brasil con un sufrido empate (0-0) ante Argentina, en un choque en el que los destellos de calidad de Pedri no fueron suficientes para superar a un combinado albiceleste, que se adueñó por completo del encuentro con el paso de los minutos. Antes del partido todas las miradas estaban puestas en Pedri y Matías Palacios y ni el español, ni el argentino defraudaron a las expectativas. De hecho, a ambos apenas les bastaron unos minutos sobre el terreno de juego para justificar el cartel de máximas estrellas, no sólo ya de sus respectivos equipo, sino del torneo, con el que arrancan la competición.\nEso sí, con un juego radicalmente opuesto, ya que si el jugador español demostró su calidad para sortear en carrera a cuantos rivales le salen al paso, el argentino destacó por su visión de juego y, sobre todo, por su imponente disparo. Una suerte en la que Matías Palacios, el jugador más joven en debutar en Primera con todo un clásico del fútbol argentino como San Lorenzo, aúna potencia y precisión. Tal y como demostró el 10 de la albiceleste a los catorce minutos de juego con un soberbio disparo desde su propio campo que se estrelló en el larguero, tras sorprender al adelantado guardameta español.\nPero sí Matías Palacios rozó el tanto, Pedri también dispuso de una buena ocasión a los 37 minutos para abrir el marcador en un eslalon repleto de calidad, que el jugador español no pudo culminar con un preciso remate. Pinceladas que dotaron de calidad a un intenso duelo, al que por no faltarle, no le faltó ni la polémica con el VAR, tras la decisión del colegiado de anular el penalti que él mismo había señalado a favor de España en el minuto 45, tras consultar con los jueces de vídeo. Una decisión que pareció dejar un poco tocado al conjunto español, que a punto estuvo de conceder el gol en el arranque de la segunda parte, tras un fallido despeje que dejó al delantero argentino Matías Godoy completamente solo en el área.\nPero el atacante albiceleste no supo acertar con el marco español, tal y como le volvió a ocurrir al propio Godoy minutos más tarde, en un remate en el que el jugador del Atlético Rafaela estrelló el balón en el cuerpo del guardameta español Iván Martínez. Dos ocasiones que reflejaron el domino del conjunto argentino, dirigido por el exjugador, entre otros, del Valencia y del Zaragoza, Pablo Aimar, que se adueñó por completo del encuentro en el segundo período. Un dominio que, sin embargo, Argentina, la vigente campeona sudamericana de la categoría, no supo trasladar al marcador, pese al empeño de Exequiel Zeballos, otro de los jugadores a seguir en este Mundial, que no se cansó de intentarlo una y otra vez por la banda izquierdo. Empeño que finalmente no tuvo premio para el combinado argentino, que debió conformarse con un punto, que sí supo mejor al equipo español, en su estreno en un Mundial, en el que Argentina deberá mejorar su portería y España, subir su nivel de juego, si quieren pelear por lo más alto.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/28/actualidad/1572289425_160571.html","newspaper":"elpais","scraper_id":"scraper_test","id":"96b2cc59-4014-4f5d-4493-a1f7c50491b0"}