{"_id":"5dea3afadec1220e27375742","page":0,"fullpage":false,"headline":"Un trámite con trampa","date":"2019-11-03T11:20:55.026Z","content":"Un trámite con trampa\n\nLo que iba a ser el trámite de la reiteración del más de lo mismo, otra campaña electoral, va a resultar una semana de pasión. No porque los candidatos vayan a tocar alguna fibra emocional; los ciudadanos nos hemos curtido ya en mil campañas y la abordaremos con frío estoicismo, agradecidos de poder acabar de una vez con todo ese estruendo. No, las pasiones se inflamarán con lo que pueda suceder en Cataluña.\nA quienquiera que se le haya ocurrido hacer coincidir la campaña con el periodo posterior a la sentencia del Supremo estaba jugando a tirar los dados. Lo que en un principio parecía previsible deviene en impredecible, las rutinas en sorpresa. Todo depende, una vez más, de cómo reaccionen los votantes a lo que ya se da por seguro que será la enésima de las provocaciones independentistas. Con el agravante de que, según algunas informaciones, llevarán la escenificación de su protesta hasta las puertas mismas del día electoral, incluso a lo largo del mismo. Si esto es así, solo después del recuento habrá alguna certidumbre sobre el resultado.\nLas preguntas que en este caso cabe hacerse son dos. Una, la relativa a quién se verá más beneficiado por la nueva tanda de disturbios. Mi intuición es que serán un regalo para Vox: un nacionalismo exacerbado espolea al contrario, el radicalismo llama al radicalismo del otro signo. Pero puedo estar equivocado. Los votantes más inclinados a expresar su nacionalismo español pueden ignorar sus vísceras y apostar por dar alas al PP para que consiga el sorpasso al PSOE. En todo caso, una campaña planteada como choque de identidades nacionales solo puede beneficiar a la derecha.\nA menos que imaginemos a este ya fatigado votante, harto de acudir a las urnas, hastiado también por el impasse en el que ha incurrido la cuestión catalana y ansioso por buscarle alguna salida. Esta sería la segunda cuestión, ¿hay alguien ahí que ofrezca una solución política, algo que vaya más allá de percibirlo como un problema de orden público? En la izquierda sí las hay. Una es la de Podemos, que ofrece un referéndum pactado, algo ciertamente inviable porque supondría reformar la Constitución sin contar con la mayoría necesaria para ello. Tampoco sería deseable. El ejemplo del Brexit está demasiado reciente como para no haber aprendido de las consecuencias del recurso a este medio, el mejor disolvente de la unidad de cualquier sociedad.\nLa otra propuesta es la del PSOE, reformista y consciente de las dificultades. El problema es que lo formula con la boca pequeña y casi como pidiendo perdón, como si el cerebro tuviera que disculparse ante las pasiones. A pesar de la locura del tándem Puigdemont/Torra, más tarde o más temprano habrá que encauzar políticamente el conflicto. ¿Por qué no puede hacerse explícito en una campaña electoral? Quizá porque nadie se atreve a ejercer el liderazgo, a señalar un objetivo y convencernos para alcanzarlo juntos. En vez de eso se opta por la vía fácil, seguir sumisos a los dictados de las emociones primarias de sus supuestos seguidores. Liderazgo al revés.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/11/02/opinion/1572715234_577342.html","newspaper":"elpais","scraper_id":"scraper_test","id":"940f59d4-60b6-4de8-7ae0-92e6b1fb9bd5"}