{"_id":"5dea3abcdec1220e273755dc","page":0,"fullpage":false,"headline":"Las bodegas exprimen el tirón del enoturismo","date":"2019-11-04T11:20:55.026Z","content":"Las bodegas exprimen el tirón del enoturismo\n\nLa llegada de la vendimia abre una paradoja para el sector: al mismo tiempo que a las bodegas les cuesta encontrar personal para este intenso trabajo, hay un público que paga por visitar los viñedos, recoger unas uvas e incluso pisarlas. La respuesta a esta curiosa realidad se encuentra en el auge del enoturismo, que vive un desarrollo en torno a la cultura del vino y todo lo que la rodea. Las experiencias que se ofrecen van mucho más allá de la clásica degustación acompañada por una buena comida, sino que se han adaptado a la creciente demanda para presentar opciones aptas para toda la familia, todos los bolsillos y todos los gustos.\nLos números que recoge la Asociación Española de Ciudades del Vino (Acevin) en el informe de visitantes a bodegas y museos del vino asociados a Rutas del Vino de España muestran que el enoturismo en estas áreas generó un impacto económico de unos 81 millones de euros en 2018, un 20% más que el año anterior. Este balance anual estima que la repercusión indirecta alcanzó los 240 millones en las Rutas del Vino, que no solo incluyen a bodegas, museos y alojamientos, sino a todo el entorno de la viña.\nLa variedad vinícola española facilita el desarrollo de este turismo. Así, la denominación de origen Marco de Jerez es la más popular, pues superó el medio millón de visitantes el año pasado. Su principal competidora, el enoturismo del Penedès, recibió a 440.000 personas. Ribera de Duero y Rioja Alta alcanzan los 380.000 y 300.000, respectivamente. Estas son las cuatro principales rutas enológicas de las 26 que dieron sus datos para el informe. En términos absolutos, ha disminuido ligeramente porque algunas bodegas se dieron de baja, pero el volumen total sin contarlas sigue aumentando. \nCésar Saldaña, presidente de la Asociación de la Ruta del Vino y Brandy Marco de Jerez, considera que el sector “va madurando”. El enoturismo, a su juicio, cubre un deseo existente de “experimentar y aprender”. Una de las claves de su desarrollo, afirma, es que resulta “rentable” y tiene buena consideración en el público. Nuria Sala, directora del consorcio de promoción del turismo del Penedès, subraya la importancia de que en esa zona el territorio se ha adaptado al turismo para prosperar conjuntamente y que la clave es la “singularidad de las propuestas”, que comercializan experiencias más allá del vino. “El paso más importante que hemos dado es que el enoturismo se haya convertido en un negocio”, señala.\nUno de los principales valores que se explotan es la tranquilidad de estas bodegas. En Quintanilla de Onésimo (Valladolid), zona donde el motor económico es el vino, el grupo Arzuaga Navarro acaba de alcanzar las 25 vendimias. Patricia de Juan, directora del departamento de enoturismo, destaca que el perfil más común es “el madrileño que viene de fin de semana para desconectar”. Fuera ya ha comenzado la recogida de las uvas, que atrae a un público interesado en la producción del vino. Los datos que maneja este complejo encajan con los de la Ruta del Vino, que señala que el 74% de los visitantes son españoles.\nLas compañías que trabajan en torno a la uva aprovechan la variedad de denominaciones para expandirse. Es el caso del grupo La Rioja Alta, que cuenta con terrenos en las Rías Baixas, La Rioja y Ribera de Duero. Samuel Fernández, responsable de comunicación, cataloga de “vertiginosa” la evolución de los últimos años. El informe de las Rutas del Vino ratifica las estimaciones de las denominaciones e informa de que en la última década se han multiplicado los amantes del enoturismo: de 1,2 millones de personas en 2008 se ha pasado a casi tres millones en 2018 entre las rutas y los museos. Fernández valora el conocimiento enológico del visitante y recalca que hay quien incluso acude con recortes de prensa y puntuaciones en busca de la mejor experiencia. “Ya no solo quieren beber el vino, sino vivirlo, sentirlo, hablar con los bodegueros y enólogos, pasear por las viñas, comer en la bodega o dormir entre viñedos”, explica.\nLas cuatro denominaciones consultadas coinciden en la relevancia del “enoturismo profesional” de empresas que reservan salones y habitaciones para congresos. También destacan que lo bueno para una bodega es bueno para las demás porque se fomenta que el visitante decida conocer otras alternativas.\nEl impacto indirecto de las bodegas en su entorno se explica en que son 642 los municipios (99 más que en 2017) que se encuentran en unas denominaciones que congregan a casi 2.000 socios entre bodegas, hostelería, museos y ocio temático. La mayoría de los alojamientos son de tres o cuatro estrellas, aunque crece el número de casas rurales (163) que aprovechan el tirón del turismo agrícola. El gasto medio también asciende y alcanza los 20 euros por persona en las bodegas, un 15% más que hace tres años. Las bodegas, por su parte, recogen esta demanda al alza y han llevado sus precios medios por visitante a 9,79 euros, dos más que en 2016. También existe la posibilidad de contratar opciones más económicas, como una cata, o reservar suites y servicios completos a un precio mucho menos popular.\nLa agitación que trae la vendimia se traslada a un mayor interés de los turistas. Octubre (334.000) y septiembre (315.000) fueron los meses más concurridos en 2018, una tendencia que se repite históricamente. Enero y febrero, con mucha diferencia, son los momentos con menos visitantes. Por lo tanto, uno de los retos de este emergente sector es desestacionalizar las visitas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/24/actualidad/1571926836_472821.html","newspaper":"elpais","scraper_id":"scraper_test","id":"604cc866-d96f-4407-47d1-973564a0db95"}