{"_id":"5dea3a66dec1220e27375393","page":0,"fullpage":false,"headline":"Cuando el cómic se llamaba tebeo","date":"2019-11-05T11:20:55.026Z","content":"Cuando el cómic se llamaba tebeo\n\nEl concepto de tebeo habla de una época. Viñetas, cómic, novela gráfica... son términos con los que se pueden definir las historietas gráficas, pero las que se crearon entre el final de la Guerra Civil y principios de los años sesenta son tebeos. La exposición Los tebeos de posguerra en Conde Duque (calle del Conde Duque, 11; hasta el 1 de diciembre; acceso libre) los reivindica.\nEl recorrido evoca un tiempo pasado importante para la sociedad española y la memoria colectiva a través de publicaciones que ejercieron gran influencia entre los lectores de aquella época. Pulgarcito, Cuto, Florita, El Capitán Trueno, El guerrero del antifaz, Roberto Alcázar, y otros tantos personajes que fueron el germen de Zipi y Zape o de Mortadelo y Filemón. La muestra la forman 150 tebeos que, antes de recalar en Conde Duque, estaban en la casa del coleccionista e historiador Luis Conde (Tarragona, 79 años), el comisario de la muestra.\nConde ha seleccionado “lo mejor de los 8.000 tebeos” de su colección familiar, que guarda bajo las camas, en los armarios y en rebosantes trasteros. Entre los tebeos expuestos se encuentra su preferido, con el que comenzó a leer frases como: “¡Corre, maldito, que ya te perseguiré!”. Se trata de El guerrero del antifaz, que comenzó a editarse en 1944. Otras revistas fundamentales para el comisario presentes en la exposición son Apache, Coyote y dos tebeos femeninos: Florita y Mariló.\nAunque la muestra está dividida en cuatro periodos históricos, las temáticas son recurrentes entre los años cuarenta y sesenta: policías, vaqueros, espadachines, aventureros espaciales... “Para las chicas había menos historias, se promocionaba mucho esta idea de cumplir el sueño de casarse, con una estrella de la canción, por ejemplo”, explica Conde.\nLa muestra arranca con los tebeos de 1940, oficialistas y que ensalzaban la victoria franquista. Durante esa época imperaban los valores de Falange y de la Iglesia. “Instruir deleitando, como principio fundamental”, apunta Conde. “Hay un duro contenido ideológico muy latente en esta primera etapa y he querido que se vea”, explica. “Más tarde comienza a imponerse el entretenimiento y la diversión”, avisa. El personaje que destaca Conde en esta primera parada es Cuto, “el niño aventurero que todos queríamos ser”.\nA partir del final de la II Guerra Mundial —cuando la ONU niega la entrada a la España de Franco y el país se repliega en un aislamiento internacional— aparecen los tebeos de guerra. “Los buenos eran los alemanes, luego serían los americanos, aunque de estos detalles no te das cuenta hasta que no los relees como adulto”, indica Conde. El inspector Dan, una de las primeras series del género de terror; Florita, que se convertiría en el tebeo femenino más popular de los cincuenta; el Coyote o Carpanta son protagonistas de los tebeos de esa época.\nLos héroes de los cincuenta luchan contra el comunismo internacional y apoyan a Estados Unidos y sus políticas intervencionistas. Por eso triunfaban las colecciones Aventuras del FBI o El cachorro, que limpiaba el Caribe de piratas. En el género de vaqueros triunfan Cimarrón o Las aventuras de Mendoza Colt.\nEl final de la exposición coincide con los primeros trazos de modernidad de los años sesenta. Los tebeos policíacos y de ciencia ficción compiten con las series históricas de capa y espada o del Lejano Oeste. El Capitán Trueno, Jabato o Pantera Negra son los héroes de la última parada de la instalación.\nAdemás de los tebeos, la exposición muestra el desarrollo del merchandising durante esa época, la influencia del cine, los cromos, la música y los discos. También incluye documentos cinematográficos con un vídeo que narra la evolución de los tebeos españoles tras la Guerra Civil, cuando el fascismo impuso sus pautas —y la censura— a editores y lectores.\nDe hecho, la censura subyace en toda la exposición y hay un gran panel dedicado a ella: mujeres en biquini que pasan a tener vestidos al sur de los Pirineos; camisas ceñidas que ven desdibujadas sus curvas; cambios en guiones para que la chica no duerma con sus compañeros varones...\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/04/madrid/1572882254_312981.html","newspaper":"elpais","scraper_id":"scraper_test","id":"fd177acb-50ce-4da8-6f3a-4d6981658907"}