{"_id":"5dea3cbddec1220e27375feb","page":0,"fullpage":false,"headline":"La finca es nuestra","date":"2019-10-29T11:20:55.026Z","content":"La finca es nuestra\n\nLa presidenta de Vox en Madrid, Rocío Monasterio, firmó planos de arquitectura sin disponer de la titulación académica necesaria para hacerlo. Además, y en colaboración con su esposo, el también dirigente de Vox Iván Espinosa de los Monteros, vendió algunos de estos proyectos realizados en inmuebles industriales de Madrid sin solicitar la licencia de obra adecuada ni la correspondiente cédula de habitabilidad, asegurando a los compradores que se encontraba en tramitación y dando ocasión para que diez años después de la compra algunos de ellos fueran desalojados por el Ayuntamiento. A todas estas irregularidades se suman las de su propio domicilio particular. En junio, Espinosa de los Monteros fue condenado por no abonar parte de las obras a un acreedor, y este mes de septiembre Monasterio fue obligada por el Ayuntamiento a legalizar el estudio de arquitectura que tenía instalado sin licencia para ello.\nEl conjunto de actuaciones judiciales y administrativas abiertas contra Monasterio y Espinosa de los Monteros explicita esa sensación de que estamos ante algunos ciudadanos de los que creen que la finca (España) es suya y pueden hacer lo que les da la gana. Desprende un tufo de desprecio de las normas por parte de ambos dirigentes de Vox, incompatible con la función pública. No solo por razones relacionadas con el prestigio de las instituciones, que no deberían acoger a personas cuyo comportamiento como ciudadanos deja que desear, sino también porque admitir como legisladores a quienes han demostrado que desprecian la ley es en último extremo una forma de cuestionar y poner en riesgo el Estado de derecho. Monasterio y Espinosa de los Monteros han actuado en sus respectivos campos profesionales como si ambos estuvieran por encima de las reglas que rigen para todos. Estas credenciales resultan inquietantes en el ámbito privado, pero constituirían un ataque contra el sometimiento a la ley de los poderes públicos y de quienes lo ejercen en el caso de proyectarse sobre el ámbito público. Nada indica que estos dirigentes de Vox tengan conciencia de la diferencia entre esos dos ámbitos.\nLas declaraciones de algunos dirigentes de Vox habitualmente parecen anteponer la consecución de los fines al respeto a los medios, exactamente como han hecho Monasterio y Espinosa de los Monteros en el ejercicio de sus respectivas profesiones y en el trato contractual con quienes les han prestado servicios particulares. Más que una circunstancia irrelevante en su condición de dirigentes de ese partido, es uno de los rasgos esenciales de una ideología que refleja una concepción de la sociedad en la que todos los ciudadanos no ocupan el mismo lugar ante la ley.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/28/opinion/1572286621_696976.html","newspaper":"elpais","scraper_id":"scraper_test","id":"1654801b-009d-4e29-4164-d8e5065be3e5"}