{"_id":"5dea3d70dec1220e2737635c","page":0,"fullpage":false,"headline":"¿Por qué arden las calles?","date":"2019-10-27T11:20:55.026Z","content":"¿Por qué arden las calles?\n\nEs por la desigualdad económica. Y los bajos salarios. También por la baja o nula movilidad social y la falta de un futuro mejor para los jóvenes. Es por los servicios públicos infames. Y por la globalización y la pérdida de puestos de trabajo causada por las oleadas de inmigrantes, de productos chinos o de robots. También por los políticos que han perdido la sintonía con la gente y no se representan más que a sí mismos y a los intereses de las élites. Por las redes sociales y los agentes furtivos que las utilizan para sembrar discordia, profundizar en los resentimientos y la desconfianza que divide a la población, o hasta para crear nuevos conflictos. Es el resultante debilitamiento de la familia como núcleo de la sociedad. Es la perdida de dignidad, de comunidad y de las tradiciones y reglas que contribuyen a crear identidad y sentimientos de afiliación y solidaridad. Es también por la discriminación racial o las tensiones entre grupos étnicos, religiosos o regionales. O por la necesidad de desalojar del poder un régimen político inaceptable o de resistir a la adopción de leyes injustas.\nEstas son solo algunas de las explicaciones más comunes de las protestas callejeras que sacuden el mundo. Qué ensalada, ¿verdad? Hay de todo. Tanto mitos probadamente falsos como realidades fácilmente verificables.\nPero cada una de estas explicaciones es motivo de ensayos, artículos y libros que las razonan. Todas buscan las causas más profundas de disturbios callejeros que tienen disparadores muy concretos. El aumento del precio de las cebollas en la India, del trigo en Egipto, de la gasolina en Ecuador y el gasóleo en Francia, el impuesto al uso de WhatsApp en Líbano, la adopción de una ley de extradición en Hong Kong, las trampas electorales del Gobierno de Bolivia y el de Rusia, la sentencia de los líderes independentistas en Cataluña, el aumento del precio del metro en Santiago de Chile son solo algunos ejemplos de la diversidad de eventos que sacan a la gente a la calle. Y que a veces tumban Gobiernos o los obligan a abandonar sus planes.\nMuchas de las razones más profundas de las protestas callejeras también son usadas para explicar sorpresas políticas como el Brexit, Donald Trump o el ascenso de regímenes populistas. La idea es que estas sorpresas son manifestaciones de descontentos más profundos. Por supuesto que lo son. Pero muchos de los descontentos son de larga duración y también existen en países en los que no ha habido estos tipos de protestas. Así, las explicaciones comúnmente usadas no sirven para pronosticar en qué momento o en qué lugar estallarán protestas que se verán amplificadas por las quejas crónicas.\nUn factor común de las protestas es que toman por sorpresa a los Gobiernos. Ni Emmanuel Macron, ni Sebastián Piñera, ni Xi Jinping estaban preparados para anticipar y responder a la escalada de protestas y de violencia que han paralizado París, Santiago y Hong Kong.\nNi Macron, ni Piñera, ni Xi estaban preparados para anticipar y responder a la escalada de violencia\nEl éxito de las protestas seguramente también sorprende a quienes participan en ellas. Los jóvenes chilenos cuyos desmanes obligaron al Gobierno a sacar a los militares a la calle e implantar un toque de queda no esperaban que sus protestas obligarían al presidente a pedir perdón por televisión. O, más aún, a que el Gobierno adoptase con gran celeridad un paquete de medidas económicas dirigidas a corregir algunas de las inequidades que afectan a los chilenos. Lo mismo vale para los jóvenes de Hong Kong, quienes lograron que el Gobierno desistiera de imponer la ley de extradición que originalmente los llevó a la calle.\nLa gran pregunta de estos días es si estamos en presencia de una gran conspiración o de un gran contagio. La teoría de la conspiración mantiene que, en América Latina, Cuba pone la inteligencia, el régimen de Maduro pone el dinero y Rusia la tecnología digital que ayuda a sembrar el caos y promover las protestas. La teoría del contagio, en cambio, enfatiza que el llamado “efecto demostración” ahora se disemina más rápidamente y más globalmente. Quienes protestan en Chile vieron a sus pares en las calles de Hong Kong y estos seguramente han visto lo que sucede en las calles de París o Barcelona. El contagio es fácil y hasta inevitable.\n¿En cuál de las dos explicaciones creer? En las dos. Como vimos, los disparadores de las protestas son muy locales y las que ocurren en otros lados seguramente sirven de inspiración y ejemplo. Una vez que toman fuerza, es muy probable que agentes de regímenes adversos al Gobierno que está bajo ataque hagan cuanto puedan por apoyar directa o indirectamente a quienes protestan.\nLas protestas callejeras son como los incendios forestales que han aumentado en frecuencia e intensidad. Los expertos alertan de que estos enormes incendios van a continuar y tendremos que aprender a vivir en ecosistemas propensos a incendiarse.\nLas sociedades y sus líderes tendrán que aprender a vivir con protestas callejeras frecuentes que, en algunos casos serán solo eventos irritantes y transitorios y, en otros, el inicio de un proceso de cambios revolucionarios.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/26/opinion/1572099617_821165.html","newspaper":"elpais","scraper_id":"scraper_test","id":"fc4f83d4-77a3-44c2-48d3-a460d56e1f25"}