{"_id":"5dea3a7fdec1220e273754e3","page":0,"fullpage":false,"headline":"Vox juega a ser el máximo detractor del PSOE","date":"2019-11-04T11:20:55.026Z","content":"Vox juega a ser el máximo detractor del PSOE\n\nSantiago Abascal promete «bloquear otra vez» la formación del Gobierno para que Pedro Sánchez no sea presidente\nEn la carrera electoral por reivindicar quién es el más firme detractor de Pedro Sánchez, Santiago Abascal esprinta prometiendo que está dispuesto a «bloquear» otra vez, y cuantas veces sea necesario, un gobierno encabezado por el PSOE.\n«Votaremos no, no y no», exclamó este viernes el líder de Vox, para quien no cabe ningún tipo de displicencia para favorecer que haya Gobierno, aunque no den los números para una alternativa por la derecha, como sucedió ya después de las elecciones del pasado mes de abril. \n«Estamos dispuestos a bloquearla otra vez con tal de que no gobierne el Partido Socialista. Ha sido el PP quien ha dicho estar dispuesto a ese pacto y ha sido Ciudadanos», señaló el líder Vox durante un acto de campaña en Santander, donde quiso hacer virtud de su inflexibilidad y convertir en sospechosos a Pablo Casado y Albert Rivera por, dijo, estar dispuestos a desbloquear la situación con el PSOE pasado el 10-N.\n«El PSOE tiene que ir a la oposición muchos años para que aprenda a respetar la libertad de todos los españoles, la división de poderes, el Estado de Derecho y para que aprenda a defender el orden constitucional y la unidad de España en Cataluña», dijo. «¡Mientras no sepan hacerlo, a la oposición!».\nEn su estrategia a jugar ser los máximos detractores de Sánchez, en la que también quiere moverse el PP, Abascal no escatimó en contundencia. Por ejemplo, para acusar al presidente del Gobierno en funciones de plegarse a pactar «con todos los enemigos de España». «Con los golpistas y los herederos del terrorismo», apostilló. «Qué tipo de reproches puede hacernos a nosotros. ¿A quién he matado yo, si sólo me he jugado la vida por defender el orden constitucional?».\nAbascal, que anda de gira por el norte -este sábado estará en Oviedo-, busca en comunidades como Cantabria convertir en botín la anunciada caída de Ciudadanos. En abril, Vox se quedó a unos 14.000 votos de diferencia, por lo que la tendencia de caída de Rivera y subida de Abascal colocan ese diputado en disputa. Siendo, como es Cantabria, una autonomía donde el tema identitario español tiene su público.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nVOX es el único partido político que le dice al esperpento de falconetti lo que él y su partido de izquierda radical son y no es ni más ni menos que los enemigos de España","url":"https://www.elmundo.es/espana/2019/11/01/5dbc922421efa0d6628b45f0.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"5d13d4c0-9f92-4ff9-7ccd-baceec0a1e5c"}