{"_id":"5dea3e5adec1220e273766e6","page":0,"fullpage":false,"headline":"La familia Franco, en el panteón de Mingorrubio: “Esto es una dictadura”","date":"2019-10-25T10:20:55.026Z","content":"La familia Franco, en el panteón de Mingorrubio: “Esto es una dictadura”\n\nFamiliares de Francisco Franco forcejearon con la policía cuando un agente quiso registrar al nieto mayor del dictador exhumado del Valle de los Caídos. El motivo de la disputa fue la sospecha de que Francis Franco tuviera un bolígrafo con cámara para grabar el entierro en El Pardo-Mingorrubio, pese a estar prohibido expresamente. Uno de los parientes del autócrata, que estuvo en el poder durante 40 años, llegó a decir: “¡Esto es una dictadura, después de lo que nos han hecho!”. La imagen del momento en el que la policía trata de impedir la salida de la familia de la cripta ha quedado grabada en vídeo.\nLos Franco tenían preparadas varias acciones para convertir, en lo posible, el acto de la exhumación en algún tipo de homenaje a su abuelo. Al llegar a la basílica, se les requisaron los móviles y los encapsularon en bolsas de plástico. También se les obligó a dejar fuera de la cripta de Cuelgamuros la bandera preconstitucional con el Águila de san Juan que cubría el féretro del dictador el día de su entierro en el Valle, el 23 de noviembre de 1975.\nEl control sobre los teléfonos se relajó ya para la inhumación en el panteón de Mingorrubio. A Francis Franco le restituyeron el suyo, pero la policía detectó una señal metálica donde estaba sentado dentro de la cripta y sospechó que podía tener un bolígrafo con cámara. Un agente avisó a los representantes del Gobierno e intentó registrar al nieto mayor de Franco, que se negó airadamente: “¡Hasta aquí hemos llegado!”.\nLos Franco sostienen que se plantearon incluso abandonar la cripta. La policía ya había controlado a la entrada de esa sala a una de las bisnietas cuando hacía unas fotos con su móvil. Se lo confiscaron y le borraron las instantáneas, según las citadas fuentes. Fue ahí cuando se produjeron algunos empujones y rifirrafes, sobre todo de Francis con un agente, al que espetó: “Usted no manda aquí, el que manda es ese señor”. Y señaló al secretario general de la Presidencia del Gobierno, Félix Bolaños, con el que tanto él como su letrado han mantenido en estas últimas semanas buenas relaciones. Bolaños se acercó y apaciguó los ánimos, eso sí, recordando la prohibición de hacer fotos.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/25/actualidad/1571989638_939780.html","newspaper":"elpais","scraper_id":"scraper_test","id":"5eb3bda9-0bda-4277-5dc1-9de444f6024a"}