{"_id":"5dea3db9dec1220e273764fd","page":0,"fullpage":false,"headline":"El ICO se niega a desvelar cuánto presta a los partidos alegando que perjudicaría los intereses de los bancos","date":"2019-10-26T10:20:55.026Z","content":"El ICO se niega a desvelar cuánto presta a los partidos alegando que perjudicaría los intereses de los bancos\n\nEl Instituto de Crédito Oficial (ICO), una entidad pública empresarial dependiente del Ministerio de Economía, se niega a desvelar cuánto dinero y en qué condiciones ha prestado a los partidos políticos que le pidieron ayuda para sufragar los gastos de las campañas de abril y mayo pasados y la de las próximas elecciones generales, que se celebrarán el 10 de noviembre. Y lo hace alegando que facilitar las condiciones de las operaciones \"vulneraría los intereses económicos y comerciales\" de los bancos, señaló en respuesta a una petición de información amparada en la Ley de Transparencia.\nEn su argumentación el ICO asegura que actúa \"de forma complementaria\" a las entidades financieras privadas y que por eso desvelar las condiciones podría perjudicarlas. No precisa en qué consiste esa complementariedad, es decir, si sus condiciones son exactamente las mismas que las de los bancos. El escrito, firmado por el director del gabinete de Presidencia, señala también que el ICO, como entidad de crédito está sujeto a las mismas exigencias que al resto de entidades del sistema financiero y bancario español y que por ello debe respetar el deber de confidencialidad de sus clientes.\nEl maratón electoral —cuatro elecciones generales en cuatro años, además de autonómicas, municipales y europeas— ha significado para los partidos un esfuerzo económico muy importante para el que apenas han tenido ayuda de los bancos, muy reticentes a prestarles dinero. Algunos, como Bankia, no les ha prestado un solo euro por su condición de banco público desde que fue nacionalizado en 2012. El ICO prestó dinero por primera vez a los partidos en la campaña de las elecciones generales.\nEntre los objetivos del ICO está, como banco público que es, el de conceder préstamos para financiar operaciones de inversión y liquidez de las empresas. Como agencia financiera del Estado, también gestiona instrumentos de financiación oficial para fomentar la exportación y la ayuda al desarrollo. Bajo esta modalidad, atiende a afectados por catástrofes naturales o desastres ecológicos, por indicación expresa del Gobierno y sin asumir el riesgo (actúa previa dotación de fondos públicos).\nLa negativa del ICO a facilitar información sobre los préstamos a partidos políticos será estudiada por el Consejo de Transparencia y Buen Gobierno, organismo público que ante el que EL PAÍS ha presentado recurso. En su escrito de denegación de la información el ICO señala que ha enviado al Tribunal de Cuentas los datos sobre las operaciones después de que este organismo se los requiriera para poder contrastar los gastos declarados por las formaciones políticas. El informe sobre los gastos de los partidos en la cita electoral del 28 de abril no estará listo antes de los próximos comicios, aseguraron fuentes del Tribunal de Cuentas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/22/actualidad/1571772651_937068.html","newspaper":"elpais","scraper_id":"scraper_test","id":"f5eac99b-e83a-4d32-7e96-69b359baf35d"}