{"_id":"5dea3db9dec1220e2737655e","page":0,"fullpage":false,"headline":"Los datos para entender mejor por qué estalló Chile","date":"2019-10-26T10:20:55.026Z","content":"Los datos para entender mejor por qué estalló Chile\n\n“Una crisis que sólo predijeron algunos astrólogos”. Así la calificaba Adriana Valdés en su descorazonadora columna del pasado lunes. Chile ha estallado en protestas que no cesan pese al reciente cambio de tono y a las medidas propuestas por el Gobierno de Sebastián Piñera. Unas protestas que, al menos en su versión original de evasión en el metro de la capital, contaban con un apoyo amplio entre la ciudadanía (no en sus vertientes más violentas, en las que reciben una severa censura social).\nAunque al principio nadie sabía por qué ni cómo había sucedido el estallido, en poco tiempo ha ido emergiendo un consenso difuso que apunta a una causa: la desigualdad reinante en el país. Una vez el culpable ha sido hallado, se produce un momento “pues claro”: todos somos astrólogos retroactivos, todos estamos dispuestos a echarle en cara al sistema esa ceguera, esa falta de sensibilidad.\nPero “el sistema” no es una categoría ajena, sino que la componemos necesariamente todos y cada uno de nosotros. “No hay que pretender que era obvio lo que muy pocos anticiparon”. La frase es del economista Andrés Velasco, y tiene particular valor que la entone un exministro de Hacienda del propio Chile como él, bajo el primer Gobierno socialdemócrata de Michelle Bachelet. Efectivamente, como sugieren Varela y Velasco, no es el momento de pasar un examen cuyo tiempo ya se agotó, sino de comprender qué se hizo mal para corregirlo en la siguiente oportunidad. Para ello, considero útil acudir a los datos para definir con un poco más de precisión qué parte de la “desigualdad” ha provocado esta expresión de descontento social. Y, sobre todo, por qué en este y no en otro país.\nChile es ciertamente muy desigual. Sus cifras son elevadas incluso para una región acostumbrada a niveles altos de inequidad. Pero no están por encima de Brasil, Colombia o Paraguay, por citar algunos. Ahora: su PIB per capita es mucho mayor. Chile tiene un ingreso medio equivalente al de Croacia o Rumanía, y ligeramente más alto que el de sus vecinos Uruguay y Argentina. Este nivel de renta se ha convertido en una especie de meme entre quienes, desde el ala derecha ideológica, le vienen a decir a los chilenos que no tienen por qué quejarse. Al fin y al cabo, su economía crece (de las que más este año en la región), destruyendo pobreza.\nTodas las naciones arriba citadas cuentan con una desigualdad sustancialmente más baja. Chile es un país con el nivel de renta de uno rico y la desigualdad de uno pobre. En él, por tanto, las personas con más ingresos pueden alcanzar un estatus similar al de sus compañeros en la OCDE. Las de menor capacidad adquisitiva, por el contrario, se encuentran mucho más cerca de sus vecinos latinoamericanos. Algo que inevitablemente se traslada a los dos espejos en los que se mira la nación cuando se pregunta a sí misma cómo va: cuando la clase acomodada se compara con economías avanzadas, considera que no está tan lejos, y resalta entonces la distancia respecto al resto de su propio continente. Pero cuando los segmentos populares hacen el mismo ejercicio, lo que ven es que la promesa de una vida rica no se acaba de cumplir.\nEsta sensación de quedarse a las puertas de la tierra prometida se acentúa con la enorme volatilidad de renta que sufren los chilenos. Según datos de la OCDE, Chile es el país del grupo en el que resulta menos probable quedarte atrapado en el 20% (quintil) de menor nivel de renta. Gran noticia, ¿no? No exactamente: también es de los que tiene menor permanencia entre el 20% más rico. Y aunque salir del grupo de cola es fácil, entrar lo es también.\nEn otras palabras: la trayectoria vital en Chile debe parecerse bastante a un carrusel de incertidumbre, sobre todo en el espejo OCDE. Esto, probablemente, tiene que ver con que la naturaleza de su economía (sus fuentes de crecimiento) se ven mejor reflejadas en su entorno inmediato, particularmente en la considerable dependencia de las materias primas. Estar en mitad de este carrusel, en el que quien gana tiene un premio comparativamente muy goloso pero sólo porque quien pierde se lleva un castigo considerable, debe dar bastante vértigo.\nMás aún cuando uno se sube a la montaña rusa con pocas medidas de seguridad. El modelo de baja intervención estatal y mecanismos de protección mínimos enfocados exclusivamente a reducir el riesgo de caída en la pobreza no es determinante para reducir ni la desigualdad, ni la movilidad incierta (ascendente y descendente).\nTraslademos este esquema a las percepciones de la ciudadanía. Gracias a los datos del último Barómetro de las Américas (2018-19) podemos dividir a la sociedad chilena en tres partes iguales según pertenezcan al tercio de hogares con menos o más ingresos. A su vez, la encuesta nos indica qué personas pertenecen a familias cuya situación económica empeoró, se quedó igual o mejoró en los últimos dos años. Cruzando ambas variables obtenemos precisamente nueve categorías que se mueven en el agitado tablero de las clases sociales chilenas.\nAhora, observemos qué opinan de la realidad chilena. Es fácil predecir que ningún segmento poblacional estará tan descontento con la situación actual como el de bajos ingresos y empeoramiento de la situación. Este grupo tiene la peor valoración para Sebastián Piñera y para la democracia en particular, es el que más ignorado se siente por los gobernantes, desconfía de la probabilidad de recibir ayuda gubernamental en caso de necesidad, y considera que en cualquier caso el estado no hace lo suficiente para ayudar a “los pobres”.\nEsta tabla ofrece muchos más matices a quien quiera comprender a fondo la complejidad de posiciones de la ciudadanía chilena. Por ejemplo: el grupo más tolerante a la idea de que los desempleados pueden encontrar trabajo si se esfuerzan o a que es sencillo acceder a beneficios es el tercio más pobre cuya situación mejoró. Un segmento que también muestra una gran diferencia en la sensación de ser escuchado por los gobernantes con respecto a sus ‘compañeros de clase’ a quienes las cosas no han ido tan bien. Esto, lógico de por sí en cualquier lugar (al fin y al cabo, si te ha ido bien tiendes a pensar que le puede ir bien a todo el mundo), cobra una significación especial dada la altísima movilidad ascendente y descendente de Chile. El contraste inevitable es que la cantidad de personas que ven dificultad en conseguir beneficios si se necesitan es tan alta entre los estratos altos como entre los medios y bajos cuando hablamos de hogares con empeoramiento. En otras palabras: cuando a uno le va bien, en Chile, parece que el sistema funciona y que le puede ir bien a todo el mundo. Pero cuando le va mal los problemas se hacen evidentes.\nLas medidas propuestas por Piñera para responder a esta demanda social son una ampliación marginal del modelo existente. Es posible que, si como dijo el mandatario, la pensión mínima sube un 20% y el ingreso mínimo alcanza los 350.000 pesos, los porcentajes arriba descritos bajen sensiblemente. Quién sabe si lo suficiente para calmar las protestas. Pero la lógica del sistema seguirá siendo la misma. Chile tiene un nivel de renta que le permite pensar en redes de seguridad públicas mucho más inclusivas y no necesariamente intrusivas, que funcionan de hecho en países con unos mercados de bienes y servicios tan libres como los chilenos. Quizás es hora de que esas propuestas, que llevan años activas en Chile, dejen de ser demonizabas por una parte de su derecha y en cambio formen parte de un intento de búsqueda de nuevo modelo nacional consensuado.\nTodo esto, en cualquier caso, no explica de manera definitiva por qué Chile estalló hace unas semanas y no hace unos meses. O por qué Chile y no Panamá (con similares niveles de renta y desigualdad), o Colombia (donde a una persona de ingresos bajos le cuesta hasta once generaciones llegar a un nivel medio de ingresos — en Chile son seis). Eso tiene mucho más que ver con aspectos que se escapan a los números ‘duros’ que pueblan este artículo; preguntas que hay que hacerles a la psicología social y a la sociología de las movilizaciones. Pero lo que sí aclaran estos datos es qué aspectos específicos del contexto chileno alimentan la frustración de la que posiblemente prenden las primeras chispas. Como tal, sirven de aviso para aquellos que desestiman las desigualdades como un subproducto menor, inevitable casi, del desarrollo económico. La advertencia chilena es clara: si el crecimiento no es inclusivo, puede explotar en tus propias manos.\n NEWSLETTER \n Recibe el boletín de América \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/24/america/1571939405_055807.html","newspaper":"elpais","scraper_id":"scraper_test","id":"a7b0e0ce-b58a-41c8-5290-110cd7eb0d65"}