{"_id":"5dea3afadec1220e273757c8","page":0,"fullpage":false,"headline":"El zepelín varado","date":"2019-11-03T11:20:55.026Z","content":"El zepelín varado\n\nDiscúlpenme pero siguen apareciendo libros sobre Led Zeppelin. En su historia convergen abundantes mitos del rock: creatividad insospechada, excesos, tragedias y, ya puestos, satanismo. Cuando los gigantes caminaban sobre la tierra. 50 años de Led Zeppelin (Alianza editorial) recrea pináculos y abismos de un cuarteto que realmente duró doce años. Pero no se detiene cuando se entierra a John Bonham: sigue con minuciosidad las andanzas de los supervivientes y la misión imposible de “volver a juntar a la banda”.\nLo que sale ahora en España, en una traducción farragosa, es la edición actualizada de 2018. El autor, Mick Wall, comenzó como periodista cuando las revistas musicales tenían formato de periódico y urgía rellenar tanto espacio disponible. La clave: recoger todas las palabras excretadas por los entrevistados y salpimentarlas con técnicas del nuevo periodismo.\nUn truco favorito de Wall es el monólogo interior. Introspecciones donde los protagonistas explican cómo llegaron a ese lugar en tal momento, aquí específicamente cómo se apuntaron a un proyecto tan, vaya, mercenario. Visto desde el utopismo de 1968, sus inicios fueron dudosos, desde presentarse como The New Yardbirds a copiar el modelo de Truth, el disco de Jeff Beck, para confeccionar el primer elepé de lo que finalmente fue Led Zeppelin. Y no hablemos de los plagios.\n\nEh, que nadie se altere. No son pecados mortales: en los inicios, uno busca atajos. El planteamiento de Jimmy Page podía parecer cínico –“un grupo para el lucrativo mercado estadounidense, con sus radios de FM y sus ballrooms”- pero aquello adquirió inmediatamente una dinámica única, con su impacto avasallador y su capacidad para crecer fuera del blues-rock.\nMandaba Page, que hasta se aseguró una porción mayor del pastel económico, pero el cantante que finalmente eligió, Robert Plant, resultó ser un oyente voraz, un creador exigente y, con el tiempo, un tocahuevos. Los otros dos no entraban en la batalla de egos: el formidable John Paul Jones, disciplinado por Page, aceptaba hasta las humillaciones; Bonham prefería investigar los límites de la resistencia humana en cuestión de alcohol.\nCuando los gigantes caminaban sobre la tierra concluye con la degradación artística de Page, que lleva veinte años sin sacar música nueva, ahora convertido en un nombre dorado a remolque de cualquiera que le ofrezca un cebo, por muy vulgar que sea. Se le pudo ver al servicio de Puff Daddy o respaldando a Leona Lewis, la triunfadora de un talent show, en una ceremonia de los Juegos Olímpicos. Todo esto mientras espera el premio gordo, una gira de Led Zeppelin que podría generar centenares de millones de libras para cada músico. Sus maniobras han fallado, incluyendo el hacer pruebas a diferentes vocalistas.\nSe ha topado con un muro. Robert Plant no quiere. Por pudor: a su edad, se resiste a volver al papel de erotizado dios del rock, aullando “Baby, baby, baby” y escenificando los enigmas de Stairway to Heaven. Además, mantiene una digna carrera como solista que prefiere no ensuciar. Y, quiero imaginar, finalmente puede vengarse de tantos abusos de Page.\nTodo esto se sugiere en los capítulos finales de un tomo de 668 páginas. Déjenme confesar que amo los libros exhaustivos pero Mick Wall agota la paciencia de cualquiera: obedeciendo al añejo imperativo de cubrir espacio, dedica una parte desproporcionada a Jason Bonham, baterista como su padre y eterno candidato a miembro de Led Zeppelin 2.0. Uno termina preguntándose si este es el nivel general de la tribu: horteras malcriados.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/cultura/2019/11/03/actualidad/1572804076_204223.html","newspaper":"elpais","scraper_id":"scraper_test","id":"7670c295-f5ce-4d06-487b-0f7a47fe44f0"}