{"_id":"5dea3d2fdec1220e27376319","page":0,"fullpage":false,"headline":"Quim Torra y ERC redoblan el pulso con Arnaldo Otegi y aliados del PSOE","date":"2019-10-27T11:20:55.026Z","content":"Quim Torra y ERC redoblan el pulso con Arnaldo Otegi y aliados del PSOE\n\nDoce formaciones nacionalistas, con Otegi al frente, suscriben en Barcelona una declaración contra la sentencia del 1-O y para que Sánchez vuelva a su promesa de \"plurinacionalidad\"\nRotas las filas del último acto de conchabanza independentista contra la sentencia del Tribunal Supremo, Pere Aragonès (ERC), vicepresidente de la Generalitat, se ha acercado a hablar con Arnaldo Otegi, la 'estrella invitada' de la reunión de 12 partidos secesionistas españoles que se ha celebrado este viernes en Barcelona, con la grandilocuencia propia de los finales de ciclo.\nBildu, la coalición que lidera Otegi, y los nacionalistas valencianos Esquerra Valenciana y República Valenciana/Partit Valencianista Europeu se han unido a Junts per Catalunya (JxCat), PDeCAT, ERC, la CUP y Demócratas de Catalunya para redoblar su apuesta por \"el derecho a la autodeterminación\" de los \"pueblos\". Así reza la Declaración de la Llotja de Mar, que todos ellos han rubricado esta tarde en la Ciudad Condal.\nEs más llamativo aún que a ese manifiesto se hayan sumado el BNG y los insulares de Més per Mallorca y Més per Menorca. Son partidos socios del PSOE en Baleares (donde Més forma parte del Gobierno, con dos consejerías) y en las diputaciones coruñesa y pontevedresa o las ciudades de A Coruña y Santiago de Compostela, en el caso de los nacionalistas gallegos. \nA esta circunstancia se suma el pacto de los socialistas y Junts per Catalunya en la Diputación de Barcelona, entre otros 40 acuerdos locales del PSC con el soberanismo catalán, lo cual pone la pelota de la respuesta a esta declaración rupturista en el tejado de Pedro Sánchez. Porque esos mismos socios puntuales le reclaman ahora \"reconocimiento y respeto a la plurinacionalidad\", una medida que él abanderó en su día.\nFormado ya el corrillo bajo el tintineo de los flashes, el líder de Bildu ha querido agasajar a Aragonès con el presagio de un efecto bumerán para Pedro Sánchez el 10-N. Lo lastrarán, a su juicio, las decisiones de los tribunales [sic] y el presunto honor de Estado con el que se trasladó ayer a Franco desde Cuelgamuros a Mingorrubio. \"Es un buen vaticinio, tienes dotes de visionario\", le ha contestado Laura Borràs, portavoz de JxCat en el Congreso de los Diputados, ante un sonriente Aragonès, complacido a su vez ante la expectativa de barrer en las urnas a los puigdemontistas. Entonces, en justa correspondencia, Aragonès le ha relatado a Otegi una de sus conversaciones privadas con la vicepresidenta del Gobierno, Carmen Calvo.\nEl documento exige \"la libertad de los presos políticos y el retorno de los exiliados\" y afirma el carácter \"pacífico\" de \"toda\" la acción del independentismo. Y a buen seguro que la paz ha reinado en el cónclave en el que los nacionalistas se han postulado, de nuevo, frontalmente contra el Estado español, en formación tortuga.\nOtegi -muy aplaudido y, de largo, el más solicitado para las fotos- se ha negado a contestar a las preguntas de este diario sobre si él va a propiciar ahora que el País Vasco ejecute efectivamente ese \"derecho de autodeterminación\". También lo ha hecho la portavoz de Bildu en el Parlamento de Vitoria, Maddalen Iriarte, quien, con una sonrisa elocuente, ha evitado prometer que los próximos en \"votar\" la quiebra de la soberanía sean los vascos.\n\"Más de cuatro décadas después de la aprobación de la Constitución Española de 1978 se constata la imposibilidad de una plena democratización del Estado para la resistencia de las viejas estructuras del régimen anterior\", ataca el manifiesto a bocajarro de la exhumación de Franco.\nQuizá por eso, al final del acto los líderes independentistas hablaron del dictador. En el corrillo informal de Otegi se convino que la exhumación \"les ha salido muy mal\". Y que Franco \"está muy vivo\" en la sociedad, así que \"quién sabe si está allí dentro\" del ataúd o no, como ha ironizado Borrás, ex consejera de Cultura de la Generalitat.\n\"Ante la grave restricción que esta sentencia imprimirá a la acción política de ahora en adelante\", los nacionalistas proclaman en su Declaración que España no es \"un Estado plenamente democrático y moderno como los del su entorno europeo\", sino \"cada vez más autoritario, menos democrático y más represivo\". Y claman contra las \"amenazas\" de suspensión de la autonomía y contra el presunto \"recorte permanente del autogobierno\" autonómico. Y se llega a acusar al \"Estado español\" de \"persecución de artistas\". \nSi Otegi ha monopolizado el foco mediático ha sido porque el PNV se ha negado a firmar la Declaración de la Llotja de Mar. Fuentes de la dirección jeltzale aseguran que \"la declaración hoy suscrita incide casi de forma exclusiva en la denuncia y en la proyección de una visión negativa de la realidad actual en el Estado español, sin apenas espíritu constructivo y/o propositivo\". \"No creemos que la firma de esta Declaración llegue en el momento más oportuno, a apenas 10 días vista del inicio de una campaña electoral y en un clima político enrarecido\", añaden los peneuvistas, que se declaran \"hermanos\" del PDeCAT.\nLos firmantes se reunirán esta tarde con el presidente de la Generalitat, Quim Torra, a quien le presentarán su documento. Y su voluntad de resistencia común. Para que se la transmita a Carles Puigdemont y éste, a su vez, los ayude a que \"la comunidad internacional posibilite y apoye\" soluciones políticas.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nReferéndum para prohibir los partidos independentistas como quieren los independentistas.","url":"https://www.elmundo.es/espana/2019/10/25/5db2dddc21efa084208b457e.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"39dd29bf-cc23-4dbb-54f2-b79c95b34f71"}