{"_id":"5dea3afadec1220e2737573b","page":0,"fullpage":false,"headline":"Adictos al CO₂: cómo cambiar un modelo económico que lleva al desastre","date":"2019-11-03T11:20:55.026Z","content":"Adictos al CO₂: cómo cambiar un modelo económico que lleva al desastre\n\nTic, tac, tic, tac... La cuenta atrás para salvar el planeta avanza de manera inexorable. Cada año se liberan en el mundo 53,4 gigatoneladas de gases de efecto invernadero, un 78% de los cuales corresponden a emisiones de dióxido de carbono (CO2). Si continúa el actual ritmo de contaminación atmosférica, las temperaturas medias en el año 2100 aumentarían entre 4,1 y 4,8 grados, según los cálculos del consorcio científico Climate Action Tracker.\nRevertir la situación actual se antoja difícil, ya que el modelo económico se ha vuelto adicto al CO2. Si en 1950 las emisiones de dióxido de carbono solo eran de cinco gigatoneladas, actualmente superan las 40 gigatoneladas. Además, al analizar el origen de esos gases, la conclusión es que la culpabilidad del calentamiento global está muy concentrada: por países, cuatro naciones o zonas económicas (China, EE UU, UE e India) generan el 60% de las emisiones; por fuentes energéticas, el 80% de las mismas proceden del uso del carbón y del petróleo; y por sectores, la industria y el transporte son responsables del 50% del total, según datos de un reciente informe de Citigroup. Sin intervención política, el crecimiento de las emisiones es imparable en la medida en que la población mundial aumenta y millones de personas se incorporan a la clase media, factores que generan automáticamente una mayor demanda energética. Sobre la mesa empiezan a ponerse propuestas para, en un primer momento, reducir el dióxido de carbono y, a medio plazo, aspirar a una economía de emisiones cero. ¿Querrá alguien ponerle el cascabel al gato?\nSolucionar el cambio climático podría ser tan sencillo y tan complejo como aplicar una suma. Según los economistas, para dejar de usar hidrocarburos basta con incorporar en el precio su gigantesco coste ecológico. Según los políticos, nada como una subida en los combustibles para inducir una revuelta. Ted Halstead se ha propuesto despejar la parte compleja de esa ecuación. Desde su Climate Leadership Council, lleva todo el año haciendo circular entre demócratas y republicanos de Washington una iniciativa para fijar un impuesto al carbono que los dos partidos podrían aceptar: incorpora una cláusula anti revuelta social —repartir entre los contribuyentes todo lo recaudado— y cuenta con el visto bueno de Shell, ExxonMobil y British Petroleum, por citar solo tres de las grandes petroleras que figuran en la web de este think tank. “La clave de nuestro programa es que es pro empresa, porque también propone eliminar toda la regulación que se volvería innecesaria con un impuesto al carbono”, explica Halstead en conversación telefónica.\nEn EE UU se abre paso una propuesta para fijar un impuesto al carbono\nHalstead estima que un 70% de las familias estadounidenses tendrá más ingresos disponibles después de su impuesto. No sólo por la devolución prevista de 2.000 dólares por familia y año sino porque el encarecimiento de los hidrocarburos con relación a las alternativas de energía limpia desincentivará su uso. De acuerdo con los cálculos elaborados por su organización, si el impuesto comienza a aplicarse en 2021, Estados Unidos lograría para 2025 una reducción de 32% en sus gases de efecto invernadero, cuatro puntos porcentuales por encima del objetivo comprometido en el Acuerdo de París.\nDemasiado bonito para ser cierto si no fuera por el respaldo de 27 premios Nobel, dos ex secretarios de Estado republicanos (James A. Baker y George P. Shultz), y economistas de la talla de Larry Summers, Janet Yellen y Ben Bernanke, que ven en el crecimiento paulatino del impuesto una forma de dar a la industria las certezas y el tiempo que necesitan para adaptarse. Con un valor de 43 dólares por tonelada de dióxido de carbono emitida (según Halstead, unos 9,5 centavos de dólar por litro de gasolina), el plan es hacer aumentar la tasa a un ritmo del 5% anual.\n“Todo el mundo entiende que tenemos que solucionar el problema del clima y lo que estas empresas quieren es resolverlo de la manera más eficiente posible”, dice quien pasó dos años arreglando “reuniones privadas” entre las partes para llegar a un acuerdo. Además de las petroleras y los economistas, el Climate Leadership Council tiene el visto bueno del Fondo Mundial para la Naturaleza (WWF) y el Instituto de Recursos Mundiales (WRI), entre otras importantes organizaciones ecologistas.\nLo cierto es que la solución de ponerle un precio al carbono para desincentivar los hidrocarburos está ganando impulso en todo el mundo. Según un informe publicado en junio por el Banco Mundial, de los ocho países que lo hacían en 2004 se ha pasado a un total de 46, sin contar con otras 28 jurisdicciones territoriales que han comenzado a penalizar con un precio la emisión de gases de efecto invernadero. Un 20% de las emisiones mundiales, dice el informe, ya están sujetas a imposición. El problema, dicen, es que los gravámenes siguen siendo demasiado bajos como para hacer cumplir el Acuerdo de París. De acuerdo con las estimaciones del Banco Mundial, para lograr las reducciones prometidas, los precios del carbono tendrían que estar ya entre los 40 y 80 dólares por tonelada.\nEn dicho informe, España aparece desde 2014 con una tasa de 17 dólares por tonelada de carbón para algunos tipos de hidrocarburos, pero la experiencia más conocida es sin duda la de British Columbia. La provincia del oeste canadiense lo aplicó de forma generalizada y con aumentos anuales. Empezaron en 2008 con 10 dólares canadienses por tonelada emitida y llegaron en 2012 a 30 dólares canadienses. Igual que la propuesta del Climate Leadership Council, British Columbia también incorporó la idea de devolver a los contribuyentes lo recaudado. Según estimaciones de la Universidad de Ottawa, en ese período logró reducir las emisiones totales de la provincia entre un 5% y un 15% sin perjudicar el crecimiento económico.\nPero encarecer la energía de todo un país es más difícil porque significa perder competitividad con relación a los bienes de otros lugares que no han sufrido ese sobrecoste. Para solucionarlo, la propuesta del Climate Leadership Council contempla la posibilidad de un arancel. “Si EE UU y Europa lo hacen, Canadá se va a sumar y no habría problema porque estaría dentro de lo que permite la Organización Mundial del Comercio”, según Halstead.\nLos políticos temen que un alza del combustible desemboque en revueltas en las calles\nEl economista Ian Parry, experto en política fiscal medioambiental del FMI, no piensa igual. En su opinión, sí puede haber un problema con el arancel y es el de la dificultad de cálculo. El ejemplo más evidente (y real) es el de un producto fabricado con componentes de varios países, cada uno de ellos con matrices energéticas en las que hay hidrocarburos y renovables. Según Parry, no es el único inconveniente. La rigidez del arancel, dice, terminaría discriminando a los productos de países que reducen sus emisiones vía regulación en vez de poniéndole un precio al carbono.\nParry coincide en que el impuesto al carbono es una de las herramientas más eficaces para reducir emisiones aunque no la única. “Para no aumentar tanto los gastos energéticos, se podría gravar con impuestos las formas de generación de electricidad que sobrepasen una franja de emisiones y subvencionar las que estén por debajo de esa franja”, señala. Y para sustituir la propuesta del arancel, propone un convenio internacional entre los mayores contaminantes: “Si los países principales imponen el impuesto a la vez se terminan las preocupaciones sobre la competitividad”.\nLa revuelta de los chalecos amarillos en Francia es uno de los fantasmas que sobrevuela cada vez que alguien habla de subir el precio de los combustibles. También, el argumento de Halstead para justificar el reparto integral de la recaudación. Pero, según Parry, el aumento en el precio del diésel no fue el único causante de la protesta contra el Gobierno de Emmanuel Macron. En su opinión, el impuesto habría tenido más aceptación si el encarecimiento de los combustibles hubiera sido paulatino y sin coincidir con una reforma impositiva que parecía favorecer a los ricos.\nParry no cree que haya que devolver absolutamente todo lo recaudado, una parte de la propuesta del Climate Leadership Council que considera “dogmática”, pero es consciente de la necesidad de presentar un impuesto políticamente viable. Para lograrlo sugiere que parte del dinero se devuelva a los más afectados por la tasa pero que también pueda destinarse a hospitales, carreteras, inversiones productivas o en energías renovables. “Es algo muy específico que variará de país en país, pero devolver todo lo recaudado no es la única forma de conseguir el apoyo político necesario”, dice.\nEl impuesto al carbono no es la única fórmula diseñada por economistas para reducir el uso de hidrocarburos. La Unión Europea logra un objetivo similar mediante el mercado de derechos de emisión (además de los impuestos sobre el carbono que varios Estados miembros aplican de forma puntual). En el mercado de derechos, con el que China también está experimentando, se establece un máximo de emisiones de CO2 por industria y año. Las empresas que emiten menos de lo que tenían autorizado venden a las que se pasan los derechos de emisión inutilizados. De esa forma, las que necesitan emitir más terminan pagando un plus por su carbono; las que reducen sus emisiones tienen el incentivo de un ingreso extra; y las autoridades saben exactamente el nivel de reducción anual de CO2.\nEl problema es que durante mucho tiempo el precio fijado libremente para intercambiar esos derechos fue demasiado bajo: desde 2012 hasta 2018 no llegó a los 10 euros por tonelada de CO2. Según la directora del Centro de Energía, Clima y Recursos del Ifo Institut de Múnich, Karen Pittel, se lograba el objetivo de reducción de emisiones, pero las empresas “no invertían lo suficiente en desarrollar las infraestructuras limpias que necesitaban para enfrentar las futuras reducciones de emisiones”. Traducido en términos de mercado, el precio de los derechos de emisión no estaba bien valorado y se corría el riesgo de sufrir un salto abrupto cuando las empresas comenzasen a tener problemas con sus objetivos de reducción.\nAunque ese peligro está hoy parcialmente neutralizado, con las emisiones cotizando en torno a los 25 euros por tonelada en la UE, el precio de contaminar sigue lejos de las estimaciones del Banco Mundial para evitar un calentamiento superior a 1,5 grados. Por suerte, para luchar contra el cambio climático también hay herramientas financieras. Además de los bonos verdes para inversiones sostenibles, que en los ocho primeros meses de 2019 recaudaron 150.000 millones de dólares, la novedad en ese campo es el programa lanzado por el Consejo de Estabilidad Financiera en Basilea (FSB) para homogeneizar y publicar información sobre los riesgos corporativos frente al cambio climático. El primer objetivo del TCFD, como se llama el programa por sus siglas en inglés, es mejorar la valoración de los riesgos del calentamiento. En última instancia confían en que sirva también para redirigir flujos de capitales hacia inversiones sostenibles.\nSegún James Rydge, de la London School of Economics (LSE), los esfuerzos de adaptación de las empresas no servirán de nada si no incluyen a los empleados. “Si uno se olvida de las personas y solo se concentra en reducir emisiones corre el riesgo de dar alas a gente como Trump y otros populistas que terminan significando un retroceso para la lucha contra el calentamiento”, advierte. Rydge se ocupa de formar a inversores institucionales para que incluyan la variable social en sus decisiones. “A los que son dueños de grandes partes de empresas, les decimos que pueden hacer presión sobre los consejos de dirección para asegurarse de que tienen buenas políticas sociales y buenos programas de transición para los empleados; y a los que están decidiendo dónde poner su dinero o de dónde sacarlo, les formamos para que tengan en cuenta si entran o salen de empresas con políticas justas para los trabajadores”, comenta.\nVolviendo a la propuesta del Climate Leadership Council, su novedad es haber conseguido el apoyo de republicanos, ecologistas y petroleras. Según Halstead, su solución es la favorita de las empresas porque se aplica a todas por igual, de acuerdo con un cronograma y sin un gobierno eligiendo ganadores y perdedores. Pero aceptar un plan de imposición progresiva no significa que las petroleras dejen de velar por su negocio. Y eso, según las tesis del economista alemán Hans-Werner Sinn, podría convertirse en un obstáculo para el mismo impuesto que dicen apoyar.\nEn su libro La paradoja verde, Hans-Werner Sinn describió cómo la amenaza de imposiciones futuras puede acelerar la extracción de hidrocarburos hoy. Y cuando el exceso de oferta hace bajar los precios, se corre el riesgo de neutralizar el encarecimiento buscado con el impuesto. De hecho, según Pittel, podríamos estar ya inmersos en una paradoja verde: “Podría ser que las petroleras ya estén temiendo políticas más estrictas en el futuro y prefieran vender hoy el petróleo a un precio inferior”, subraya.\nHalstead no cree que eso vaya a ocurrir con la propuesta del Climate Leadership Council porque su plan contiene una cláusula que lo protege de hidrocarburos excepcionalmente baratos: si no logran los objetivos de reducción programados, dice, los impuestos se modificarán al alza. ¿Pero hasta qué nivel habría que subirlos? En un estudio publicado en 2016, el economista del MIT Cristopher Knittel argumentaba que la bajada en los precios del petróleo habría hecho necesario un impuesto de 700 dólares por tonelada de carbono para que en Estados Unidos el coche eléctrico fuera competitivo frente al tradicional.\nAfortunadamente, dice Knittel, el coste de las baterías ha bajado desde entonces y los vehículos eléctricos están mucho más cerca de convertirse en una buena decisión económica, además de ecológica. “En Estados Unidos, cuando haya un impuesto de unos 50 dólares por tonelada empezaremos a ver a los consumidores pasándose a los híbridos enchufables”, dice en referencia a los coches que llevan baterías para viajes de hasta 50 kilómetros junto a un motor de combustión para trayectos más largos.\nConsumidores, votantes, multinacionales, ecologistas y políticos de partidos enfrentados... Ponerlos a todos de acuerdo no va a ser fácil pero tal vez no haya otra solución si el objetivo es detener la catástrofe. “Nunca antes hubo una coalición como esta”, dijo Halstead sobre su alianza de petroleras y ecologistas. Tal vez sea cierto. Lo que es seguro es que nunca antes hizo tanta falta.\nEspaña recaudó 21.382 millones de euros en impuestos verdes en 2017, último año sobre el que Eurostat facilita datos. Los ingresos verdes en nuestro país suponen el 1,83% del PIB, una cifra similar a la de Alemania (1,81% del PIB), pero todavía por debajo de la media de la Unión Europea (2,4%). Grecia (3,97%), Eslovenia (3,73%) y Dinamarca (3,72%) son los alumnos más aventajados en este campo.\nUn reciente informe publicado por la Fundación Alternativas titulado Impuestos Energético-Ambientales en España advierte de que los impuestos en nuestro país para frenar la contaminación han sido “imperfectos”, ya que no lanzan “las señales correctoras necesarias”. Una de las cosas que más preocupa es que la presión fiscal española en materia medioambiental, como en el resto de países de la OCDE, no solo no despega, sino que disminuye. En 2002, por ejemplo, la recaudación equivalía al 2,03% del tamaño de la economía.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/11/01/actualidad/1572612289_844765.html","newspaper":"elpais","scraper_id":"scraper_test","id":"7e6625b7-f858-47ff-773c-095994d5322f"}