{"_id":"5dea39d9dec1220e273751bc","page":0,"fullpage":false,"headline":"Izquierda, ¿para qué ?","date":"2019-11-06T11:20:55.026Z","content":"Izquierda, ¿para qué ?\n\nEn este tiempo de posverdades son múltiples las informaciones y las opiniones que impiden el acceso a una realidad incuestionable. La mentira política tiene todas las bazas para suplantar a la verdad.\nLos juegos de palabras para descalificar el traslado de Franco —“electoralismo”— fueron una prueba de esa deformación. Más grave es la lluvia de censuras dirigidas contra la supuesta negativa de Sánchez a admitir a Podemos en un Gobierno de coalición. Es innegable que al líder socialista no le hacía gracia asumir tal presencia. Pero Sánchez, públicamente y en el Congreso, aceptó una participación de UP en su Gobierno, concretándola: una vicepresidencia y tres ministerios. No importa, la posverdad se ha impuesto: la egolatría del socialista llevó al 10-N. Nadie se detiene a examinar la realidad y la campaña sigue, alentada día y noche por Pablo Iglesias, para quien ni Vox cuenta, para centrarse únicamente en machacar a Sánchez.\nNo es extraño que la cruzada anti-PSOE de Pablo Iglesias suscite aprobaciones compartidas tanto por la derecha como por el progresismo inconformista. En particular el PP debe encontrarse asombrado ante este leninista que le ha salvado los cuartos en 2016, en las municipales de Madrid frente a Carmena y en la investidura de julio.\nEl enemigo es Sánchez. Sin miedo a incurrir en el ridículo cuando tapa la exhumación con la impunidad de Billy el Niño. Enmascara su propuesta de referéndum de autodeterminación en Cataluña como “consulta” bajo la capa del inevitable “diálogo”, “donde todos han de ceder”. La Constitución no cuenta; el dontancredismo de Torra tampoco. Torra no existe para Iglesias, tampoco los CDR incendiarios.\nEs un juego de máscaras que culmina en el elogio a la colaboración de “mossos y policías”, cosa que Iglesias presenta como colaboración entre Gobierno y Generalitat. Otra posverdad, que sirve para acusar a Sánchez de rechazar el diálogo con Torra. ¿Contempló Iglesias la guerrilla urbana? ¿Para qué condenarla si el independentismo es pacífico? Podem en Cataluña dijo más: los policías fueron la gasolina que prendió el incendio. Y, tras sus lamentaciones, Colau apuntó en la misma dirección. Pablo entonces respalda el cerco a los Mossos. Podemos inaugura así un nuevo tipo de partido, capaz de emitir múltiples mensajes contradictorios entre sí con tal de captar adhesiones, sembrando eficazmente el engaño. Para el debate televisivo, tocará cara de ángel.\nLa política de Sánchez se dirigió sin éxito a buscar distensión con la Generalitat, siempre mejor que recurrir al palo (PP, Cs) sin burlar la Constitución como Podemos. Pero ha carecido de capacidad para visibilizar tales vías muertas y definir una alternativa federal. Lo pagaremos.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/11/05/opinion/1572956430_599815.html","newspaper":"elpais","scraper_id":"scraper_test","id":"205b31f1-858e-4b55-41cc-b5daa864acb7"}