{"_id":"5dea3c06dec1220e27375c4f","page":0,"fullpage":false,"headline":"Pensiones, rigor ante la sobreactuación","date":"2019-10-31T11:20:55.026Z","content":"Pensiones, rigor ante la sobreactuación\n\nEn materia de pensiones, conviene evitar proyecciones y pronósticos asombrosos o epatantes que, con frecuencia, se cuelan en los titulares, de la mano de analistas no siempre neutros. Es preferible acudir a los análisis de instituciones públicas, basadas en información más completa, y entender las razones que explican los resultados diversos.\nLas previsiones y proyecciones demográficas y/o sobre gasto en pensiones más recientes son las de la Autoridad Independiente de Responsabilidad Fiscal (Airef); del Instituto Nacional de Estadística (INE); del Banco de España, siempre dispuesto a análisis más allá de su ámbito de competencia, y el más reciente de la seguridad social española, presentado en julio en la Universidad Internacional Menéndez Pelayo.\nPensiones en campaña (26/05/2016)\n¿Como financiar las pensiones? (14/05/2010)\nEsta última resulta de interés y debería concretarse cuanto antes en un informe detallado de fuentes, metodología y resultados, que se ponga a disposición de la nueva Comisión Parlamentaria de Seguimiento y Evaluación del Pacto de Toledo, de los interlocutores sociales y del conjunto de la sociedad española.\nHay publicaciones menos actualizadas, de Eurostat y Naciones Unidas, con desviaciones relevantes que han sido explicadas por la deficiente información que les ha servido de base, suministradas bien por el Gobierno de España, bien por parte de proyecciones demográficas del INE posteriormente corregidas.\nHay que sustituir la reforma de 2013 por un retorno al marco de negociación y acuerdos previos\nEste conjunto de análisis, especialmente los de la Airef y la seguridad social, con distintas hipótesis de inmigración, fecundidad, esperanza de vida,… nos permiten considerar que el reto demográfico en materia de pensiones, de efectos prolongados, pero acotados en el tiempo, por la jubilación de generaciones más numerosas durante las próximas dos décadas, es relevante, pero manejable (en torno a 3 puntos adicionales del PIB en 2048, año de mayor exigencia).\nEstas necesidades adicionales, desde el esfuerzo actual (10,7-12,2% del PIB, según tomemos el sistema contributivo o el conjunto de pensiones públicas), pueden ser reducidas con medidas que parecen contar con un consenso elevado, a la vista de las posiciones públicas expresadas por diversos actores: profundizar en la separación de fuentes de financiación; reforzar y recuperar la contributividad del sistema de pensiones haciendo que todas las personas coticen por sus ingresos reales o corrigiendo la pérdida de poder adquisitivo de las pensiones derivada de la reforma de 2013, entre otras medidas posibles; financiación adicional de origen presupuestario para completar las cotizaciones sociales y garantizar un trato comparable a las distintas generaciones; reordenar las actuales cotizaciones a la seguridad social…\nPero estas medidas no se producirán por generación espontánea. Deben ser objeto de debate y acuerdo amplio, dentro del marco de las políticas económicas que se practicarán en los próximos años.\nDebemos renunciar a la reducción de prestaciones y tomar medidas para equilibrar la Seguridad Social\nEste es un problema central que tiene que abordar nuestra seguridad social, la ausencia desde hace ocho años de la capacidad de concertación política y social que acreditó España entre 1995 y 2011 en materia de pensiones, y que ha constituido una referencia internacional.\nY aquí topamos con una situación política inestable, sin Gobiernos con respaldo parlamentario suficiente desde hace cuatro años, precedidos de una estabilidad parlamentaria que sirvió preferentemente para hacer cumplir la condicionalidad impuesta a España tras el rescate a través del sector financiero, para provocar una devaluación salarial que se quiso estructural y una reducción de la cobertura de los sistemas de protección social (desempleo, sanidad y, con especial atención, pensiones, con una reforma que se quería estructural o sistémica como la aprobada en 2013, aún vigente).\nEsta parálisis de la capacidad de concertación ha venido también alimentada por actuaciones políticas tacticistas, en ocasiones también sobreactuadas.\nPero la realidad y la necesidad de trasladar confianza y seguridad al conjunto de la sociedad en esta materia debe imponerse. Es un hecho que, en los últimos años, los ingresos por cotizaciones son inferiores a la nómina de pensiones contributivas. Tampoco lo equilibran las aportaciones presupuestarias preestablecidas, debiendo recurrir, tal y como prevé la Ley General de Seguridad Social, a aportaciones presupuestarias adicionales que, sin embargo, de forma indebida, se están configurando como préstamos del Tesoro a la seguridad social.\nPor ello, es preciso abordar y corregir las situaciones detalladas, sustituyendo de forma definitiva la reforma de 2013 por un retorno al marco de negociación y acuerdos previos, lo que supone renunciar a la reducción de prestaciones que preveía esa reforma, así como la adopción de medidas que nos permitan equilibrar los ingresos preestablecidos y los gastos de la seguridad social. Es una prioridad que deberá abordar el nuevo Gobierno, con sustento de una mayoría parlamentaria amplia y con la negociación y acuerdo con los interlocutores sociales.\nEn ella, además de reforzar los ingresos procedentes del mercado de trabajo, vía cotizaciones, tendrá un lugar relevante el debate sobre nuestra estructura y normativa fiscal, la mejora de la equidad en la distribución de esfuerzos y la mayor capacidad de actuación presupuestaria.\nNuevas realidades del trabajo, digitalización, brecha salarial… su impacto en los sistemas de protección social nos deben llevar a atender nuevas necesidades para eliminar-reducir vacíos de cobertura y lagunas de protección.\nMejorar la equidad de nuestra seguridad social es también un objetivo. La evolución de algunos sistemas especiales, en empleo doméstico o agrario; las improvisaciones poco meditadas en relación con el trabajo autónomo, o las diferencias injustificadas de trato en el acceso a la jubilación, son recientes ejemplos de ello.\nActuar para corregir tasas de actividad y empleo demasiado bajas de las personas mayores de 55 años está aún pendiente en nuestro país. Se facilita su salida del empleo, no se facilita su retorno y se ha pretendido limitar su acceso a la protección social, corregido afortunadamente, parcialmente, al recuperar el subsidio por desempleo para mayores de 52 años.\nReformas y revisiones periódicas, con elevados niveles de consenso y, con ello, de legitimación social, son lo más conveniente, frente al modelo de reforma sistémica que sustituye la cobertura pública por la responsabilidad individual, que ejercerían, en su caso, solo quienes tienen medios para ello, aumentando la desigualdad.\nNecesitamos nuevo Gobierno, asunción de responsabilidades por las fuerzas políticas e interlocutores sociales; reforzar el compromiso inter e intrageneracional para tratar de forma justa y comparable a distintas generaciones, con fuentes de financiación robustas, desde el mercado de trabajo y presupuestaria; equilibrar la situación financiera de la seguridad social, reforzar su estructura de ingresos y seguir mejorando su contributividad y las pensiones mínimas...\nEn definitiva, un modelo de compromiso, objetivos claros, rigor y menos sobreactuación.\nCarlos Bravo Fernández es secretario de Políticas Públicas y Protección Social de CC OO. @carlosbravofdez\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/30/opinion/1572452324_537838.html","newspaper":"elpais","scraper_id":"scraper_test","id":"5043c93b-f947-497b-543a-7b3af1987b46"}