{"_id":"5dea3c52dec1220e27375e40","page":0,"fullpage":false,"headline":"Es Baluard inicia nueva etapa tras siete meses sin dirección","date":"2019-10-30T11:20:55.026Z","content":"Es Baluard inicia nueva etapa tras siete meses sin dirección\n\n“Un museo debe ser un ente vivo, un espacio abierto al servicio de la ciudad y la sociedad, que se transforme junto a ella. También debe ser un activador del espíritu crítico, de una actitud crítica frente al arte y a la vida”. Así define el museo y su cometido Imma Prieto (Villafranca del Penedés, 1975), cuyo nombramiento como directora de Es Baluard Museo de Arte Moderno y Contemporáneo de Palma de Mallorca, ha sido recientemente ratificado por el Patronato de la institución. Tras seis años bajo la dirección de Nekane Aramburu y siete meses sin que nadie ocupara su puesto, el principal museo de las Islas Baleares empieza una nueva etapa, que se vislumbra llena de energía y atenta a los grandes temas de la actualidad: migraciones, feminismos, participación ciudadana, políticas de géneros y cambio climático, entre otros.\n“El museo debe tomar el pulso de la realidad y cartografiar su pluralidad, abriéndose a expertos y conocimientos de otros campos. Debe mantenerse activo y dinámico como un organismo en permanente transformación”, explica la flamante directora, que ha tomado posesión del cargo a las 48 horas de su nombramiento.\nPrieto ha empezado fuerte y desde el primer momento ha puesto en marcha un plan de choque que promete revitalizar el centro, proyectándolo tanto a nivel nacional como en el extranjero. Ante todo quiere reordenar el museo empezando por la colección que necesita ser catalogada, “no sólo desde el punto de vista del historiador de arte, sino también desde otros ámbitos que puedan aportar nuevas miradas e incluir nuevos segmentos de la sociedad”, dice.\nHan sido necesarios dos concursos para elegir la nueva directora de Es Baluard. El primero tenía bases tan exigentes que sólo se presentaron cuatro candidatos y fue declarado desierto el pasado febrero. El segundo, con unas bases más adecuadas, recibió 24 candidaturas. El nombramiento se anunció para el 3 de junio, pero de repente la fecha fue aplazada sine die con el pretexto del cambio de legislatura. Entre el 3 de junio el 1 de octubre cuando el Patronato ratificó Prieto, ya no hubo noticias oficiales tan sólo filtraciones como que habían quedado tres finalistas. Según ha sabido este diario, el retraso se debió en realidad a las presiones ejercidas sobre el jurado, formado por expertos de prestigio internacional, que además de defender la candidata, tuvo también que proteger su competencia, autonomía e independencia.\n“Quiero cambiar la imagen del museo, empezando por el logo y la forma de presentar las exposiciones para ofrecer diversas lecturas y capas interpretativas”, anuncia. Esto se verá a partir del 30 de enero cuando, con ocasión del aniversario del museo, estrenará su programa expositivo con tres exposiciones individuales de otras tantas artistas, cuyos nombres aún no quiere revelar. También tiene pensado acometer alguna pequeña pero importante modificación de la estructura arquitectónica, como recortar un espacio más vivible para las oficinas, que actualmente son diminutas y están en el subterráneo. “El museo tiene un gran equipo, muy consolidado y no se cómo han aguantado 15 años en un espacio sin luz ni circulación de aire”, indica.\nSu intensa actividad internacional como comisaria le ha permitido establecer una red de contactos, que le servirán para poner en marcha un programa de coproducción e itinerancia de exposiciones. De esta forma, intenta paliar las limitaciones de un presupuesto ajustado e internacionalizar el patrimonio local y la creación mallorquina y española. “Contamos con dos millones y medio, pero al final para programación quedan 200.000 euros y para adquisiciones 10.000 euros”, detalla, recordando que el Patronato de Es Baluard está formado por el Govern de les Illes Balears, el Consell de Mallorca, el Ayuntamiento de Palma y la Fundació d’Art Serra, que promovió la creación del museo y aportó la colección. “Ante todo quiero articular un triángulo mediterráneo, junto con el Centro del Carme de Valencia y el Palau de la Virreina de Barcelona. En lo internacional este año trabajaremos con centros de Grenoble y Frankfurt y con la Bienal de Oslo. Es Baluard es un museo de escala media y como tal debe relacionarse con instituciones afines y parecidas. Quiero un museo inclusivo y esto significa involucrar la comunidad alemana de Palma, una población no flotante que sin embargo vive una realidad aislada de la local”, explica.\nPese a que Prieto es conocida por sus muestras, el programa expositivo no es su principal preocupación. “La programación no puede ser aleatoria, debe responder a la que denomino una arquitectura institucional, que es el alimento conceptual del museo y se basa en la colección, la ciudad, la sociedad y los artistas. Hay que tener un ojo en el pasado para relacionarlo con el presente y poder crear nuevas cronologías y nuevas interpretaciones de la historia”, asegura la nueva directora que tiene un contrato de cuatro años renovable para dos más.\nTras meses de especulaciones su nombramiento ha sido acogido con alegría y cierto alivio en la comunidad artística, por su independencia y compromiso con la creación. “Tenemos que proyectarnos hacia el futuro de la mano de los artistas, visionarios que se adelantan a su tiempo y saben ver el mundo desde perspectivas inéditas”, concluye.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/29/catalunya/1572376688_206074.html","newspaper":"elpais","scraper_id":"scraper_test","id":"9e56c82e-294f-497e-507f-764931303987"}