{"_id":"5dea3d70dec1220e27376351","page":0,"fullpage":false,"headline":"El sueldo como zanahoria para lograr igualdad","date":"2019-10-27T11:20:55.026Z","content":"El sueldo como zanahoria para lograr igualdad\n\nEl mensaje es claro. En esta empresa importa la igualdad de oportunidades. Para dejar patente que es uno de los objetivos estratégicos, cada vez más compañías recurren a tocar el bolsillo de los directivos. Telefónica ha sido la última en sumarse a esta tendencia. Los bonus de sus dirigentes estarán vinculados a la consecución de los objetivos de diversidad de género que se ha trazado la operadora: llegar al 30% de mujeres en la dirección en 2020. “Es un antes y un después en la política de la organización”, dijo Arancha Díaz-Lladó, directora de innovación sostenible y diversidad de Telefónica, en una jornada organizada por la Real Academia de Ingeniería.\nCon 2019 se estrenan métricas para la política retributiva de la compañía. La mejora en la igualdad de género pesará un 5% en la remuneración variable sujeta a objetivos junto a la reducción de emisiones contaminantes o el progreso en la confianza del cliente, que se lleva la parte del león, con un 15%. Desde que se incorporó esta variable en los bonus de los directivos, hay inquietud entre quienes no consiguen mejoras en sus equipos, señala Díaz-Lladó. Además, la idea de Telefónica es que el cumplimiento de este reto y su conexión con el salario se extienda a todos los empleados a lo largo de este año.\nSe trata de una medida muy aplaudida entre las mujeres con responsabilidades en recursos humanos en las organizaciones, donde suele generar resistencias y por eso no está demasiado extendida.\n“Poner dinero en forma de bono para corregir la desigualdad de género aumenta la consciencia de los directivos (y, en realidad, en toda la compañía) sobre el problema. Sirve para llamar la atención sobre la importancia estratégica que da el consejo de administración a alcanzar una distribución más justa e igualitaria del poder en la organización”, sostiene Susana Marcos, socia directora de la consultora PeopleMatters. Marcos alude al Manifiesto Mujeres en Finanzas británico de 2016, en el que uno de los compromisos de las empresas firmantes es vincu­lar la retribución de la alta dirección al cumplimiento de los objetivos de equidad, y al más reciente Índice de Igualdad de Género de Bloomberg, donde una de cada dos compañías ha introducido métricas de igualdad en la evaluación de desempeño de los ejecutivos que repercute en sus revisiones salariales.\nMultinacionales —sobre todo de origen estadounidense— como Microsoft, Johnson & Johnson (ambas han declinado participar en este reportaje), Facebook, Intel, American Express, Sodexo, Accenture o Uber han incorporado este método a sus estrategias salariales en los últimos años. En otras como Google son los accionistas y el personal quienes lo están pidiendo.\nEn el caso de American Express se puso en marcha hace 15 años, explica Elena Dinesen, directora de recursos humanos de la multinacional en España. “No es consecuencia de las tendencias o modas actuales, sino de una cultura de la equidad que promueve a las minorías y después de años de trabajo cobra sus frutos”, resume. En el comité de dirección de la compañía de medios de pago, más de la mitad son mujeres (que pesan el 56% en el conjunto de la plantilla). American Express penaliza a sus directivos con un 5% del bonus si tienen problemas de representación femenina en sus equipos, o en las promociones hay pocas mujeres, o la velocidad de sus ascensos es más lenta, continúa Dinesen.\nOtras multinacionales como Sodexo o Accenture decidieron hace menos tiempo que el salario variable de sus ejecutivos y mandos con responsabilidades sobre la contratación o promoción dependería del ascenso de las mujeres en su organización. “Entendemos la diversidad como un imperativo de negocio, ya que las compañías con cultura de igualdad de oportunidades son seis puntos más productivas que las que no la tienen”, según Sara Herrero, directora de recursos humanos de Accenture Iberia. Hace dos años la multinacional de la consultoría se fijó como objetivo conseguir la paridad en 2025. El 25% de los bonus de los 1.800 empleados que perciben retribución variable depende del progreso en la diversidad. Por ahora, en el equipo con responsabilidades de la empresa en España el 32% son mujeres, frente al 40% del conjunto de la plantilla. “Aún no es el 50%, pero hemos ganado tres puntos en los últimos dos años y elevado un 2,5% el número de mujeres que hacen la carrera a managing director”, agrega Herrero.\n“El bonus es una estrategia clara para comunicar prioridades. Un mensaje inequívoco de que la diversidad es prioritaria, clave para el negocio”, argumenta Carina Cabezas, presidenta de Sodexo Iberia, donde el objetivo es alcanzar el 40% de mujeres en posiciones de liderazgo en 2025. “En nuestro caso, lo positivo es que los resultados que nos hemos marcado se están consiguiendo tanto en España como en el mundo”, prosigue. Como empleador número 19 mundial, Sodexo ha comprobado que un correcto equilibrio de mujeres y hombres en el poder contribuye a que los márgenes de la organización suban ocho puntos, los mismos que aumenta la retención de empleados y clientes.\nEl equilibrio de género no se logra con una medida aislada. Aunque afecte al bolsillo de los dirigentes. La formación para evitar los sesgos inconscientes que todos tenemos es un apoyo en la carrera por la igualdad. Sergio Jiménez, fundador y consejero delegado de Aiwin, lo ha comprobado. Aiwin desarrolla módulos de formación a través de videojuegos para empresas. Uno de ellos es She, donde el usuario es el protagonista. El juego interactivo permite identificar hasta 200 sesgos inconscientes a los que se enfrenta el cerebro a diario y generar una mirada nueva que perdure en el recuerdo. En un itinerario por capítulos de entre tres y seis minutos que hay que superar para pasar al siguiente, se van sumando puntos en función de las decisiones del jugador; cuanto menos sesgadas sean, más puntuación. En total dura unos 50 minutos y el final no deja indiferente, presume Jiménez.\nSu precio de salida oscila entre 15.000 y 20.000 euros para compañías con hasta 5.000 usuarios. Ferrovial es una de las que usa esta formación ya.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/25/actualidad/1572000811_619188.html","newspaper":"elpais","scraper_id":"scraper_test","id":"e43a364d-3108-47dc-7db3-fb4195465803"}