{"_id":"5dea3d22dec1220e2737621d","page":0,"fullpage":false,"headline":"Aplazado por falta de jurados el juicio contra ‘El Chicle’ por la muerte de Diana Quer","date":"2019-10-28T11:20:55.026Z","content":"Aplazado por falta de jurados el juicio contra ‘El Chicle’ por la muerte de Diana Quer\n\nEl juicio contra José Enrique Abuín Gey, alias El Chicle, ha quedado suspendido hasta el próximo 11 de noviembre por la imposibilidad de conformar el jurado. En la mañana de este lunes estaba prevista la constitución del tribunal popular en presencia del abogado de la familia de la víctima y de la letrada de oficio que representa al autor confeso de la muerte de Diana Quer. Pero el acto no ha podido completarse por no alcanzarse el mínimo de 20 candidatos que marca la ley del jurado, una cifra a partir de la cual las partes pueden descartar.\nHoy lunes estaban citadas en los juzgados de Santiago de Compostela 21 personas elegidas por sorteo para la selección, pero cuatro de ellas quedaron fuera. Una mujer hizo valer su derecho de exclusión por tener 67 años, ya que quien lo desee puede apartarse si tiene cumplidos los 65. Otras dos personas presentaron certificados médicos (en uno de los casos, por accidente) y otra más fue recusada por la defensa, que consideró que no sería imparcial en este juicio. La sección sexta de la Audiencia de A Coruña (con sede en Santiago) abre ahora un nuevo proceso para convocar a otras personas de la provincia y se retomará la selección el día 11, con lo que El Chicle y los padres de Diana Quer prestarán su declaración el 12.\nDe momento, los candidatos válidos, que se mantienen para la selección a cargo de las partes son 17 personas, con gran mayoría femenina: 11 mujeres y 6 varones. Según el Tribunal Superior de Xustiza de Galicia (TSXG), el nuevo sorteo tendrá lugar de forma inmediata y se citará a 11 candidatos a jurado para validar entre ellos a los tres que completarán el grupo imprescindible de 20. \"No habrá esta vez trámite de presentación previa de excusas porque no da tiempo\", advierte una portavoz oficial del Tribunal Superior.\nAbuín tendrá que responder por uno de los crímenes más mediáticos de los últimos años, la desaparición y supuesto asesinato y violación de la joven madrileña Diana Quer, por la que se enfrenta, como autor confeso, a la pena de prisión permanente revisable. El proceso se celebrará  más de tres años después de la desaparición de Quer, el 22 de agosto de 2016, cuando regresaba a su casa de veraneo caminando desde las fiestas patronales de la localidad coruñesa de A Pobra.\nA la salida de los juzgados de Santiago, esta mañana, el abogado de la familia Quer, Ricardo Pérez Lama, ha lamentado que el esperado juicio haya cambiado de fecha: \"Todos estamos cansados\", ha admitido, y el mayor trastorno es \"para los padres, que llevan años sufriendo\". Juan Carlos Quer y Diana López-Pinel, los padres de la víctima, viajaban desde Madrid para testificar mañana martes en el juicio cuando conocieron la noticia del aplazamiento.\nEl padre compartió ayer una foto de perfil de Diana Quer acompañada de un texto: \"Diana, comienza el juicio contra tu asesino confeso, pero no se te hará justicia, porque ninguna condena te devolverá la vida. Cada noche escucho tus gritos de socorro desde el interior del maletero de aquel coche, cada noche siento más tu muerte que mi vida\".\nEl juicio por la detención ilegal, el asesinato y la presunta violación de la joven, que tenía 18 años, parte con una lista inicial de unos 90 declarantes, entre testigos (50) y peritos (40) de los que 15 serán forenses. Abuín ha confesado ante el juez el homicidio “involuntario” por estrangulamiento, pero aunque ante la Guardia Civil llegó a decir que intentó violarla sin éxito, ante el instructor aseguró que no había \"tocado\" a la joven. El acusado, de 44 años, se juega la prisión permanente revisable, la pena que reclaman tanto la Fiscalía como la acusación particular, ejercida por los padres de la víctima, por un supuesto delito de asesinato ligado a una violación. El resultado del juicio pende sobre todo de la medicina legal y de las particulares circunstancias en que Abuín se empeñó en ocultar las huellas de su crimen.\nA partir del 11 de noviembre, cuando se constituya el nuevo jurado, el juicio arrancará con la declaración del acusado, en una jornada en la que también está previsto que intervengan como testigos los padres de la víctima. Más adelante habrá cuatro jornadas en las que declararán más de 50 testigos, entre los que figuran familiares de Abuín Gey, conocidos de la víctima, feriantes, policías locales, buzos que participaron en la reconstrucción, agentes que revisaron grabaciones y pistas o vecinos.\nDespués se sucederán las periciales, en las que declararán 40 expertos. Entre las pruebas que se analizarán está la identificación del vehículo del acusado captado por la cámara de una gasolinera, un informe de imputabilidad del acusado, un informe grafológico, el análisis del rastreo de los teléfonos móviles, o el análisis de huellas y restos biológicos en el vehículo de El Chicle; además de los informes forenses, que cerrarán las sesiones. Por último, previsiblemente dos semanas después del comienzo del juicio, se entregará al jurado el objeto del veredicto, tras lo que se iniciará el periodo de deliberación a puerta cerrada hasta llegar a un fallo.\nEn el auto de apertura del proceso, la audiencia provincial estableció como hechos justiciables que El Chicle abordó durante la madrugada del 22 de agosto de 2016 a la víctima cuando esta se dirigía a su casa por el paseo Areal, en A Pobra do Caramiñal.\nTras interceptarla, narra, el acusado introdujo a Diana Quer \"por la fuerza\" en el maletero de su vehículo, \"donde la sujetó con unas bridas y la amordazó con cinta adhesiva\". De las diligencias practicadas también se desprende que el acusado, supuestamente, arrojó el móvil de la joven por la ventanilla del coche cuando cruzaba el puente sobre la ría, a la altura de Taragoña (Rianxo, A Coruña), donde fue localizado meses después.\nFinalmente, tras conducir 17 kilómetros y llegar a una nave industrial abandonada situada en el lugar de Asados, en Rianxo, el auto, muy crudo y detallado en la descripción de los hechos, considera que Abuín Gey violó a Quer mientras la joven se encontraba \"atada, sometida y aterrorizada\". Para ocultar estos hechos, la estranguló y arrojó el cuerpo a un pozo lleno de agua, al que volvió al cabo de unos días con unos bloques de cemento para lastrarlo y evitar que emergiese.\nUno de los puntos clave en este caso reside en dilucidar si Diana Quer sufrió una agresión sexual, como defienden tanto la Fiscalía como la acusación, que ejercen sus padres, y como sostiene el auto de apertura de juicio oral. Esta circunstancia sería necesaria para que, junto al delito de asesinato, José Enrique Abuín fuese condenado a la pena de prisión permanente revisable, que piden para él la familia de la víctima y el ministerio público.\nEn concreto, por los delitos de detención ilegal y agresión sexual, la fiscalía pide para El Chicle penas de 20 y 12 años de prisión, mientras que, por el asesinato con \"alevosía\" y \"ensañamiento\" de la joven, siempre vinculado a los anteriores delitos, reclama la prisión permanente revisable.\nAl mismo tiempo, solicita una indemnización para los padres de Diana de 254.000 euros, a los que se suman otros 36.000 euros para su hermana menor. Entre otras cuestiones, en el caso de ser excarcelado, pide que se mantenga una orden de alejamiento de la familia de la joven por un periodo de 10 años, así como la prohibición de que resida o visite A Pobra y la obligación de que participe en un programa de educación sexual.\nPor su parte, la acusación particular, que ejercen los padres de Diana, ha solicitado que José Enrique Abuín Gey sea condenado a prisión permanente revisable por el secuestro, violación y asesinato de la joven. En su escrito, considera a El Chicle culpable de los delitos de detención ilegal, agresión sexual y asesinato.\nAsimismo, reclama una indemnización para los familiares de la joven madrileña de 300.000 euros, el establecimiento de medidas de alejamiento y la prohibición de comunicarse con ellos por un periodo superior en 10 años a la condena.\nAbuín Gey cumple actualmente condena en la cárcel leonesa de Mansilla de las Mulas, aunque ha sido trasladado a la de Teixeiro (A Coruña) para el juicio. Está condenado a dos años y medio por participar en una trama de narcotráfico liderada por un tío suyo (un caso anterior a la muerte de Diana) y a cinco años y un mes por el rapto e intento de agresión sexual de una mujer de Boiro en 2017.\nLa denuncia de esta víctima, que recordaba el modelo y parte de la matrícula del Alfa Romeo que usaba El Chicle, fue la que precipitó su detención como sospechoso de la desaparición de Diana Quer.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/sociedad/2019/10/28/actualidad/1572247857_692506.html","newspaper":"elpais","scraper_id":"scraper_test","id":"c5ead1df-c252-46ea-7b54-f26c89dc5868"}