{"_id":"5dea3afadec1220e27375779","page":0,"fullpage":false,"headline":"Atengámonos a los hechos","date":"2019-11-03T11:20:55.026Z","content":"Atengámonos a los hechos\n\nLa evolución de las encuestas de intención de voto ante la cita electoral del próximo domingo es seguida con celo en los cuarteles generales de los partidos valencianos. Los resultados al cierre de las urnas permitirán calibrar, siete meses después de las elecciones autonómicas y cinco tras la firma del acuerdo del Botànic II, cómo sopla el viento político en la Comunidad Valenciana; sin obviar que el comportamiento electoral es voluble y que los electores discriminan sagazmente su voto en función del ámbito de la convocatoria: europeo, estatal, autonómico o municipal.\nCunde el desasosiego en las filas socialistas del PSPV-PSOE. Sus dirigentes parafrasean al Felipe González de 1996 cuando habló de la “dulce derrota” del PSOE y la “amarga victoria” del PP. Solo que ahora creen que la amarga victoria será socialista y la dulce derrota la celebrará el PP de Pablo Casado.\nAnticipan los augurios un panorama endiablado, alejado de cualquier atisbo de la ansiada estabilidad; con un PSOE más debilitado y sujeto a una aritmética parlamentaria más compleja de la que reportaron los resultados del pasado mes de abril.\nLos sondeos desmienten la hipótesis que orientó la estrategia de Pedro Sánchez cuando decidió el adelanto electoral del 10-N: contra el pronóstico de La Moncloa, las encuestas no reflejan el hundimiento de Unidas Podemos —aunque pierda empuje— y, por el contrario, sancionan que el partido de Albert Rivera caería en una sima electoral —no para de transferir votos al PP y a Vox— que le inhabilitaría como potencial partenaire del PSOE. Los politólogos concluyen que la factura del bloqueo vivido meses atrás la va a satisfacer en las urnas C’s y no los de Pablo Iglesias. A Albert Rivera empieza a ponérsele cara de Rosa Díez, la rutilante lideresa de aquella estrella fugaz que respondía a las siglas de UPyD. ¿Recuerdan?\nLa inquietud también campa a sus anchas entre los dirigentes de Compromís. A todos les preocupa que el hermanamiento con Iñigo Errejón resulte un experimento fallido. ¿A todos? Digamos que Mónica Oltra —partidaria de estrechar lazos electorales con Pablo Iglesias— está a la espera de que las urnas le den la razón para poder lanzar su réplica maternal: “Yo ya lo advertí”. Oltra siempre ha mirado con suspicacia a Errejón y sus modales de niño bien consentido.\nEl PP valenciano se ha contagiado de la calma zen que transmiten Pablo Casado y su equipo. Algunos se han venido tan arriba al calor de las encuestas que “huelen” un cambo de ciclo político. Refuerzan el aroma las evidentes tensiones que afloran desde el ejecutivo valenciano, antaño tan cohesionado y hoy transmutado en una caja de disonancias que irán in crescendo conforme avance la legislatura autonómica.\nY Vox. Recuerdo debates con queridos colegas tras las elecciones del pasado mes de abril. Daban por seguro que la formación de Santiago Abascal —alejados sus resultados de las expectativas demoscópicas— era un bluf condenado a la irrelevancia parlamentaria e institucional. El conflicto catalán ha reforzado su perfil ultranacionalista español. En la Comunidad Valenciana su discurso cotiza al alza y suma puntos cada vez que un soberanista habla de Països Catalans y añade el mapa valenciano a la entelequia.\nAunque atribuido por algunos columnistas a Winston Churchill, el aforismo “todo el mundo tiene derecho a su propia opinión, pero no a sus propios hechos”, fue pronunciado por el sociólogo y senador demócrata norteamericano Daniel Patrick Moynihan. Fue su respuesta comedida al filibusterismo de un colega sentado en la bancada republicana.\nLa política patria sufre una plaga de filibusteros a los que conviene recordar que sí, que sus opiniones, por más peregrinas que nos resulten, merecen respeto; no así la lectura torticera que realizan de la realidad para reforzar lo que opinan. Lo digo para ver si el próximo domingo, cuando las urnas se pronuncien, nos podemos ahorrar lecturas sesgadas y sonrojantes. Los hechos, son los hechos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/03/valencia/1572773447_366191.html","newspaper":"elpais","scraper_id":"scraper_test","id":"9e4c05f4-b113-4e20-7e46-204f009e981f"}