{"_id":"5dea3c52dec1220e27375e29","page":0,"fullpage":false,"headline":"El Santander gana 3.732 millones hasta septiembre, el 35% menos, por los problemas de la filial británica","date":"2019-10-30T11:20:55.026Z","content":"El Santander gana 3.732 millones hasta septiembre, el 35% menos, por los problemas de la filial británica\n\nEl Banco Santander obtuvo un beneficio neto de 3.732 millones de euros en los nueve primeros meses del año, el 35% menos que el mismo periodo del año anterior, tras realizar dotaciones de 2.448 millones. Este cargo se debe, principalmente, al ajuste del fondo de comercio de la filial del Reino Unido que se ha depreciado por las peores perspectivas económicas del país, por el Brexit y por la fuerte competencia del sector financiero. Los problemas del Santander en Londres se reflejan en los resultados: hasta septiembre esta filial logró 828 millones de euros, un 19% menos.\nAdemás de esta carga, anunciada el pasado 24 de septiembre, también ha realizado dotaciones por 814 millones por la reestructuración en España (fusión con el Popular) y el Reino Unido, así como por otra provisión adicional por los seguros de protección de pagos en este último país (103 millones de euros) y otras partidas por 40 millones. Excluidos estos cargos, el beneficio en los primeros nueve meses del año alcanzaría los 6.180 millones, un 2% más que en el mismo periodo del 2018.\nEn la rueda de prensa de presentación de resultados, el consejero delegado del Santander, José Antonio Álvarez, aseguró que la entidad no repercutirá costes a los clientes particulares mientras el tipo de facilidad de depósito se mantenga en el nivel de -0,5%, \"No veo que con los niveles actuales de los tipos se llegue a cobrar a los clientes minoristas. No lo veo\", subrayó. Al mismo tiempo, Álvarez remarcó que la entidad ya cobra desde hace tiempo por los depósitos a los clientes institucionales, mientras que ha reconocido que \"probablemente\" tendrán que ir ampliando este traslado de costes a los depósitos no operativos de los grandes clientes. \nRespecto a la segunda nueva oleada de consolidación del sector bancario, el directivo explicó que la entidad no está en este proceso debido a que aún no ha terminado la integración de Banco Popular. \"De las fusiones siempre se habla cuando hay presión sobre los resultados, pero nosotros no estamos en eso\", remarcó.\nPreguntado por lo que le pediría al nuevo Gobierno que salga de las elecciones, el número dos del grupo afirmó.\"Le pediría lo mismo que se nos pide a nosotros. Que sea estable, que transmita confianza y que reduzca la incertidumbre para que los agentes puedan tomar decisiones en un entorno favorable\". Dijo que sí que espera que se forme un nuevo Gobierno tras las elecciones y sobre la violencia en Cataluña añadió que \"no es una buena noticia para la economía\". \nEspaña es la filial con más morosidad de todo el grupo, al alcanzar el 7,23%, muy por delante de Brasil, con el 5,33%, o el 4,90% de Portugal. No obstante, Álvarez aseguró que este alto nivel se ha debido a la integración con el Popular. \"La morosidad de Santander antes era una de las menores del sector\", remarcó. Álvarez negó tener alguna razón para calificar la gestión llevada a cabo por Emilio Saracho y Ángel Ron de \"no honrada\" cuando estuvieron al frente del Popular.\nRegresando a los resultados, cabe destacar que entre julio y septiembre, el Santander ganó 2.135 millones, lo que supone un 7% más, y su mayor beneficio ordinario trimestral desde el segundo trimestre de 2010, según ha destacado el banco. Los créditos del grupo subieron un 0,9%, hasta 916.000 millones, mientras que los depósitos cayeron un 0,1%, y se situaron en 814.285 millones. El margen bruto y el neto subieron un 3% cada uno de ellos, mientras que las dotaciones para insolvencias se elevaron un 5%.\nBrasil sigue siendo el pulmón del grupo, con un beneficio de 2.249 millones, un 19% más que en 2018. España es la segunda filial más importante, con 1.185 millones, un 3% más, seguida de la unidad de créditos al consumo, que gana 995 millones, 0,2% más. México logra 659 millones (14% de aumento), Estados Unidos 619 millones (27% más), Portugal 385 millones (sube un 12%) y Polonia 245 millones, un 6% más. El 46% del beneficio ordinario atribuido procede de Europa, el 38% de Latinoamérica y el 16% de Norteamérica.\nEstos resultados provocaron que la rentabilidad sobre recursos propios (ROE) cayera desde el 8,20% de septiembre de 2018 a 5,90% un año después. El objetivo de los bancos es alcanzar el 10% en rentabilidad. El capital de máxima calidad, CET 1, mejoró hasta el 11,30% desde el 11,11%.\nLa presidenta del Santander, Ana Botín, explicó en la nota de prensa: “Hemos conseguido el mayor beneficio ordinario desde hace casi una década a pesar de un entorno difícil, manteniendo las buenas tendencias del primer semestre. Y lo hemos logrado gracias a la fortaleza de nuestro modelo y a la nueva organización regional que anunciamos en abril y que pone en valor la pertenencia al grupo\".\nBotín también ha destacado que la diversificación en Europa y América, \"uno de los elementos que más diferencia\" al banco de sus \"competidores\", y que ha \"permitido seguir generando crecimiento rentable y predecible\", permitirá alcanzar los \"objetivos a medio plazo, incluido un RoTE de entre el 13% y el 15%”.\nPor otro lado, el Santander aumentó en casi seis millones el número de clientes en los últimos 12 meses y ya atiende a 144 millones de usuarios, \"más que cualquier otro banco de Europa y América\", afirma en un comunicado. El número de clientes vinculados, aquellos que usan el Santander como banco principal, \"aumentó un 10% en los últimos 12 meses, hasta 21 millones\".\nEl rápido crecimiento en la adopción de productos y servicios digitales de la entidad siguió aumentando: el número de clientes que usa banca por Internet o móvil creció en 6,1 millones en los últimos 12 meses, hasta 36,2 millones, es decir, el 51% de los clientes activos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/30/actualidad/1572418977_632534.html","newspaper":"elpais","scraper_id":"scraper_test","id":"694760c3-1285-4207-4e01-faf7e6a06d09"}