{"_id":"5dea3d22dec1220e273761ee","page":0,"fullpage":false,"headline":"Draghi, como Delors","date":"2019-10-28T11:20:55.026Z","content":"Draghi, como Delors\n\nEl panteón es etimológicamente, desde el griego clásico, el conjunto de todas las deidades: pan=todos; zeos=dios. Es un significado más lindo que el socorrido de cenotafio. Pues bien, en el panteón europeo contemporáneo de dirigentes vivos la figura de Mario Draghi se acompasa y asimila a la de Jacques Delors, el legendario presidente de la Comisión Europea en el decenio 1985-1995.\nPese a sus distintos orígenes académicos, por historia personal, ambos empezaron practicando, no la austeridad: la frugalidad. Oncle Jacques, por creencias cristianas; il zio Mario, porque debió encargarse desde joven de su familia. Pero la seriedad fiscal no les ocultó que donde no hay harina todo es mohína. Y para generarla, las instituciones deben funcionar y renovarse.\nDelors duplicó los fondos estructurales y de cohesión —social y regional— en un presupuesto comunitario antes monopolizado por el proteccionismo agrícola; le añadió el intento de profundizar en la Europa social, obstruido por Londres. Lanzó el mercado interior (la “Europa sin fronteras”), que acabó de derribar las barreras comerciales técnicas internas, mediante 300 directivas apañadas por un eficaz británico, lord Cockfield.\nY creó la unión monetaria. Pero no logró doblegar a los rígidos ministros de Hacienda, que le boicotearon en buena parte, por keynesiano, su Libro blanco sobre el empleo: salvó en parte las redes transeuropeas de transporte y energía, pero no la génesis de una “sociedad de la información” europea. Si le hubiesen hecho caso, el viejo continente disputaría hoy la primacía tecnológica mundial a EE UU y China.\nEn realidad, se reinventó la Comisión como institución prominente de la Unión, más influyente que cualquier Estado miembro en solitario y casi tanto como todos en conjunto.\nLa trayectoria de Draghi es paralela. Salvó al euro y evitó varias crisis mediante un ambicioso expansionismo monetario, como hemos detallado estos días. Solo predicó en el desierto al instar a los Gobiernos a apostar por la política fiscal (presupuestaria), por un keynesianismo selectivo, moderado; ahora, al final, empiezan a escucharle. Y también en su tentativa de cambiar el objetivo de inflación desde el actual “cerca, pero por debajo del 2%”, a un escueto 2%, fórmula menos restrictiva.\nPero como Delors, ha refundado su institución y la ha convertido en la clave de la UE: la más moderna, la más federal y la más capaz de afrontar los peligros más súbitos e inesperados.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/25/opinion/1572019180_817329.html","newspaper":"elpais","scraper_id":"scraper_test","id":"e1e2d7b5-672f-4210-6013-1bafeca3e0ef"}