{"_id":"5dea3afadec1220e27375768","page":0,"fullpage":false,"headline":"Galicia aprende a convivir con los osos","date":"2019-11-03T11:20:55.026Z","content":"Galicia aprende a convivir con los osos\n\nRegresa el oso pardo a la sierra gallega de O Courel tras 150 años de exilio y los vecinos se preparan para que no se vuelva a marchar. Así se lo explica el biólogo Fernando Ballesteros, de la Fundación Oso Pardo, a los 15 niños de Primaria del colegio de Seoane do Courel: “Hace tiempo los humanos de esta tierra persiguieron a los osos y acabaron con ellos. No eran malas personas, lo que pasa es que eran otros tiempos y se tenían que defender. Ahora queremos conservarlos y, como nadie los mata, se están recuperando”.\nBallesteros recorre desde hace un par de años estas montañas de la provincia de Lugo para enseñar a sus habitantes a evitar conflictos con sus nuevos vecinos. La Fundación Oso Pardo es la coordinadora de un proyecto Life impulsado hasta 2020 por la Unión Europea en los ayuntamientos de Folgoso do Courel, Quiroga, Samos, Triacastela, As Nogais y Pedrafita do Cebreiro. Su objetivo es ayudar a expandir la incipiente presencia de estos animales en uno de los territorios en los que se extinguieron durante la segunda mitad del siglo XIX.\nAdemás de organizar cursos y charlas por los pueblos para exponer como una “oportunidad” el regreso de los plantígrados a esta sierra golpeada por el abandono de la vida rural, a los apicultores se les han repartido pastores eléctricos para defender sus colmenas. Es la versión moderna de las alvarizas, abellarizas o cortines, esas construcciones defensivas, de piedra y forma circular, que se usaban antiguamente en Galicia, Asturias y León para salvaguardar los panales y cuyos restos aún son numerosos en O Courel. Dentro del proyecto europeo también se desbrozan puntos de tiro estratégicos para los cazadores de jabalí con el fin de mejorar la visibilidad e impedir que fulminen algún Ursus arctos por accidente.\nJosé Ángel Ibáñez dice ser el apicultor que más ataques de oso ha sufrido en O Courel. Acumula una decena de denuncias y una veintena de colmenas por los suelos. El primer destrozo lo descubrió en 2013, cuando el regreso de esta especie a la zona aún no estaba asumido. Ni los agentes medioambientales se explicaban qué tipo de ser vivo podía haber causado aquellos daños. Seis años después Ibáñez tiene claro que los plantígrados tienen “tanto derecho” a habitar este paraíso natural como él, que cambió su trabajo en Vigo como comercial de una empresa de calderería industrial por la producción de miel en el alto de la montaña.\n“El oso es un riesgo en mi trabajo como otro cualquiera, como el de los hosteleros que ponen terrazas aunque tengan más posibilidad de que se les vaya alguien sin pagar. La miel es buena aquí por la buena vegetación y hay animales que también valoran eso y con los que tengo que convivir. Prefiero el oso de O Courel a tener cerca fincas con maíz transgénico”, argumenta este apicultor.\nLa clave, prosigue, es “tomar medidas para mitigar los daños”. Él colocó uno de los cercados eléctricos que distribuye el proyecto Life. Los osos, que son muy hábiles, esquivaron el cierre colándose por abajo. Ibáñez les ha chafado la argucia cubriendo de pizarra los bajos de la valla. Enseñar a los vecinos a vencer a estos animales en inteligencia es otro de los cometidos de la iniciativa financiada con fondos comunitarios y en la que colabora la Xunta.\nEl Ursus arctos “no es la solución” a los problemas de O Courel pero “es una oportunidad”, defiende la Fundación Oso Pardo. Puede atraer turismo, explica Ballesteros, no porque los visitantes vengan a ver osos sino porque su presencia es una “etiqueta de calidad” ambiental, un imán, por ejemplo, para viajeros ingleses y franceses que eligen destino “buscando en Internet España y oso”. “No queremos atraer el turismo sin más, queremos un modelo sostenible y debemos marcar unas pautas”, defiende Marcos Reinoso desde la Asociación de Desenvolvemento Rural do Courel.\nGemma Arza es hostelera y cazadora en la aldea de Paderne: “A mí el oso no me molesta, tenemos monte para todos. Y como hostelera es una ventaja porque puede atraer gente. Y necesitamos gente”. No todos los aficionados a la caza piensan igual porque, explica ella, “los hay que temen que se vigile más medioambientalmente y que aumenten los controles”.\nEl biólogo Ballesteros es consciente de “las dudas y miedos” que el retorno del oso despierta en ciertos sectores, aunque subraya que los ataques a ganado vivo son improbables. “El sector de la caza es el que más recorre el monte y el que más probabilidad tiene de encontrarse con un oso, así que nos lo tenemos que ganar\", explica. \"La mayoría de los tecores [cotos] están a favor, aunque hay alguno que no ha querido que se trabaje en su territorio”.\nEl pasado enero un oso irrumpió en una cacería y los participantes dejaron de disparar, cambiaron de zona y avisaron a los ecologistas. Recibieron hasta una felicitación de la Administración por su comportamiento cívico. “Los cazadores son una realidad del mundo rural que realizan una actividad legal y regulada y tenemos que hacer que sea compatible. Tenemos que explicarles bien que la presencia del oso en un territorio no implica que se prohíba la caza”, expone Óscar Rivas, de la Asociación Galega de Custodia do Territorio, que también participa en el proyecto.\nEn el colegio de O Courel los críos acribillan a preguntas al representante de la Fundación Oso Pardo. “¿Por qué no podemos nosotros dormir durante tres meses como ellos, sin hacer caca ni pis?”. “¿Nacen con pelo?”. “¿Cómo son de adolescentes?”. Ballesteros les cuenta que los osos vienen a O Courel porque estas montañas están plagadas de fértiles bosques, rocas donde esconderse y vecinos \"que no les molestan\". Si los humanos logran impedir que se coman la rica miel de sus colmenas, estos omnívoros enamorados de los vegetales no pasarán hambre.\nLa naturaleza en esta sierra les brinda a estos animales de olfato portentoso un banquete de castañas, avellanas y hojas cuando es otoño y, con el buen tiempo, sin descuidar en su dieta las hormigas, caracoles y gusanos, pueden darse un atracón de cerezas, arándanos o moras. El proyecto Life también prevé la plantación de 100.000 árboles y arbustos para llenar aun más la despensa. “Se puede aprender a vivir en armonía con los osos”, remarca Ballesteros ante los escolares. “Y vosotros sois los que lo haréis dentro de unos años”.\nS. V.\nEn O Courel la presencia de oso pardo se ha incrementado “de forma notable” en los últimos años, destaca la Fundación Oso Pardo. Según los últimos datos del proyecto Life, en esta sierra se han hallado desde 2015 132 registros de sus incursiones en este territorio, un listado que incluye huellas, excrementos, avistamientos y daños a colmenares. Los análisis genéticos y las cámaras de fototrampeo (con sensores de movimiento) han logrado identificar este año a tres machos distintos.\nLa población total de esta especie en el norte de España, que en los ochenta estaba a punto de desaparecer, ronda actualmente a los 340 ejemplares tras más de 20 años de trabajo: unos 250 en la zona cantábrica occidental (Asturias, Galicia y León), unos 40 en la oriental (Cantabria y Montaña Palentina) y casi 45 en los Pirineos. En territorio gallego su presencia se centra en Os Ancares, junto a la incipiente recuperación en O Courel.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/sociedad/2019/10/29/actualidad/1572351794_288433.html","newspaper":"elpais","scraper_id":"scraper_test","id":"1997f7ce-0ab6-4311-7e82-249f55027b68"}