{"_id":"5dea3b93dec1220e27375a69","page":0,"fullpage":false,"headline":"La ONG holandesa que ha ganado en los tribunales para que el Gobierno reduzca las emisiones de CO2","date":"2019-11-01T11:20:55.026Z","content":"La ONG holandesa que ha ganado en los tribunales para que el Gobierno reduzca las emisiones de CO2\n\nLa Justicia holandesa sentó en 2015 un precedente mundial en la lucha contra el cambio de clima: ordenó al Gobierno que redujera las emisiones de CO2 en un 25%, para el año 2020, comparado con 1990. El juzgado de Primera Instancia de La Haya atendió así la demanda interpuesta por Urgenda una ONG que lleva doce años “inspirando a los políticos para que apliquen medidas climáticas efectivas y mostrando además como hacerlo”, según sus portavoces. El caso no acabó ahí. El Ejecutivo recurrió el fallo aduciendo que los tribunales deben respetar la separación de poderes sin entrometerse en política, y perdió. En 2018, la sentencia de apelación en su contra fue aún más contundente al señalar que los gobernantes “tienen la obligación de proteger a la ciudadanía contra actividades industriales dañinas, y si no actúa, la actual generación verá peligrar su vida y su vida familiar”. Ambas partes aguardan la decisión final, en manos del Tribunal Supremo y prevista para el 20 de diciembre.\nEl Gobierno sostuvo el año pasado que la protección del entorno es competencia del Parlamento, y lo sigue manteniendo hoy. Sin embargo, los jueces de apelación subrayaron en 2018 que el país ha firmado tratados internacionales relativos al clima “que pueden invocarse legalmente ante las cortes nacionales sin invadir otras competencias (…) y en caso de peligro para la población, el Estado debe tomar medidas preventivas”. Aunque ambas partes se muestran cautas a la hora de hablar, en especial al Ejecutivo de centro derecha, este último ha mostrado ya su preferencia por trabajar a largo plazo a través del Pacto Nacional del Clima. Presentado en junio de 2019, se propone reducir en un 49% las emisiones de CO2 para 2030, comparado con 1990, pero en Urgenda se remiten las cifras de los dos juicios ya ganados. “Los tribunales fueron claros sobre el monto y los plazos de las emisiones y su recorte, plasmadas en nuestra demanda”, advierten desde su sede en Ámsterdam.\nEn 2018, Marjan Minnesma, directora de la ONG, calificó de “golpe tremendo para el Estado este caso, seguido en otras partes del mundo, porque muestra que es la única forma democrática de asegurar que los Gobiernos aceleren la lucha contra el cambio de clima”. Este jueves, la organización reivindicaba su labor más allá. “Es histórico, sin duda, pero somos mucho más que eso. Recurrimos a la Justicia porque el Gobierno no hacía lo que debía, y esperamos que cumpla lo que los jueces han ordenado. Veremos qué ocurre el 20 de diciembre; preferimos esperar”, añaden las mismas fuentes.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/sociedad/2019/10/31/actualidad/1572541053_768320.html","newspaper":"elpais","scraper_id":"scraper_test","id":"22b29808-2a33-44e7-7712-96ccd0e0e950"}