{"_id":"5dea39d9dec1220e2737520c","page":0,"fullpage":false,"headline":"Seat se alía con Silence para lanzar su moto eléctrica","date":"2019-11-06T11:20:55.026Z","content":"Seat se alía con Silence para lanzar su moto eléctrica\n\nSeat ha anunciado hoy su desembarco en el negocio de las dos ruedas, que hará con una motocicleta eléctrica en 2020 de la mano del fabricante Silence. El modelo será un equivalente a un scooter de 125 centímetros cúbicos y su prototipo se presentará el próximo 19 de noviembre en Barcelona. Seat se encarga del diseño de la motocicleta, mientras que Silence se encargará de su fabricación.\nEl nuevo negocio se enmarca dentro de la estrategia de micromovilidad urbana que Seat ha ido presentando en el último año y que completan otros dos vehículos, el biplaza eléctrico Minimó y el patinete eléctrico eXS KickScooter, y servicios de coche compartido.\nEn este caso, como ya pretende hacerlo con el Minimó, Seat quiere entrar en el segmento de las coches compartidos, ámbito en el que Silence ya tiene experiencia. Aunque el eScooter de Seat también se comercializará para particulares.\nSeat, que pasa por su mejor momento de la historia en lo que se refiere a resultados económicos, tiene dos encargos por parte de su propietario, Grupo Volkswagen. Uno es desarrollar un vehículo eléctrico asequible para todos los públicos. El otro es liderar la estrategia del grupo alemán en micromovilidad, en el que encajan los nuevos productos que el presidente de Seat, Luca de Meo, ha ido presentando en los últimos meses.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/11/06/actualidad/1573039649_920353.html","newspaper":"elpais","scraper_id":"scraper_test","id":"431965b2-2d14-4c79-4d39-3f85dc9b1f51"}