{"_id":"5dea3e5adec1220e27376752","page":0,"fullpage":false,"headline":"El futuro se llama Raúl","date":"2019-10-25T10:20:55.026Z","content":"El futuro se llama Raúl\n\nEl futuro tiene nombre. Al futuro del Madrid le espera una gran solución. Estoy mirando con atención el comienzo de la andadura del Castilla porque me interesa lo que Raúl significa, lo que representa. Es un equipo muy joven y con problemas de distinto signo, pero esas limitaciones exaltan aún más lo que Raúl les transmite: ambición, entrega, convicción, picardía… Se está incubando un entrenador que, si el club sabe cuidar, le servirá para expresar durante años el carácter que el Madrid necesita para superar las presiones mediáticas, el ambiente crispado y las expectativas desproporcionadas con las que el Madrid convive. “Aún es pronto”, me dicen a diestro y siniestro cuando hablo del Raúl entrenador. Lo mismo que me decían hace 25 años cuando debutó el jugador.\nSiempre a vueltas con el estilo. El estilo del Madrid estuvo en discusión desde el principio de los tiempos y aún hoy es motivo de controversias. También a mí me resultaba difícil encontrar cimientos teóricos que despejaran el misterio, hasta que conocí a Raúl y, con él, la esencia del club. No me resolvió el enigma con palabras, sino con hechos. Es como si Raúl hiciera, por reflejo, lo que el madridismo quiere. Nadie ha sintonizado mejor con la sensibilidad media de los madridistas y, para comprobarlo, basta con mirar lo que provoca: con Raúl cerca, el Bernabéu es otra cosa. Sabe que el Madrid es entrega y espectáculo. En la búsqueda del resultado su límite es la deportividad. Siempre hizo física una cuestión crítica: en un club como el Madrid, ganar sin grandeza no es ganar, y no dar la mano tras una derrota es no saber perder. El estilo debe tener un trasfondo ético que está implícito en la carrera de Raúl como futbolista y explícito hasta en el himno del club. Lo dicho, Raúl implementa lo que el madridismo inspira.\nCastellano hasta la médula. Prefiere un toque de menos antes que uno de más porque es más amigo de lo concreto que del adorno. Prefiere un esfuerzo de más antes que uno de menos porque siempre supo que el Madrid exige sacrificio. Raúl lo hace gráfico así: “Soy más alemán que brasileño”. Imagen futbolística fácil de entender, aunque podemos reducir aún más el área geográfica con la ventaja de que coincide (¡oh, casualidad!) con la del club: es un deportista castellano. Recio, insistente, sacrificado, serio, pragmático, competitivo… Esa capacidad para exprimir hasta la última gota de sudor la pone al servicio de un fútbol ambicioso. El Madrid siempre fue de los jugadores. Compra calidad y le exige lucha. Como Raúl, sabe qué avergüenza y qué enorgullece a un madridista, será implacable a la hora de exigir.\nUn club, una idea, un hombre. Sigamos. Prefiere una conquista colectiva antes que una individual y aquí habría que alargar la jerarquización, que en el Madrid siempre fue un imperativo porque Santiago Bernabéu así lo quiso: primero, el club; luego, el equipo; y solo al final, los jugadores. Los tiempos y la conciencia de poder que tienen los jugadores actuales alteraron la escala y solo Raúl, que es un fanático del orden institucional, puede devolver al club a la punta de la pirámide. Esa exigencia que como jugador se pedía a sí mismo, como entrenador se la obliga a su equipo. Lo hará caiga quien caiga. No permitirá que nadie interfiera en su idea de club porque tiene una seguridad granítica en su instinto madridista. Creo que el Madrid, en Raúl, encontrará a su Guardiola, a su Simeone; esto es, la personificación del carácter institucional. ¿Mourinho, Allegri…? Empecemos por respetar a Zidane y, si hablamos de futuro, que nadie olvide a Raúl, que es la mejor manera de respetar al Madrid.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/deportes/2019/10/25/actualidad/1572015316_700451.html","newspaper":"elpais","scraper_id":"scraper_test","id":"3606976a-d02d-4228-7433-8022ec9350e8"}