{"_id":"5dea3b93dec1220e27375acf","page":0,"fullpage":false,"headline":"Junts per Catalunya rinde homenaje a los políticos presos junto a la cárcel de Lledoners","date":"2019-11-01T11:20:55.026Z","content":"Junts per Catalunya rinde homenaje a los políticos presos junto a la cárcel de Lledoners\n\nUno de los actos principales de Junts per Catalunya en la campaña de las generales del 10-N se ha convertido en un homenaje a los políticos presos. Sin mención a la contienda electoral, sin referencias a los competidores. Sin mensajes subliminales ni directas, sin peticiones de voto. En la explanada situada detrás de la prisión de Lledoners, un gran letrero luminoso con los rostros de los políticos y líderes sociales en la cárcel tras la sentencia del Tribunal Supremo ha presidido un acto al que han asistido entre 300 y 400 personas que han acudido al que ha sido el primer mitin central de Junts Per Catalunya en el que las alusiones a las elecciones del 10-N no han existido.\n“Hace justo dos años que medio gobierno catalán viajaba a Madrid para acudir a la citación judicial. Al día siguiente entraron en prisión, 12 días después de que fueran encarcelados Jordi Sánchez y Jordi Cuixart. Han pasado dos años de castigo y de exilio del otro medio gobierno catalán con un proceso que no busca justicia, sino venganza y castigo. Pretenden escarmentar a millones de personas, pero no lo conseguirán”, ha afirmado Meritxell Lluís, pareja de Josep Rull que habló en nombre de todos los familiares de los políticos presos.\nUn acto con una importante carga emotiva y en el que se proyectaron intervenciones de Jordi Sánchez, Josep Rull, Jordi Turull y Joaquim Forn tras las que en la pantalla aparecía, impresionada, la condena impuesta a cada uno de ellos. “Venimos aquí porque ellos están aquí y queremos estar cerca de ellos, sean del partido que sean. Todos son presos políticos por igual”, ha insistido Josep Lluís Cleries, director de la campaña de Junts per Catalunya.\nUn discreto grupo de CDR, que se colocaron a un lado de la explanada portando pancartas protestando por la falta de unidad de los partidos independentistas con la leyenda “Vergonya de politics”, optaron por retirar las pancartas “por respeto a los presos” y a petición de la cabeza de lista por Barcelona, Laura Borràs.\nLa diputada ha empezado su intervención, precisamente, enumerando los días que llevan en prisión todos y cada uno de ellos y los días de “exilio” -732- de Carles Puigdemont, y el resto de los políticos que huyeron hace casi dos años. “Hoy es un día de reivindicación para ellos. Yo os pido que no normalicéis lo que no lo es. Y no nos tenemos que acostumbrar a que ellos no estén”.\nEn la misma línea se ha expresado Puigdemont desde Bruselas: “Es especial poder hablar a pocos metros de donde están ellos. Hace dos años nos deseábamos suerte porque no sabíamos qué pasaría aunque éramos conscientes de que el Estado empezaba con la represión”. Puigdemont ha recalcado que \"España se alinea con Turquia y China y no sabe cómo explicar la situación de los presos políticos en el resto de Europa\".\nEl acto ha concluido con Els Segadors y con el saludo de \"Bona nit\" por megafonía a todos y cada uno de los políticos presos que contestaban a gritos desde dentro. El más audible de todos ha sido Oriol Junqueras.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/01/catalunya/1572632808_299954.html","newspaper":"elpais","scraper_id":"scraper_test","id":"f403f284-1e11-4c2a-6287-8a5aba4d1e90"}