{"_id":"5dea3afadec1220e273757b3","page":0,"fullpage":false,"headline":"Una Liga sin dueño ni fútbol","date":"2019-11-03T11:20:55.026Z","content":"Una Liga sin dueño ni fútbol\n\nEl próximo domingo se disputa en Anfield (17.30) el partido por excelencia: Liverpool-Manchester City. Ahora mismo difícilmente se puede programar una mejor cita en Europa. Juegan dos de los mejores equipos, si no los mejores, y se enfrentan los entrenadores seguramente más admirados e influyentes, Klopp-Guardiola, en el campeonato más exquisito por su expectación, organización y mercado como es la Premier.\nEl torneo elevó un 6% su audiencia global hasta alcanzar los 3.200 millones de telespectadores la temporada pasada y las audiencias de Sky aumentaron un 12% en el Reino Unido. Nadie duda ya de su condición de excelente producto de entretenimiento, igual de interesante para la hinchada de siempre y el aficionado de toda la vida como para los millenials, a quienes únicamente interesan los momentos cumbres de los partidos, incluso de Inglaterra.\nIt’s coming home! Ya no se trata solo del himno de la Eurocopa 1996 sino que el fútbol regresa a su casa y millones de fans visten en Asia y América camisetas del United, el City y el Liverpool. Asegurado el escaparate y formalizada la inversión —cada club se gastó 77,5 millones de media en fichajes—, el fútbol ha acabado por responder a las expectativas hasta el punto de que ahora mismo es tan admirable como contagioso para las distintas ligas de Europa.\nMuchos de los mejores partidos de la jornada se celebran en una competición que seduce por igual a empresarios, gerentes, directores generales y por supuesto a preparadores y jugadores como es la Premier: el City remontó en el minuto 86 un partido que el sábado perdía desde el inicio con el Southampton (2-1) y el Liverpool marcó dos goles en los minutos 87 y 94 cuando ante el Aston Villa (1-2) ya se anunciaba la pérdida de su condición de invicto.\nAl Barça le metieron tres goles en siete minutos en el Ciutat de València con 0-1. Tampoco pudo cantar victoria el Atlético en Sevilla y el Madrid fue incapaz de batir al Betis. La impotencia de los referentes de LaLiga contrasta con el sufrimiento y también diversión de los amos de la Premier. El torneo español avanza sin mando y con el clásico suspendido hasta el 18-D. El equipo de Zidane se ha quedado sin gol desde la partida de Cristiano Ronaldo mientras los azulgrana se han convertido en el equipo de Messi. El duelo entre el argentino y el portugués había sido el mejor sostén para LaLiga y la Champions hasta la partida de CR a la Juve. A la espera de ver la evolución del Atlético de Simeone, el Madrid y el Barça han perdido identidad: los madridistas siempre se explicaron a partir de la victoria, y ahora no ganan, y los barcelonistas se remitían siempre al estilo más que al marcador, hasta que han dejado de jugar y de vencer, víctimas de una indefinición que les ha llevado a conceder las mismas derrotas en 11 jornadas que en toda la temporada pasada: tres (Athletic, Granada y Levante).\nLa sensación es que hay dos almas que compiten en el mismo Barça: la de los jugadores contratados para agitar el fútbol (De Jong, Griezmann y también Ter Stegen) y la de los que llevan años en el club y se remiten a los títulos (Messi, Luis Suárez, Alba, Piqué). A Valverde le sale un equipo híbrido en el que la rutina y la inercia se imponen a la aventura y la ambición, seguramente porque piensa que siempre llegará a tiempo de todo y de ganar LaLiga.\nEl rondo tiene sentido cuando la posesión es consecuencia de la presión y de la velocidad de la pelota, claves que junto con el carácter de los jugadores del Madrid y la aportación de los demás internacionales ayudaron a los éxitos de la selección española, referente para la Alemania de Löw. El fútbol español perdió influencia, compromiso y liderazgo desde la salida de Casillas, Puyol y Xavi.\nAseguran los especialistas que hoy ya no alcanza con la técnica y la finura, argumentos que se imponían a la carrera, para competir con el ritmo sostenido del fútbol de la Premier. No se puede descansar con la pelota cuando los laterales se han convertido en las piezas decisivas del Liverpool.\nAumentó la intensidad y el volumen de juego, que exige la participación de los once futbolistas, y sobre todo la cultura del esfuerzo, expresada en el nivel de los entrenamientos, seguramente inferior en LaLiga respecto a la Premier. El protagonista en el torneo español es el VAR; en Italia reaparece el racismo —Balotelli se retiró este domingo del Verona-Brescia— mientras el Inter desafía a la Juve. El PSG es capaz de perder en Dijon. Y en la Bundesliga el Bayern Múnich salió goleado ante el Eintracht Frankfurt (5-1), una rotunda derrota que le costó el puesto a su técnico, Niko Kovac.\nLos campeones de la vieja Europa han perdido el control de la pelota y del fútbol mientras en Inglaterra se suceden las emociones y se encadenan los partidos de referencia, ninguno como el Liverpool-City. Ante el rock and roll de la Premier el rondo se convierte en una nana cuando se juega como ahora en LaLiga.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/03/actualidad/1572810762_242426.html","newspaper":"elpais","scraper_id":"scraper_test","id":"a9ce22f6-7afb-48c1-498a-3d164951b3af"}