{"_id":"5dea3b93dec1220e27375ac1","page":0,"fullpage":false,"headline":"Stephen Curry será baja tres meses tras ser operado de una fractura en la mano","date":"2019-11-01T11:20:55.026Z","content":"Stephen Curry será baja tres meses tras ser operado de una fractura en la mano\n\nStephen Curry será baja durante un mínimo de tres meses. La estrella de Golden State Warriors fue operado de la fractura de la mano izquierda que sufrió en el partido entre Golden State y Phoenix el pasado miércoles.\nCurry, de 31 años, lleva 11 temporadas en la NBA y es el líder de los Warriors que llevan tres títulos y cinco finales consecutivas. La pasada temporada promedió 20,3 puntos, 5 rebotes y 6,3 asistencias. Esta campaña no puede ser más funesta para su equipo. Después de caer en la última final ante Toronto Raptors, perdió a una colección de jugadores empezando por otra de sus principales figuras, Kevin Durant, que fichó por Brooklyn Nets. Andre Iguodala recaló en Memphis Grizzlies; Alfonzo McKinnie, en Cleveland; DeMarcus Cousins, en los Lakers; Shaun Livingston se retiró, y Andrew Bogut juega ahora en un equipo de la Liga australiana. Esta temporada, los Warriors estrenan un nuevo pabellón, el Chase Center, en San Francisco.\nLa baja de Curry se añade a la de otro jugador tan importante como Klay Thompson, y otro titular como Kevin Looney. Draymond Green, el único jugador titular respecto a las últimas finales, que se encuentra en condiciones de jugar con los Warriors, manifestó su enorme decepción por la lesión de Curry, pero enfatizó: “Siempe he jugado al baloncesto y soy un competidor. Nunca he dejado los ‘playoffs’ fuera de mi ecuación”. Los Warriors han ganado un partido y han perdido tres, dos de ellos de manera muy contundente, ante los Clippers (141-122) y ante Oklahoma City (120-92).\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/01/actualidad/1572637033_877931.html","newspaper":"elpais","scraper_id":"scraper_test","id":"91259c10-3b4e-43aa-5257-963c0ddf51a5"}