{"_id":"5dea39d9dec1220e2737526b","page":0,"fullpage":false,"headline":"Softbank Group cae en pérdidas por su inversión en WeWork y Uber","date":"2019-11-06T11:20:55.026Z","content":"Softbank Group cae en pérdidas por su inversión en WeWork y Uber\n\nLas inversiones del gigante tecnológico Softbank Group en la plataforma de espacios de trabajo compartido WeWork y la empresa de movilidad Uber han abierto un agujero que le ha causado pérdidas de 5.807 millones de euros en su segundo semestre fiscal, según ha anunciado la compañía este miércoles. Los resultados del semestre se mantuvieron positivos, con un beneficio neto atribuido de 3.500 millones de euros, un 49,8% menos que el año anterior. Según la empresa, los beneficios de un contrato variable prepagado mediante el uso de acciones de Alibaba consiguió acolchar las pérdidas de la empresa.\nEl gran mazazo a las cuentas del gigante tecnológico vino de dos de sus fondos de inversión: Vision Fund y Delta Fund. Ambos sumaron unas pérdidas de 7.200 euros tan solo en su segundo trimestre fiscal. Estos fondos son a través de los cuales Softbank Group, su empresa matriz, controlaba las inversiones en WeWork y Uber.\nSoftbank Group decidió invertir 7.200 millones de dólares en WeWork el pasado octubre para rescatar a la empresa de los problemas financieros surgidos tras su fracasado intento de salir a Bolsa. La operación, que daba a la compañía japonesa el control del 80% del capital, fue un golpe para la valoración económica de WeWork, que ya estaba en duda. El mes pasado, la valoración de la empresa norteamericana pasó de su récord de 42.000 millones de euros a los 7.000 millones de euros, prácticamente la misma cantidad que costó rescatarla.\nPor otro lado, las acciones de Uber se desplomaron en Bolsa casi un 10% este miércoles después de que la empresa de movilidad reconociera pérdidas superiores a los 6.600 millones de euros en los primeros nueve meses del año.\nPese a que Softbank Group mantuvo un volumen de facturación similar al del mismo ejercicio de 2018, la apuesta multimillonaria en estas dos empresas norteamericanas ha causado estragos en sus beneficios. El mismo consejero delegado de Softbank, Masayoshi Son, ha cuestionado dicha estrategia. \"Mi propio juicio en las inversiones fue realmente malo. Me arrepiento en muchos sentidos\", ha confesado en una rueda de prensa este miércoles.\nNo es la primera vez que las decisiones del también presidente de Softbank Group pone en riesgo el conglomerado japonés que él mismo fundó. A principios de los 2000, Son lanzó con Yahoo BB el servicio de banda ancha en Japón, en un momento en que la burbuja de Internet explotó. La apuesta del alto directivo causó la pérdida de cerca de 4.000 millones de euros a la compañía y redujo su valoración en un 77%. \"Me alejé de la doctrina de Sun Tzu de no elegir batallas perdidas\", dijo al respecto Masayoshi Son en una entrevista el mes pasado para la revista Nikkei Business. Casi veinte años después, el arrepentimiento de Son revela que volvió a olvidarse del estratega japonés.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/11/06/actualidad/1573066629_580198.html","newspaper":"elpais","scraper_id":"scraper_test","id":"600b9840-3793-4ead-58d4-ff02655b6a16"}