{"_id":"5dea3abcdec1220e27375659","page":0,"fullpage":false,"headline":"Sudáfrica cambia y el rugby también","date":"2019-11-04T11:20:55.026Z","content":"Sudáfrica cambia y el rugby también\n\nCada 12 años (1995, 2007, 2019), Sudáfrica gana el Mundial de rugby, deporte que informa como pocos de los veloces cambios sociales que se producen en el mundo. Su capitán, Siya Kolisi, levantó la Copa, como antes lo hicieron Francois Pienaar y John Smit. A diferencia de ellos, Kolisi es negro. No hace tanto, los Springboks representaban a la Sudáfrica racista y eran detestados por la gran mayoría de la población negra y mestiza. En la célebre victoria sobre Nueva Zelanda en la final de 1995, sólo participó un jugador negro, Chester Williams. En 2007, se alinearon dos. En su arrollador despliegue en la final de Tokio, el equipo africano incluyó a seis jugadores negros.\nNo conviene sacar conclusiones excesivas de un dato que sí destaca por su contenido simbólico. La nueva diversidad de los Springboks no explica, ni de lejos, la realidad social de Sudáfrica, ni sus problemas, expectativas y contradicciones. En 1998, Francia ganó el Mundial de fútbol con un equipo integrado por jugadores de tantos orígenes que se habló del triunfo del mestizaje y de la capacidad integradora de su sociedad. Por supuesto, se trataba de una visión amable y superficial. Francia sigue expuesta, en muchos aspectos de manera más aguda, a unos problemas que exceden al limitado marco del deporte.\nEs cierto también que el deporte es un buen indicador de las tensiones sociales y de los comportamientos hipócritas que alberga a su alrededor. En el Mundial de fútbol que se disputó en 2010, la derecha más intransigente acusó a los jugadores franceses de origen magrebí y antillano de falta de patriotismo. Se les acusó de desconocer o de no querer entonar La Marsellesa. Por simplista, falso y dañino que fuera, el discurso tenía buena venta. ¿La razón? Francia fracasó en aquel Mundial. Resultaba muy apetitoso a los sectores más intolerantes atribuir el desastre a los inmigrantes y a las políticas de inclusión y tolerancia.\nEspaña no es ajena a esta clase de derivadas. La victoria en el Mundial de 2010 se interpretó como el espléndido encaje entre la cohesión y la diversidad. Un millón de personas presenció en Madrid la celebración del éxito de la selección. Ningún jugador faltó a la cita. Había un entusiasmo genuino en todos ellos, en un equipo con una numerosa representación de jugadores catalanes y una amplia mayoría de futbolistas del Barça. Meses después, Vicente del Bosque atravesó un calvario para mantener la armonía del grupo, en gran medida destrozada desde el exterior por algún que otro personaje tóxico. La selección española ganó la Eurocopa de 2012, pero el efecto del deterioro todavía permanece: héroes de entonces se convirtieron en sospechosos de ahora.\nEl éxito de Sudáfrica en el Mundial de rugby traslada algo más que la idea de un país y de un equipo diferente. Es un mundo y un deporte distinto. Dos generaciones de aficionados europeos conocieron un rugby blanco, sin otras noticias del hemisferio sur que la fama y las giras, no televisadas en España, de los All Blacks, Wallabies, Sprinboks y Pumas. Era un rugby aficionado, compartimentado, magnífico, sin duda, pero achicado por las circunstancias de su época.\nPocos deportes han entendido mejor el signo de los tiempos. El rugby ha aprovechado todas las condiciones favorables que han convertido su Mundial en el tercer acontecimiento deportivo con más audiencia global. Se ha profesionalizado, ha aprovechado las nuevas tecnologías mediáticas para multiplicar su difusión, ha roto las barreras locales y ha transformado definitivamente los paisajes de los equipos nacionales, donde la diversidad ha sustituido a la monocromía étnica y social. Desde esta perspectiva, el éxito del rugby es incontestable. Nada lo explica mejor que la imagen del capitán Kolisi levantando la Copa de campeón.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/deportes/2019/11/04/actualidad/1572891260_858834.html","newspaper":"elpais","scraper_id":"scraper_test","id":"9791b219-9e31-4116-78ef-7acc407403b5"}