{"_id":"5dea39d9dec1220e2737526e","page":0,"fullpage":false,"headline":"La misión de los CDR: encerrarse con Torra una semana en el Parlament","date":"2019-11-06T11:20:55.026Z","content":"La misión de los CDR: encerrarse con Torra una semana en el Parlament\n\nLos miembros de los Comités de Defensa de la República (CDR) encarcelados por terrorismo por orden de la Audiencia Nacional tenían una misión: asaltar el Parlament y “defenderlo” durante una semana para que el presidente catalán, Quim Torra, proclamase la República sin ser detenido. Ferran Jolis, uno de los arrestados —que debía asegurar las comunicaciones— declaró al juez que la ocupación fue un encargo que venía “de arriba, de Presidencia... de Torra”.\nLa Guardia Civil atribuye a Ferran Jolis la creación de los llamados Equipos de Respuesta Táctica (ERT), el sector más combativo de los CDR. Siete de ellos fueron encarcelados el pasado septiembre por integración en grupo terrorista, tenencia de explosivos y conspiración para cometer estragos. El análisis de las conversaciones telefónicas lleva a los investigadores a concluir que los ERT tenían un “plan de conspiración contra las instituciones políticas del Estado en Cataluña”. Y que la punta de lanza de ese plan era “el asalto y posterior ocupación ilegal del Parlament” para blindarlo y evitar que se pudiera acceder a él desde el exterior.\nLa primera pista sobre la supuesta ocupación llegó a oídos de la policía en octubre de 2018, cuando Xavier Buigas —guarda forestal de 48 años y exconcejal de Esquerra— llamó a Jolis para explicarle que un “grupo secreto” llamado “CNI catalán” le había contactado para acometer una “acción” en el Parlament. Buigas asumió el encargo y, más tarde, durante el registro en su masía de Sant Pere de Torelló, los agentes hallaron una libreta manuscrita con apuntes sobre la “Casa Gran”. Allí indicaba que era importante disponer de “relevos”, organizar “charlas y coloquios antirrepresivos” en los jardines que hay frente a la Cámara y también todo lo relativo a la logística: una o dos furgonetas, carpas, mesas...\nEl caso es que Buigas le explicó los detalles operativos: que la ocupación debía realizarse “por la puerta principal” y que tanto él como un grupo “reducido”, apoyados por ese supuesto CNI catalán, iban a “alquilar inmuebles y locales” para darles seguridad y bases. A Jolis le pidió que se ocupara de lo que mejor sabía hacer: la informática y las telecomunicaciones. Debía establecer una “red de comunicación segura e indetectable” para seguir comunicados desde el interior del edificio.\n“Me estoy jugando el culo, porque si me pillan me van a meter terrorismo y banda organizada\", dijo Jolis, de forma un tanto premonitoria, en una charla en días posteriores. El experto informático, que tenía el teléfono intervenido pero no se dio cuenta de ello, añadió en otras charlas que el objetivo era “resistir una semana” en el Parlament y que para lograrlo iban a necesitar “contar con dos pisos francos “y montar antenas de larga distancia”. También utilizarían las redes wifi de establecimientos cercanos. Y necesitarían, por supuesto, dinero: unos 6.000 euros.\nTras ser detenido, Jolis optó por declarar. Ante la Guardia Civil, dijo que el 1-O “le afectó mucho” y que pertenecer a los CDR le había ayudado a superar una depresión. Y admitió que uno de los objetivos del asalto era que el presidente Torra “se quedara encerrado dentro para el día D”, o sea cuando se diera a conocer la sentencia del procés contra los líderes independentistas. En esa declaración, y más tarde ante el juez, dijo que el encargo sobre el asalto al Parlament “venía de parte de Presidencia” de la Generalitat.\nJordi Ros, también encarcelado, fue el otro miembro de los ERT que prefirió declarar. Y confirmó la existencia de un plan (frustrado) de ocupación con detalles aún más sorprendentes. Según su declaración, otro de los implicados, Alexis Codina, dijo que una buena idea para lograrlo consistiría en “ir derribando” a los Mossos d’Esquadra apostados frente al Parlament, “reducirles y ponerles bridas a modo de esposas”. Codina también le mencionó, siempre según su declaración, que era “importante ir a por el jefe del dispositivo para descabezarlo”. Ros y Codina hablaron de esos extremos después de la Diada del pasado 11 de septiembre, en la que diversas personas protestaron frente al Parlament y fueron desalojados por los Mossos. Preguntado por los agentes, Ros dijo que a veces, entre los miembros del grupo, se conocían como la colla de diables.\nEl nombre de Quim Torra aparece de forma profusa en el sumario de la Audiencia Nacional, pero también el de su antecesor, Carles Puigdemont. La Guardia Civil describe una reunión “secreta” de los ERT con la hermana del expresident, huido a Bélgica de la justicia española. El objetivo era “entregar documentación sensible y establecer comunicaciones seguras” entre Puigdemont y Torra. El encuentro se produjo dentro de un coche “en movimiento” y allí se entregó material “súper confidencial”, que los atestados no detallan. Sí subrayan las “excepcionales” medidas de seguridad, propias de “organizaciones criminales”: vehículos lanzadera, vehículos traseros de contravigilancia, telecomunicaciones seguras o emisoras.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/11/06/actualidad/1573041601_345751.html","newspaper":"elpais","scraper_id":"scraper_test","id":"c841bec3-2f44-4bdb-5168-0fc1042e183c"}