{"_id":"5dea3db9dec1220e273764f9","page":0,"fullpage":false,"headline":"Piñera anuncia un cambio de Gobierno tras una histórica marcha en Chile","date":"2019-10-26T10:20:55.026Z","content":"Piñera anuncia un cambio de Gobierno tras una histórica marcha en Chile\n\nDespués de una histórica concentración en Santiago de Chile que congregó el viernes a 1,2 millones de personas, la mayor protesta que se ha registrado en el país al menos desde el retorno a la democracia en 1990, el presidente Sebastián Piñera pidió a todos sus ministros que pongan sus cargos a disposición. Era una decisión necesaria y esperada, en medio de la mayor crisis política y social de las últimas décadas que se prolonga ya 10 días. Lo que comenzó con una protesta por el alza del precio del metro de la capital derivó en protestas masivas producto de la frustración de los ciudadanos que se sienten al margen de la senda de desarrollo de las últimas décadas. Pero pese a los intentos del presidente, que presentó una agenda social para descomprimir la emergencia, que ha dejado al menos 19 muertos y una inédita destrucción de bienes públicos y privados en diferentes regiones del país, la calle no afloja. Tampoco destrabó la crisis que el presidente pidiese perdón en nombre de la clase política por no haber previsto los problemas que se venían acumulando en Chile.\n\n“Todos hemos escuchado el mensaje, todos hemos cambiado. Ahora, tenemos que unir fuerzas para dar respuestas verdaderas, urgentes y responsables a esas demandas sociales de todos esos chilenos”, indicó este sábado el presidente desde el palacio de La Moneda.\n\nEl anuncio del cambio de Gabinete viene acompañado de otras señales: el Ejército, que tiene el control de medio país desde que el Gobierno decretara el estado de emergencia —que restringen la libertad de traslado y de reunión—, anunció el fin de los toques de queda en Santiago de Chile y al menos dos regiones, Valparaíso y el Biobío, en el sur del país. Piñera indicó, en paralelo, que “si las circunstancias lo permiten”, su intención es levantar el estado de emergencia en todas las zonas donde se decretó a partir de la medianoche de este domingo.\n\nEl presidente, de la coalición de derecha Chile Vamos, intenta arroparse de un equipo nuevo, que será anunciado en las próximas horas, que le permita seguir gobernando los dos años y cinco meses que le faltan para concluir su mandato, en marzo de 2022. Uno de los ministerios fundamentales, el de Interior, lo lidera Andrés Chadwick Piñera —su primo— que desde hace meses perdió apoyo popular y capital político después de que la policía asesinara a un joven mapuche, en medio de los conflictos de la Araucanía, en el sur del país. Como ministro a cargo de la gestión policial su situación se ha complicado todavía más por la veintena de muertos durante las protestas, cinco de los cuales habrían fallecido en manos de policías y militares, de acuerdo al Instituto Nacional de Derechos Humanos, que ha presentado 80 acciones jurídicas por homicidios y otros delitos. Aunque Chadwick es una pieza fundamental para el presidente, su hombre de mayor confianza, el mandatario necesita un nuevo líder de Interior que le ayude tanto en lo político como en el restablecimiento del orden y la seguridad. No resulta claro si Piñera, en cualquier caso, cambiará solo algunos ministros o si removerá al Gabinete por completo en la búsqueda de una señal potente para calmar la crisis.\n\nLa del viernes en Santiago de Chile y en diferentes ciudades del país fue una concentración masiva y pacífica. Fue el rostro festivo de un profundo malestar social. Los manifestantes, aunque protestaban por mayor equidades en el país en todos los frentes, lo hicieron ajenos al sentimiento de rabia. La marcha fue un éxito tanto por la enorme participación —más de un millón de personas en una ciudad de siete millones de habitantes—, como por su forma. Estudiantes, familias, pensionistas, trabajadores, profesores, académicos, artistas, escritores, representantes de los pueblos originarios y de la diversidad sexual mostraron lo profunda que es esta crisis que ha estallado en Chile. La concentración del viernes supuso un punto de inflexión respecto a las jornadas violentas de los primeros días, cuando la red de metro de Santiago sufrió daños valorados en al menos 300 millones de dólares (más de 270 millones de euros).\n NEWSLETTER \n Recibe el boletín de América \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/26/america/1572120398_426313.html","newspaper":"elpais","scraper_id":"scraper_test","id":"9467631a-52aa-4428-5197-541156672b8f"}