{"_id":"5dea3c06dec1220e27375ca0","page":0,"fullpage":false,"headline":"Huracán García","date":"2019-10-31T11:20:55.026Z","content":"Huracán García\n\nMás que incómodos, los silencios en el fútbol suelen resultar tenebrosos: un estadio vacío, un vestuario después de una derrota, un centrocampista que no pide nunca el balón... Pero si hay un silencio que estremece de verdad, ese es el de los grandes protagonistas de este negocio ante ciertas injusticias, como si la primera obligación del buen futbolista fuera la de callar y mirar siempre hacia otro lado, especialmente cuando su voz solo puede sumar. Uno de los más clamorosos que se recuerdan tiene que ver con el mutismo de nuestras principales figuras masculinas mientras sus compañeras de profesión luchan por un convenio colectivo de mínimos, justo a duras penas. Y mientras algunos esperábamos un pequeño guiño, algún tipo de declaración cuando menos solidaria, lo que llegó fue el huracán García.\nAl viejo faro de la radio española, hoy reciclado en piloto intermitente de estilo vintage, se le calentó la boca ante los micrófonos de la cadena Cope. En realidad, García se limitó a hacer aquello que le dio fama, dinero y poder: decir la suya sin importarle las consecuencias. Escucharlo fue como regresar a la cama nido con el viejo transistor incrustado entre las almohadas, a las noches de radio deportiva con tintes de guerra civil. Sus palabras sobre el fútbol femenino sonaron tan desactualizadas, tan llenas de viejos chascarrillos y prejuicios, que por un momento corrimos un serio riesgo de quedarnos a vivir en el pasado y terminar votando el próximo día 10 a Felipe González, Manuel Fraga o Marty McFly. “¿Qué porcentaje de jugadoras de Primera llegan desde el córner a la portería?”, dijo García entre otras lindezas. Parecía el típico comentario de quien, por edad, bien podría haber asistido al estreno de Las Ibéricas F.C.\nAlgo -o alguien- debió remover la conciencia del periodista que no tardó demasiado en intentar matizar sus declaraciones, algo tan propio del S.XXI que, por fuerza, no le podía sentar bien a García. Le sobraron algunos clásicos del machismo de base, como el habitual “ni machismo ni feminismo” o el muy acudido “yo tengo una nieta”, pero dejó una reflexión interesante que alguien se debería tomar muy en serio cuando se olvide el terremoto provocado por sus malas palabras. “Han empezado a construir por el tejado”, señaló en uno de los momentos más lúcidos de su segunda intervención. “Hasta hace poco solo tenían mecenazgo publicitario las regatas del rey. Ahora también el fútbol femenino”. Sobre esa premisa quizá sí podría establecerse un debate de cierto calado, pero que de ninguna manera puede ensombrecer las lógicas y justas demandas de las futbolistas.\nGarcía, como todos nosotros, también se hace viejo. Puede que a un ritmo menor que el común de los mortales, pero se hace viejo. Lo pensaba escuchando a Jorge Valdano, uno de sus sacos fetiche durante las noches del plomo, dando un dato escalofriante para los que ya hemos alcanzado la cuarentena: el padre de Rodrygo, futbolista del Real Madrid, tiene 34 años. ¿Cómo no va a patinar García hablando sobre fútbol femenino si yo acabo de caerme del sofá, incapaz de agarrarme a este nuevo marco temporal? Su sonado tropezón solo demuestra dos cosas, en definitiva: que el mundo se mueve, afortunadamente, y que el mejor antídoto contra el silencio suele ser un grito desesperado... O desesperante, elijan ustedes el calificativo.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/deportes/2019/10/31/actualidad/1572518023_837003.html","newspaper":"elpais","scraper_id":"scraper_test","id":"f2857f08-3e9b-41d6-5e0d-fc99c07d8b6c"}