{"_id":"5dea3c52dec1220e27375e1a","page":0,"fullpage":false,"headline":"Perder dinero por entrar en política","date":"2019-10-30T11:20:55.026Z","content":"Perder dinero por entrar en política\n\nDurante la tarde del 19 de agosto, un grupo de políticos de Madrid ve cómo su futuro se decide en una suerte de baile de las sillas. Entre momentos de máxima tensión, Isabel Díaz Ayuso (PP) termina de configurar su Gobierno con 13 consejeros que compartirá con Ignacio Aguado (Cs). En juego hay la posibilidad de gestionar los 22.000 millones de los presupuestos regionales y la seguridad de cobrar 100.000 euros anuales como mínimo. Para los políticos profesionales, esa cifra actúa como un premio a la trayectoria, la capacidad y la confianza de los líderes: siete de los ocho consejeros con cargos la pasada legislatura mejorarán o mantendrán sus ingresos de 2018. Sin embargo, ese no es el caso de la mayoría de profesionales que se incorporan al puesto tras pasar los últimos meses fuera de la política institucional: cuatro de los cinco que formarán parte del Ejecutivo regional ganarán menos que el año pasado.\n\"Suelo decir con orgullo que un nuevo equipo de políticos se está abriendo paso en la sociedad española y que tenemos derecho a hacerlo\", apuntó Isabel Díaz Ayuso, presidenta de la Comunidad de Madrid, el día que tomó posesión del cargo. \"Y las urnas han dictado que estamos obligados al compromiso de caminar juntos, subrayando las coincidencias, marcándonos objetivos comunes, pensando más en los gobernados que en los gobernantes\", añadió sobre el Ejecutivo de coalición. \"Este es el reto de la nueva generación de políticos españoles: el consenso y el diálogo por encima de la tensión permanente y el conflicto\", siguió, dejando pasar un día para conminar a sus consejeros a mantener una unidad pétrea. \"A partir de este momento, ya hemos formado un equipo. Un único equipo\".\nSin embargo, la brecha económica que separa a políticos y profesionales que provienen de la sociedad civil divide en dos al Gobierno de Madrid. Entre los primeros, solo Ángel Garrido (consejero de Transportes, Movilidad e Infraestructuras) cobrará por su cargo actual menos de lo que lo hizo en 2018 —y eso porque entonces llegó hasta la presidencia regional—. Y entre los segundos, solo Manuel Giménez, consejero de Economía, Ciencia, Competitividad y Empleo, ingresará ahora más que el año pasado.\nAsí, son mayoría los consejeros que no hacían política la pasada legislatura que van a perder dinero por entrar en el consejo de Gobierno. Eduardo Sicilia, un exdirectivo de BBVA al que la presidenta definió como \"digital coach\" por su especialización en las nuevas tecnologías y la innovación, ganará 60.000 euros menos que en la empresa privada al frente de la consejería de Ciencia, Universidades e Innovación.\nEnrique López, magistrado de la sala de apelación de la Audiencia Nacional, perderá casi 50.000 y tendrá que renunciar a cobrar por las conferencias, artículos y colaboraciones que facturaba antes; Javier-Fernández Lasquetty, exjefe de gabinete de Pablo Casado, exvicerrector la Universidad Francisco Marroquín (Guatemala) y columnista, se dejará 30.000 euros con respecto a lo ingresado en 2018 con su vuelta a la política institucional; y Paloma Martín, exdirectora de Deloitte que ya había ejercido cargos políticos en distintas Administraciones, ganará 10.000 euros menos al frente de Medio Ambiente.\n\"Vocación de servicio público\", dicen desde los gabinetes de los consejeros. \"Atrae la capacidad de cambiar las cosas\", añaden. Sicilia, precisamente, es el consejero en una situación más desahogada, puesto que se acerca a los dos millones de euros entre seguros de vida, planes de pensiones e inversiones en carteras de valores, acciones y fondos. Le sigue en el apartado Enrique Ossorio, hoy consejero de Educación, que ya era el diputado con una situación económica más boyante en la pasada legislatura (su patrimonio supera el millón).\n\"Se trata de una situación derivada de 35 años de mucho trabajo y mucho esfuerzo, vinculados siempre a la alta dirección y altos cargos de ejecutivo\", explican desde el gabinete de Sicilia, que tiene el 50% de una casa y un garaje en Madrid, un seguro de vida de 600.000 euros; más de medio millón invertido en distintos fondos de inversión; más de 350.000 euros repartidos en acciones; casi 300.000 distribuidos en varios planes de pensiones; y otros tantos en su cartera de valores. \"Son 35 años en los que Eduardo Sicilia ha hecho muy bien las cosas y se refleja en esas cifras\".\nEl consejero de Universidades no tiene deudas. Muchos de sus compañeros en el consejo de Gobierno, sí. David Pérez, por ejemplo, ha asumido la cartera de Vivienda acompañado por tres hipotecas para otras tantas residencias que totalizan 497.000 euros por pagar. Y en una situación similar está Enrique Ruiz-Escudero, titular de Sanidad, que tiene 494.202 pendientes.\nPasa en el primer Gobierno de coalición de la historia de Madrid. El PP y Ciudadanos no solo intentan formar un equipo entre los siete consejeros conservadores y los seis liberales, que acuden a las reuniones sabiendo que la gestión compartida de hoy se convertirá mañana en una pelea por ver quién saca réditos electorales de los éxitos del Ejecutivo. También afrontan el reto de construir un puente entre dos culturas partidistas y dos mundos profesionales distintos: el de los políticos y el de los que vienen de otros ámbitos de la sociedad.\nEl consejero que más cobró en 2018 fue Eduardo Sicilia, de Ciencia, Universidades e Innovación: 163.807,25 euros por trabajos de asesoría, consultoría y docencia.\nQuien menos dinero obtuvo el pasado año fue María Eugenia Carballedo, la consejera de Presidencia. A su cuenta llegaron 50.242,92 euros como diputada de la Asamblea por el Partido Popular.\nLa cuenta bancaria más abultada es la de esa misma consejera, Carballedo, con 305.000 euros. La que menos tiene es la de David Pérez, el consejero de Vivienda y Administración Local, con 1.400 euros.\nLa mayor deuda en préstamos es también la de ese consejero, Pérez. Debe entre tres préstamos que suman 497.635 euros. En su declaración de bienes aparecen tres viviendas en Madrid y una plaza de aparcamiento, pero no da el valor catastral. Tampoco lo aclaran Ignacio Aguado, vicepresidente —que declara el 12% de una vivienda, dos plazas de garaje y un local en Madrid y siete en Galapagar—, ni Marta Rivera, la consejera de Cultura y Turismo, que tiene un piso en Madrid, 1/6 de otro en Lugo y 1/6 de una finca.\nEn vivienda, Ángel Garrido encabeza el podio por una adquirida en 2008 con un valor catastral de 332.650,04 euros. A la cola se sitúa el consejero de Sanidad, Enrique Ruiz, que tiene al 50% un piso en Madrid y otro en Sevilla, con un valor catastral para ambas de 62.117,81 euros.\nEn patrimonio financiero, dos sobresalen por encima del resto. Eduardo Sicilia, con 1.646.699,71 euros entre acciones, fondos de inversión, cartera de valores y planes de pensiones; y Enrique Ossorio, de Educación y Juventud, con 1.420.362,07 euros. Los que menos tienen son David Pérez, con 16.900 euros, y Carballedo, con 29.000 euros.\n¿Y los coches? Tres de ellos no tienen: Fernández-Lasquetty, Marta Rivera y Eduardo Sicilia. En el otro extremo se sitúa Manuel Giménez, con vehículos por importe de 57.600 euros (15.000 de una moto Ducatti, 600 de una Vespino, 3.500 de una KTM y 38.500 de un Volvo XC40). Y le siguen Enrique Ruiz con 47.200 euros —36.000 de Chrysler Voyager y 11.200 de un Minicar— y Ángel Garrido con 36.399 euros —33.900 de un Hondra CRV y 2.499 de una moto Kymco Zing II—.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/29/madrid/1572374310_709403.html","newspaper":"elpais","scraper_id":"scraper_test","id":"0e6d0f42-3e35-4174-4983-77312fdc988e"}