{"_id":"5dea3a66dec1220e273753c0","page":0,"fullpage":false,"headline":"Ana Blanco: “Hablarán de paridad pero no es una foto de igualdad”","date":"2019-11-05T11:20:55.026Z","content":"Ana Blanco: “Hablarán de paridad pero no es una foto de igualdad”\n\nAunque el compromiso del debate pasaba por un papel casi invisible de los moderadores, Ana Blanco, la periodista de TVE, ha introducido una nota crítica al destacar que entre los cinco principales candidatos a la presidencia del Gobierno a las próximas elecciones no había una sola mujer. Porque la imagen volvió a ser la misma que en todos los debates previos. Solo hombres hablando de propuestas, medidas o promesas.\nEn este caso cinco, cuatro con corbata y uno con el cuello al descubierto, el candidato del partido de ultraderecha Vox, Santiago Abascal. Cuando ha llegado el momento de abordar el tercer bloque, política social e igualdad, quien ha nombrado al elefante en la habitación ha sido la periodista Ana Blanco. “Me van a permitir que haga referencia a la foto de este debate con cinco candidatos y ninguna mujer presente”, señaló. “Supongo que hablarán de la paridad, pero en este momento no es una foto de igualdad”.\nSolo dos de los candidatos han respondido directamente a esta afirmación. Primero Pablo Iglesias. El líder de Unidas Podemos ha señalado que no quería “dejar pasar la apreciación” y que esperaba que fuera “la última vez” que estaban solo ellos. Ha recordado, además, que las crisis las sufren más las mujeres. Después, Pedro Sánchez ha asegurado que comparte que España necesita “mejorar en paridad”, pero ha sacado pecho de su propia gestión. Durante su Gobierno, el Parlamento español se ha convertido en la Cámara de representantes de la Unión Europea con más mujeres. El Gobierno que conformó tras la moción de censura es el Ejecutivo del mundo desarrollado que tiene más mujeres en su Consejo de Ministros.\nMás allá de esta intervención estelar de la única mujer presente en el plató durante la emisión, los temas relacionados con la igualdad, la violencia de género o las agresiones sexuales han estado poco presentes. Y cuando los han citado, ha sido con medias verdades o mentiras, que se pueden consultar aquí.\nComo en un déjà vu, se ha vuelto a citar la polémica de Cayetana Álvarez de Toledo. En el debate del pasado abril, la política del PP se refirió al consentimiento en las relaciones sexuales: \"¿De verdad van diciendo ustedes sí, sí, sí hasta el final?\", dijo. Entonces fue el presidente del Gobierno, Pedro Sánchez, quien le dejó un recado al líder de los conservadores. \"Señor [Pablo] Casado, me gustaría que le dijese a sus candidatos y sobre todo a sus candidatas que 'no es no' y que cuando una mujer no dice sí, es no\".\nDespués de que Álvarez de Toledo volviera de nuevo con el tema —\"yo seguiré defendiendo que no todo lo que no sea un sí es un no\", dijo durante el debate a siete del pasado 1 de octubre— ha sido Iglesias quien se ha dirigido a Casado. Ha lamentado que la diputada y portavoz del PP no aceptara disculparse por haber cuestionado que solo sí es sí, tal y como le solicitó la portavoz de Unidas Podemos, Irene Montero.\nIglesias se ha referido a la \"escandalosa diferenciación\" en el Código Penal entre abuso sexual y violación, una polémica de nuevo vigente tras la reciente sentencia del caso de Manresa, con cinco hombres condenados por abuso tras violar por turnos a una menor de 14 años que estaba drogada y borracha. \"Hay que dar la razón a las mujeres que están escandalizadas con lo que hemos visto con tantas manadas\", ha dicho. Casado le ha replicado que Unidas Podemos \"no va a dar lecciones al PP\" sobre violencia de género ni con \"esos energúmenos de \"las mal llamadas manadas\". Para él, deberían llamarse \"jaurías\".\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/11/04/actualidad/1572890653_615999.html","newspaper":"elpais","scraper_id":"scraper_test","id":"2067a420-e736-473e-7461-db57e61d1555"}