{"_id":"5dea3e5adec1220e273766fa","page":0,"fullpage":false,"headline":"Franco’s family at the Mingorrubio cemetery: “This is a dictatorship”","date":"2019-10-25T10:20:55.026Z","content":"Franco’s family at the Mingorrubio cemetery: “This is a dictatorship”\n\nRelatives of Francisco Franco scuffled with police on Thursday at Madrid’s El Pardo-Mingorrubio cemetery, where the late dictator was reburied after his exhumation from the Valley of the Fallen earlier that morning.\nThe confrontation took place when a police officer tried to search Franco’s eldest grandson, who goes by the name of Francis Franco, on suspicion that the latter was carrying a spy-pen fitted with a camera to record the burial, despite a government ban on recording devices.\nThe confrontation took place when a police officer tried to search Franco’s eldest grandson on suspicion that he was carrying a spy-pen\nOne of the relatives of the Spanish autocrat, who was in power for 40 years, said: “This is a dictatorship. [...] After everything they’ve done to us!” The incident has been captured on video (above).\nThe Francos had been planning to turn their grandfather’s exhumation – which they battled in the courts for 16 months – into a public tribute to the late dictator. But upon their arrival at the Valley of the Fallen they were made to hand in their cellphones and leave behind a pre-constitutional flag of Spain that had covered Franco’s coffin on the day of his original burial, on November 23, 1975. The family had intended to place the same flag on the coffin on Thursday.\nThe cellphones were returned at the cemetery, but the police detected a metallic signal at the spot where Francis Franco was placed inside the family crypt, and suspected that he might be carrying a pen containing a small camera. When an officer attempted to search him, the latter refused: “This is where I draw the line!”\nBefore that, the police had seized a cellphone from one of Franco’s great-granddaughters and deleted images that she had taken moments earlier, according to sources in the Franco family. It was then that the scuffle with the police took place. Francis Franco told an officer: “You’re not the boss around here, that man over there is the boss.” He then pointed at Félix Bolaños, a government official who has maintained good relations with the Franco family and their lawyer in recent weeks. Bolaños approached the group and mediated to reduce the tension, while reminding the relatives of the ban on videos and photographs.\nEnglish version by Susana Urra.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/elpais/2019/10/25/inenglish/1571993263_141874.html","newspaper":"elpais","scraper_id":"scraper_test","id":"beb911be-d279-4c3a-7f3b-30da1c51ebf7"}