{"_id":"5dea3afadec1220e273757ad","page":0,"fullpage":false,"headline":"Djokovic, de tú a tú con McEnroe","date":"2019-11-03T11:20:55.026Z","content":"Djokovic, de tú a tú con McEnroe\n\nEl sistema clasificatorio del tenis lo convierte en un deporte justo, sin pliegues ni trampas: tanto rindes, tanto tienes. Sin embargo, es a la vez profundamente contradictorio. Hoy ganas, caso de Novak Djokovic, al que el jovenzuelo Denis Shapovalov le duró apenas 65 minutos (6-3 y 6-4), y mañana recibes un golpe de realidad en forma de desilusión. Lo encaja ahora el serbio, aunque ya tenía asumido desde hace tres semanas, cuando pinchó en Shanghái, que cedería el trono mundial a Rafael Nadal.\nNo obstante, el golpe es mucho menos golpe cuando el descenso al número dos del ranking viene acompañado de una buena alegría en París-Bercy, donde además de sumar su quinto título, quinto también de esta temporada para situarse en lo alto de la lista junto a Dominic Thiem, el balcánico alcanzó el registro de títulos del célebre John McEnroe. Contabiliza ya 77 individuales, luego solo tiene por delante a Nadal (84), Ivan Lendl (94), Roger Federer (103) y Jimmy Connors (109).\nEn el terreno de los Masters 1000, con este último éxito Djokovic cosecha 34, a uno de la plusmarca del balear. Este abandonó el sábado Bercy entre algodones, debido a un desgarro abdominal que pone entre interrogantes su presencia en el Masters de Londres, que arranca el domingo, e incluso la Copa Davis. Este lunes, Nadal se hará una resonancia en Palma y el doctor Ángel Ruiz Cotorro analizará el resultado en Barcelona para determinar el alcance exacto de la lesión.\nMientras tanto, la calculadora para cerrar el año en lo más alto echa fuego. Djokovic reafirma su dominio en rápida y bajo techo –acumula 148 triunfos en 188 partidos–, y desbancaría a Nadal (33 años) si este no compite y él (32) alcanza la final en el O2; en el caso de que el mallorquín pueda asistir, se darían varias combinaciones en función de lo que hagan uno y otro en la fase de grupos.\nAsí como al español no le quita el sueño el capítulo del número uno –“dormiré igual sea el uno o el dos…”, expresó hace unos días–, Djokovic expresó abiertamente su deseo de liderar la ATP a finales de año, como ya lo hiciera en 2018. Tiene ante sí un gran aliciente, puesto que si lo lograra igualaría al estadounidense Pete Sampras, el único en conseguirlo en seis ocasiones.\n“Va a ser una tarea difícil, pero voy a intentarlo. Después de lo de hoy [por el trofeo en Bercy] estoy en una posición mejor. Si vuelvo a lograrlo sería fantástico. Soy tenista profesional para tratar de ganar el máximo número de Grand Slams [tiene 16, tres menos que Nadal y cuatro que Federer] y ser el número uno el máximo tiempo posible”, manifestó Nole, que arrancó la semana enfermo y fue elevando el nivel para sellarla de la mejor manera posible.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/03/actualidad/1572800435_246251.html","newspaper":"elpais","scraper_id":"scraper_test","id":"8d93fcd3-1697-4819-45e8-8dbb0fd1663b"}