{"_id":"5dea3d70dec1220e27376361","page":0,"fullpage":false,"headline":"Hannah Herbst, la joven que diseña vendas inspiradas en la piel de tiburón","date":"2019-10-27T11:20:55.026Z","content":"Hannah Herbst, la joven que diseña vendas inspiradas en la piel de tiburón\n\nA los 14 años creó una turbina que utiliza las corrientes marinas para producir electricidad. Hoy, con 19, se ha inspirado en la piel del tiburón para diseñar unas vendas sanitarias antibacterianas y reciclables.\nTres clics en la cabeza de Hannah Herbst (Florida, 2000) sellaron su destino. Y en menos de un lustro, esta joven estadounidense que fantaseaba con ser actriz se ha convertido en una prometedora científica. Tenaz y soñadora, con solo 19 años atesora galardones como el de Mejor científica joven de Estados Unidos (2015) y su nombre aparece en la lista Forbes 2018 de los 30 jóvenes menores de 30 más destacados del país.\nEl primer clic fue el que despertó en su cabeza de artista la pasión por la ciencia. Tenía 13 años. Sus padres la apuntaron a un campamento de robótica “para que probase otras cosas antes de decantarse por la interpretación”. Y se enganchó. Desde entonces, no pudo dejar de matricularse en cursos de ingeniería e investigación.\nSu fe (“Dios me ha hecho sentir que debo ayudar a otras personas”) la condujo hasta el segundo clic. En su comunidad cristiana, en la localidad de Boca Ratón (Florida), donde ha pasado toda su vida, tienen un programa que pone en contacto a niños estadounidenses con niños de países subdesarrollados. Así conoció a su amiga Ruth, de Eritrea, con quien inició una relación por carta. “Cuando me contó que no llegaba la electricidad a su pueblo, pensé que debía hacer algo”, dice en Unleash 2019, un encuentro de jóvenes talentos que la empresa española Trivu organiza cada año en Madrid.\nFormaba parte de un programa de ingeniería y descubrió que había barcos que se movían con energía producida por el agua. “Si eso funcionaba, ¿por qué no podíamos aplicar los mismos principios para crear electricidad en el pueblo costero de Ruth?”. Con ayuda de sus mentores científicos empezó a trabajar duramente en su objetivo y con 14 años presentó Beacon (las siglas en inglés para “Llevando acceso eléctrico a ciudades a través de la energía oceánica”): una turbina que se introduce en el agua y transforma la energía de las corrientes marinas en electricidad a través de un generador.\nA su madre, Julie, aún se le empañan los ojos cuando recuerda el empeño de su hija por sacar adelante su proyecto. “Durante esos dos años tuve miedo de que fracasara. Lo intentaba con tantas ganas una y otra vez…, que fue maravilloso ver cómo lo conseguía”. Herbst lleva desde entonces luchando por comercializar Beacon, pero las trabas burocráticas se lo han impedido. “Incluso intentó ponerlo a disposición de otros investigadores de forma gratuita, pero de momento no ha habido suerte”, dice su madre.\nEl año pasado, el cáncer de su padre activó un tercer clic. Durante un posoperatorio, la herida se infectó. “Pensé: ‘¿Cómo puede pasar esto en EE UU, que tenemos recursos?”, exclama indignada Herbst. Y fue así cómo su mente privilegiada comenzó a maquinar de nuevo. “En mi grupo de ciencias estábamos estudiando las propiedades del tiburón. Su piel está compuesta por capas que forman una malla resistente al agua y que impide el paso de las bacterias. Decidí intentar replicarlo en vendas para hacer curas”. Y lo hizo. “Son vendas antibacterianas porque las construimos con PDMS [el polidimetilsiloxano es una especie de silicona transparente e inerte, es decir, que en ella no se generan microorganismos como sucede en el agua] y además son reutilizables, por lo que resultan muy económicas”, dice Herbst con entusiasmo. Ahora acaba de crear la compañía Tiburones Technologies —saldrá a la luz en 2020, a la espera de una patente— con la intención de comercializar sus vendas por todo el mundo. “Espero que esta vez sí lo consigamos”. ","url":"https://elpais.com/elpais/2019/10/16/eps/1571246621_108242.html","newspaper":"elpais","scraper_id":"scraper_test","id":"a1cbf6c5-1e2f-496a-4dcb-b0c3692a9452"}