{"_id":"5dea3c06dec1220e27375cc6","page":0,"fullpage":false,"headline":"¿Cuáles son las cifras reales de la dependencia?","date":"2019-10-31T11:20:55.026Z","content":"¿Cuáles son las cifras reales de la dependencia?\n\nCerca de 1,5 millones de españoles dice tener dificultades en sus actividades diarias. Para solventarlas, ese 3% de la población acude al sistema de atención a la dependencia, el aparato público encargado de, en teoría, cuidar de sus necesidades. Pero, según los expertos, el modelo se ahoga por falta de financiación suficiente y no tiene capacidad para atender a todos los solicitantes, lo que provoca que una gran parte de los cuidados recaiga sobre los familiares y, en menor medida, sobre el sector privado. Extender la cobertura pasa por inyectar fondos y mejorar unos servicios que, con el envejecimiento del país, encierran un gran potencial de empleo. ¿Qué cifras hay que conocer de este sistema?\n8.252 millones de euros. Es el coste de los servicios y prestaciones que recibieron las personas dependientes en España en 2018, según estima el Observatorio Estatal para la Dependencia. De ellos, 6.992 millones fueron aportados por las administraciones y 1.330 por los usuarios mediante copago. Un gasto total que rondó el 0,7% del PIB, alejado del 1,4% de media de los países de la OCDE, y a todas luces \"insuficiente\" para garantizar unos cuidados universales, entiende José Manuel Ramírez, presidente de la Asociación Estatal de Directores y Gerentes de Servicios Sociales: \"Hemos pedido al Gobierno que como mínimo se dedique el 2% del PIB a la dependencia. Con esa cuantía se podría absorber la lista de espera y recuperar la cantidad y la calidad de los servicios y prestaciones\".\nPara 2020, el coste ascenderá a 11.339 millones de euros, según las proyecciones de la Comisión para el Análisis de la Situación del Sistema de la Dependencia. \"Es un gasto que tiene tendencia a crecer y además cimienta su futuro crecimiento. Se dice que tiene capacidad expansiva infinita\", explica Valeriano Gómez, exministro de Trabajo y economista, que entiende que España, por razones demográficas, se situará a corto plazo en la banda alta de gasto para esta partida. Aproximadamente en 2035, predice el INE, más de 12 millones de españoles superarán los 65 años por los nueve millones de hoy. \"En nuestro caso las proyecciones son más exigentes que la media europea. En la medida que cuidemos mejor a nuestros mayores y enfermos alargaremos su esperanza vida. Y con ella aumentará la inversión para alimentarla. Eso en dependencia se traduce en más gasto. Pero la clave está en proporcionar un nivel de vida adecuado y digno\".\n\"El principal problema del sistema es que la financiación es insuficiente. Es la causa de que los derechos reconocidos no puedan hacerse efectivos\", apunta Susana Roldán, profesora de Economía Aplicada en la Universidad Rey Juan Carlos y una de las tres autoras de un trabajo publicado por el Instituto de Estudios Fiscales que estima los costes e impactos de adoptar el modelo sueco de dependencia, uno de los países más avanzados en esta materia. \"La atención a los dependientes ha recaído tradicionalmente en España sobre las familias ante la práctica inexistencia de servicios públicos de cuidados de larga duración\", añade Mercedes Sastre, profesora de Economía Aplicada en la Universidad Complutense de Madrid y también partícipe de la investigación, para la que se tiene en cuenta a la población mayor de 65 años. Expertos como la socióloga y estudiosa de los cuidados María Ángeles Durán calculan que este trabajo invisible, que supone un 30% más de tiempo que el total de la jornada laboral y es desempeñado en un 80% por mujeres, equivaldría a 28 millones de empleos directos.\nEsa escasez de financiación provoca que 257.487 personas de las 1.355.478 con dependencia reconocida sigan esperando a recibir la prestación. A ellas hay que sumarles otras 146.198 que aguardan a que su solicitud sea valorada, según las últimas estadísticas del Imserso. En 2018, las listas se aligeraron en 60.000 personas. \"Pero se ha producido un espejismo estadístico: en general, y especialmente en algunas Comunidades, la lista ha disminuido a costa de atender a los dependientes leves, de grado uno, con prestaciones low-cost\", alerta Ramírez. \"Se llega a más gente pero con menos dinero. Y los dependientes más graves [aproximadamente el 40% de los desatendidos son grados dos y tres, siendo el tres el máximo] siguen esperando\". Al año, 30.000 personas fallecen aguardando el cumplimiento de este derecho.\nEl sistema no solo desprotege a aquellos que engordan el limbo de la dependencia. Algunos ciudadanos desisten antes de empezar el proceso, sobre todo en las Comunidades con peores ratios de atención, como Cataluña o Canarias: \"No inician los trámites por desesperación. Una persona que vive en Canarias y ve que van a tardar dos o tres años en reconocerle el grado, que le van a dar un servicio barato y que va a pasar por una logística inmisericorde... abandona antes de empezar\", lamenta Ramírez.\nUnas 540.000 personas trabajan en el sector de la dependencia: 330.000 en centros de día y residencias y 210.000 en servicios sin alojamiento, como puede ser la ayuda a domicilio, según datos de CC OO. Un nicho de empleo al que la demografía, de nuevo, obligará a expandirse. Y a ser rentable. \"Pocas inversiones públicas generan tanto trabajo como el sistema de dependencia. Por cada millón de euros gastados se pueden crear 38 puestos de trabajo directos, estables y no deslocalizables\", incide Ramírez. CC OO, por su parte, simula varios escenarios de crecimiento de empleo en función de cómo se atendiese a la lista de espera. Si las personas que la engrosan optasen por acudir a un centro de día, por ejemplo, serían necesarios unos 150.000 nuevos empleos a tiempo completo para satisfacer esta demanda.\n\"La atención profesionalizada y basada en los servicios públicos tendrá sin duda efectos positivos sobre el empleo. No olvidemos que el sistema se basa en prestaciones de cuidados personales y estas son muy intensivas en mano de obra\", afirma la economista Roldán, que en su trabajo estima que se podrían crear más de 500.000 plazas (para atender a mayores de 65 años) siguiendo el patrón de la cobertura sueca. Una mejora del sistema traería de la mano impulsos adicionales, como la \"previsible disminución en las prestaciones por desempleo, el aumento de las cuotas a la Seguridad Social y aumentos en la recaudación del IVA, IRPF e impuesto de sociedades\", enumera Roldán. En el caso de los servicios de ayuda a domicilio, aunque no existen cifras oficiales ni concretas, algunas empresas dedicadas al cuidado estiman que un alto porcentaje del gasto público en estos servicios (Clece, por ejemplo, lo sitúa en cerca de un 50%, según un cálculo propio) revierten a la sociedad en impuestos como el IRPF, el IVA o la Seguridad Social, entre otros. \nOtro aspecto a revisar son las condiciones del empleo actual. Valeriano López Afán, presidente de la Asociación Estatal de Entidades de Servicios de Atención a Domicilio, advierte de que la situación difiere entre servicios. \"En el residencial, mayoritariamente privado, la dificultad está en la definición de las funciones de la gerocultura. En la ayuda a domicilio, mayoritariamente público, hay dos objetivos claros: la visibilización y la dignificación del sector. Hay que lograrlo subiendo los salarios y adecuando los precios-hora al trabajo realizado. Que las condiciones estén suficientemente cubiertas por la financiación de las administraciones públicas, y que por otro lado mejore la parcialidad de las jornadas\".\nLa gestión de servicios como la ayuda a domicilio y los centros de día y residencias tiene dos vías: la directa, a cargo de la Administración, y la indirecta, a cargo de entidades privadas. En la segunda opción, la Administración convoca un concurso público en el que se oferta su gestión.\nEn España, el cuidador tipo es mujer y familiar de la persona dependiente. Más del 75% de toda la atención no remunerada es femenina, cifran las últimas encuestas de uso del tiempo. \"Cuidar a alguien tiene que ser una opción personal, no una condena a causa de un Estado que no aporta prestaciones y servicios en espacios de libertad y decisión. Es necesario un estudio del impacto de género que han tenido los recortes en dependencia\", reclama Ramírez.\nTan solo en 2018, según el Instituto de la Mujer, 326.000 mujeres se acogieron a la jornada reducida para cuidar. Solo 16.000 hombres lo hicieron. \"Una sociedad desarrollada no se puede permitir perder ese capital laboral\", argumenta Susana Roldán. \"El creciente nivel formativo de las mujeres no siempre se ve acompañado de posibilidades reales de progreso profesional. Esto se debe al desigual reparto de las tareas domésticas y de cuidados en el hogar\". De nuevo, la profesionalización y financiación del sistema ayudaría a revertir esta brecha. \"Y permitiría el afloramiento de la economía sumergida donde ahora trabajan muchas mujeres sin derechos y en condiciones muy precarias\", remata Roldán.","url":"https://elpais.com/sociedad/2019/10/31/actualidad/1572509291_234144.html","newspaper":"elpais","scraper_id":"scraper_test","id":"8fa3bae5-71f3-4d42-4454-3737c34a7b23"}