{"_id":"5dea3a66dec1220e273753b3","page":0,"fullpage":false,"headline":"El empleo logra el segundo mejor dato en octubre por el inicio del curso","date":"2019-11-05T11:20:55.026Z","content":"El empleo logra el segundo mejor dato en octubre por el inicio del curso\n\nEl mercado laboral dio en octubre una de cal y otra de arena. Subió el paro registrado en 97.948 desempleados, el aumento más alto en ese mes desde 2012. Sin embargo, también creció la afiliación a la Seguridad Social: hubo 106.541 cotizantes nuevos con trabajo. Es el segundo mejor dato para octubre de la serie histórica, según la estadística del Ministerio de Trabajo. A esta ganancia ha contribuido decisivamente el comienzo del curso escolar. En un solo mes, colegios y academias han aumentado sus plantillas en casi 157.000 nuevos empleados, compensando así la pérdida de ocupación en la hostelería o la sanidad.\nYa hace años que la estacionalidad crece en la educación. Cada año son más los trabajadores de este sector que pierden su empleo cuando se acaba el curso escolar y lo recuperan al comienzo. Este último movimiento se aprecia, sobre todo, en la afiliación a la Seguridad Social de octubre. Este año han sido 151.087 afiliados más en el régimen general, el de los asalariados, 3.000 más que en el mismo mes de 2018 y más del doble que en 2012. El dato sube todavía más, hasta los 156.934, cuando se añade a los trabajadores autónomos de esta actividad.\n\nEl papel de la educación ha sido decisivo para que el mes pasado creciera con fuerza la afiliación. Lo hizo en casi 107.000 cotizantes y elevó la cifra total de afiliados hasta los 19,43 millones. Por otra parte, el aumento del paro eleva la cifra total a 3,17 millones de desocupados inscritos en las oficinas públicas.\n\nAunque ambos datos puedan parecer contradictorios a primera vista, no tiene por qué ser así. Hay que tener en cuenta que son fuentes distintas: la Seguridad Social suma a todos los afiliados obligatoriamente; en cambio, estar en el paro registrado solo es obligatorio para quienes cobran algún tipo de prestación o quieren acceder a algún tipo de servicio (formación o asesoramiento). Además, el dato de afiliación es una media de lo ocurrido durante todo el mes, mientras que el paro recoge la cifra del último día de octubre. Por otra parte, aunque paro y empleo son las dos caras de una misma moneda, la del mercado laboral, su comportamiento no tiene por qué ser exactamente inverso: si se crea empleo pero crece más la población activa (quien tiene edad y está dispuesto a trabajar) puede subir el paro; o al revés, si se destruye empleo pero cae más la población activa puede bajar el paro.\nAdemás de la educación, hubo otras ramas que sumaron afiliados: la Administración (16.939 cotizantes más), las actividades artísticas (16.520) y la construcción (12.923). El movimiento contrario se dio en la hostelería, que perdió 60.638 afiliados, ante el final definitivo de la campaña turística. También bajó en la sanidad, donde el fin de las sustituciones estivales disminuyó el empleo en casi 36.000 personas.\nEl buen dato de la Seguridad Social ha sido mejor de lo que se esperaba en casas de análisis como Funcas. El servicio de estudios de las antiguas cajas de ahorro había previsto un incremento de 77.000 afiliados. “Este crecimiento tan elevado queda matizado una vez que se excluye el sector público”, añadía este martes Funcas tras publicarse el dato. También el pronóstico de BBVA Research se quedó corto: el servicio de estudios del banco había calculado un incremento de 80.600, algo que sus economistas explican “por el sector servicios (...), con un aumento de la afiliación superior al previsto”.\nSin embargo, el incremento de empleo en el último año sigue desacelerándose. En los últimos 12 meses la Seguridad Social ha ganado 436.920 afiliados, un 2,3% más que el año anterior, este dato es más bajo que el del mes precedente, que a su vez ya era el menor en varios años. Algo mejor es el dato desestacionalizado, el que se extrae al limpiar de la estadística bruta los efectos de los altibajos propios de temporadas turísticas o campañas agrícolas, que muestra un aumento de afiliación de 56.194 cotizantes.\nPor lo que respecta a la contratación, se aprecia que poco a poco la firma de contratos se está estabilizando. Se siguen firmando muchos contratos cada mes. En octubre han sido más de 2,2 millones y en lo que va de año se superan los 19 millones, pero esta cifra total supone solo un 1,5% más que en los 10 primeros meses del año anterior. Esta alta cifra de contratos refleja la gran inestabilidad en el empleo, ya que de esos algo más de 19 millones solo el 9,7% fueron indefinidos.\nCon los datos conocidos este martes, también se aprecia que crece la protección frente al desempleo. La tasa de cobertura —porcentaje de parados registrados que reciben ayudas— está en septiembre (los datos de prestaciones se divulgan con un mes de decalaje) en el 61,5%, cinco puntos más que hace un año. Este incremento está vinculado a la ampliación de ayudas que decretó el Gobierno de Pedro Sánchez antes de las anteriores elecciones generales, las de abril, cuando rebajó la primera edad en la que los parados más mayores pueden cobrar el subsidio de desempleo de 55 años a 52 años. Esto se observa en el incremento de estas ayudas en lo que va de año: los 786.665 beneficiarios de los subsidios suponen un aumento del 10,6% en un año.\nEse aumento de la cobertura también se debe a la mejora laboral, que provoca que los desempleados que solicitan las prestaciones lleguen con más derechos acumulados a las oficinas de paro y, por tanto, a ayudas más altas y durante más tiempo. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/11/04/actualidad/1572895544_143482.html","newspaper":"elpais","scraper_id":"scraper_test","id":"415eab47-9c37-40a1-4cf1-1d0ba7cf2db5"}