{"_id":"5dea3d22dec1220e27376295","page":0,"fullpage":false,"headline":"Así fue la operación que acabó con la muerte de Al Bagdadi, líder del ISIS","date":"2019-10-28T11:20:55.026Z","content":"Así fue la operación que acabó con la muerte de Al Bagdadi, líder del ISIS\n\nEl viernes por la noche, Donald Trump celebraba en Camp David el décimo aniversario de la boda de su hija Ivanka y Jared Kushner. Fue una “cena preciosa”, tuiteaba el presidente a la mañana siguiente, con “un pequeño grupo de familiares y amigos”. El sábado, acudía a uno de sus campos de golf, en Virginia, para jugar unos hoyos con los senadores Lindsey Graham y David Perdue, y el comisionado de la liga de béisbol Rob Manfred, que se encontraba en la zona para asistir a la serie mundial de ese deporte, a la que los Nationals de Washington llegaban por primera vez. La capital vibraba con el acontecimiento deportivo. Nada hacía pensar que, a 10.000 kilómetros de distancia, se ultimaban los detalles para la operación contra Abubaker al Bagdadi, líder del Estado Islámico (ISIS, por sus siglas en inglés), el terrorista más buscado por Estados Unidos.\nPero el presidente sabía desde el jueves que había una “alta probabilidad” de que Al Bagdadi se encontrara en una casa cerca de Barisha, un pueblo al oeste de Alepo, en la provincia de Idlib, en el noroeste de Siria. Los estadounidenses llevaban vigilándolo durante días, tras seguir una pista proporcionada por un militante arrepentido del ISIS, que se había convertido en informante de las fuerzas kurdas, según el testimonio de un oficial estadounidense recogido por The Washington Post. El informante se había ganado la confianza de los estadounidenses desde que fue contactado este verano, según las mismas fuentes, y la información que proporcionó sobre el paradero de Al Bagdadi, contrastada con otras fuentes de inteligencia, fue considerada sólida.\nEl viernes, según Associated Press, Trump ya tenía las diferentes opciones militares encima de su mesa del Despacho Oval. El sábado por la mañana, hora de Washington, la Administración supo, según los servicios secretos, que había llegado el momento de actuar.\nA las 16.18 del sábado, el comandante en jefe llegaba a la Casa Blanca. Tres cuartos de hora después, vestido con traje y corbata azules y acompañado, entre otros, del vicepresidente Mike Pence, el consejero de Seguridad Nacional Robert O’Brien y el secretario de Defensa Mark Esper, entraba en la situation room para monitorizar lo que el propio Trump describió como “un intrépido y peligroso ataque nocturno”. Una operación bautizada con el nombre de Kayla Mueller, cooperante estadounidense de 26 años secuestrada, torturada y asesinada en 2015 por el ISIS.\nPoco después, pasada la medianoche en Oriente Próximo, un equipo de la Delta Force, unidad de operaciones especiales del Ejército de Estados Unidos, despegaba de la base Al-Asad en el oeste de Irak. Lo conformaban al menos ocho aeronaves, entre ellas helicópteros bimotor CH-47 de transporte de carga pesada. Menos de cien efectivos estuvieron sobre el terreno, según Esper, y hubo otros implicados en labores de apoyo.\nSobrevolaron espacio aéreo controlado por Irak, Turquía y Rusia (que tiene tropas desplegadas en Siria), países a los que se había informado, sin entrar en detalles, de que se iba a llevar a cabo una operación. Fue un vuelo de 70 minutos en el que los soldados, según relató el presidente, respondieron a fuego de “gente aleatoria a la que no le gustan los helicópteros”. Habitantes de pueblos de Idlib describieron a Associated Press cómo vieron acercarse a los helicópteros por el horizonte, volando bajo.\nAl llegar, según Esper, los soldados trataron de llamar a Al Bagdadi con la esperanza de que se rindiera. Pero el terrorista permaneció dentro. En su lugar, salieron dos adultos y 11 niños, según relató un oficial estadounidense a The Washington Post. Después se oyó una explosión.\nTrump explicó que los soldados, temerosos de que la entrada al edificio tuviera adherida una trampa mortal, abrieron un “precioso agujero” en una de las paredes y entraron, acompañados por perros adiestrados, en el complejo donde sabían que se ocultaba Al Bagdadi. El líder terrorista, portando un chaleco explosivo, acompañado al menos de tres niños, escapó por una red de búnkeres y túneles que surcaba el subsuelo del complejo. Perseguido por los soldados y los perros, corrió “hacia un túnel sin salida, sollozando, gritando y llorando todo el camino”, en palabras de Trump, y “detonó su chaleco, matándose a él mismo y a los tres niños”. “Murió como un perro. Murió como un cobarde”, añadió el presidente.\nEn la situation room, Trump y el resto de los congregados contemplaban la operación de manera “absolutamente perfecta” gracias a una señal de vídeo en directo. Era “como estar viendo una película”, dijo Trump.\nLa explosión dejó el cuerpo de Al Bagdadi mutilado y parcialmente sepultado debajo de los escombros. Los soldados hubieron de cavar y retirar obstáculos para acceder a sus restos. A pesar de ello, las tropas de élite aseguraron haber identificado a Al Bagdadi. “No quedó mucho, pero había piezas sustanciales que recuperaron”, explicó Trump.\nA las 19.15, hora de Washington, los soldados confirmaron la muerte del terrorista, según explicó  O’Brien. “100% de confianza, premio gordo. Lo tenemos. Cambio”, dijo el comandante de la misión por teléfono, según el consejero. A las 19.23, incapaz de contener la emoción, el presidente tuiteaba una pista sobre la exitosa operación militar: “¡Algo muy grande acaba de ocurrir!”.\nLos soldados estaban preparados para realizar labores forenses. Portaban muestras de ADN de su objetivo. Se llevaron a cabo pruebas genéticas in situ y en la mañana del domingo los resultados ya eran definitivos, según un oficial citado por The Washington Post.\nNo hubo bajas estadounidenses. Solo un perro, descrito por el presidente como “bello” y “talentoso”, resultó herido. Los soldados no sufrieron daños, según Trump, aunque Esper apuntó que dos soldados padecieron heridas leves pero “ya han vuelto al servicio”. Cinco combatientes enemigos murieron en el interior del recinto y otros en el exterior, según un comunicado de la Casa Blanca.\nLos restos de Al Bagdadi, según ha explicado este lunes el general Mark Milley, jefe del estado Mayor Conjunto, \"fueron tratados de forma apropiada\". La agencia France Presse, citando fuentes anónimas del Pentágono, aseguraba que fueron lanzados al mar, igual que sucedió con el cadáver de Osama bin Laden, líder de Al Qaeda, tras ser ejecutado por fuerzas especiales estadounidenses en 2011. Los cuerpos de al menos dos de las esposas de Al Bagdadi quedaron en el lugar. Iban armadas con chalecos explosivos que no habían sido detonados, aseguró el presidente, lo que hacía arriesgado manejar sus cadáveres.\nLos soldados estadounidenses permanecieron en el complejo durante alrededor de dos horas más, informó Trump, y se incautaron de material sensible sobre el ISIS, incluida información sobre sus planes futuros. Cuando las tropas se retiraron, aviones de combate arrojaron seis misiles a la casa. El último refugio del terrorista más buscado quedó reducido a escombros.\n“A pesar de la muerte de Al Bagdadi, la situación de seguridad en Siria sigue siendo compleja”, ha reconocido este lunes en conferencia de prensa Mark Esper, secretario de Defensa. “Múltiples actores, estatales y no estatales, siguen luchando por el control de los recursos en el país”, añadió. El jefe del Pentágono ha dicho que la misión de Estados Unidos en Siria “no es actuar de policía en cada disputa”, sino que sigue siendo “la misma” que cuando empezaron las operaciones en 2014: “Permitir una derrota duradera del ISIS”. El “reciente reposicionamiento de fuerzas” en la región, ha explicado, “está dirigido a alcanzar esa misión y a ofrecer opciones al presidente”. Por ello, ha confirmado Esper, mantendrán el control de los yacimientos petrolíferos del noreste de Siria. En los últimos días, los oficiales del Pentágono han convencido al presidente, que anunció la retirada de las tropas estadounidenses del país, para dejar allí al menos varios centenares de soldados. “Nunca permitiremos que un ISIS reconstruido tome esos yacimientos”, tuiteó el presidente el jueves. “Estos yacimientos proporcionaron al ISIS una válvula de recursos financieros para financiar su terror“, ha asegurado este lunes Esper. “Nuestras tropas seguirán allí para negar el acceso al ISIS a esos recursos vitales”.\n NEWSLETTER \n Recibe el boletín de EE.UU. \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/28/estados_unidos/1572281733_305574.html","newspaper":"elpais","scraper_id":"scraper_test","id":"32127999-ced7-4e0c-57cf-74a53c6f0951"}