{"_id":"5dea3abcdec1220e27375643","page":0,"fullpage":false,"headline":"Protestors in Catalonia demonstrate outside event involving Spanish king","date":"2019-11-04T11:20:55.026Z","content":"Protestors in Catalonia demonstrate outside event involving Spanish king\n\nThere were protests by Catalan separatists on Monday afternoon in Barcelona, where King Felipe VI of Spain and his family were handing out an award for young entrepreneurs amid heavy security measures.\nAt 4pm the Gran Vía remained blocked by a student sit-in, and the central lane on Diagonal avenue was partially cut off, affecting 11 bus routes. At least three demonstrations had been scheduled for this evening, and leading members from separatist parties such as the Catalan Republican Left (ERC) announced that they planned to participate.\nMiles de manifestantes #CDR concentrados #Diagonal #Barcelona contra la presencia #Rey #sentenciadelproceshttps://t.co/n3qUtose9n pic.twitter.com/RJxqcz3t82\nThousands of CDR protesters gathered on Diagonal in Barcelona against the presence of the king.\nThe marches were called by the Committees to Defend the Republic (CDR), a grassroots independence group that favors direct action. Demonstrators have been preventing people from accessing the building where the 2019 Princess of Girona awards ceremony is taking place.\n“I am a Catalan from my head down to my toes. To be called a bad Catalan is a terrible thing to hear,” said Josep Bou, a councilor for the conservative Popular Party (PP) who tried to enter the Palau de Congressos convention center. “These people did not let me attend an event. That is anything but democratic.”\nThe Catalan government has sent out a message asking for “a civic attitude” by demonstrators. Catalonia recently experienced a week of street disturbances following the Supreme Court’s decision to hand down prison sentences against leaders of the failed breakaway attempt of 2017.\nDolores Delgado, the justice minister in Spain’s caretaker goverment, on Monday warned that any acts that disrupt the national election on Sunday or the “day of reflection” on Saturday could constitute “a very serious crime” following Spanish electoral legislation. Delgado urged Catalan institutions to do their best to “avoid any acts of violence.”\nThe separatist movement has been a vocal critic of Felipe VI, particularly since his special address to the nation on October 3, 2017 in which he accused secessionist leaders of “violating the democratic principles of the rule of law” with their unconstitutional referendum and unilateral independence declaration.\nGabriel Rufián, a leader of the Catalan Republican Left (ERC) who sits in the Spanish Congress, said that with that speech the monarch sided with the political right while the people who went out to vote in the unauthorized referendum “were still nursing their wounds.” The statement alluded to the decision made by the Spanish government, then under the Popular Party (PP), to send out police to stop the referendum by force on October 1, 2017.\n“We will make it clear that Catalonia is republican, that Republic means democracy, and that neither the king nor the monarchy have any legitimacy left in the eyes of Catalan citizens,” said another ERC leader, Ernest Maragall.\nOn Monday, a contingent of 1,300 police officers from the National Police and from the regional Mossos d’Esquadra force were sent to protect the Palau de Congressos convention center on Diagonal avenue, on the outskirts of Barcelona. Felipe VI, his wife Letizia and their two daughters Leonor and Sofía were there to hand out the 2019 Princess of Girona Awards, an annual prize that recognizes young talent.\nThe ceremony was taking place six days before a repeat national election called by the caretaker government of Pedro Sánchez, of the Socialist Party (PSOE). Rocío Monasterio, the Madrid leader of the far-right Vox party, which stands to make significant gains at the election according to recent polls, on Monday accused Sánchez of doing nothing against “the enemies of freedom and the totalitarians” who have “taken the streets” of Catalonia.\nEnglish version by Susana Urra.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/elpais/2019/11/04/inenglish/1572881493_962910.html","newspaper":"elpais","scraper_id":"scraper_test","id":"45c73087-d7f3-445b-6075-5b4119351526"}