{"_id":"5dea3c06dec1220e27375c7f","page":0,"fullpage":false,"headline":"La adolescencia comprometida de Leonor de Borbón","date":"2019-10-31T11:20:55.026Z","content":"La adolescencia comprometida de Leonor de Borbón\n\nLeonor de Borbón y Ortiz, la heredera del trono en España, cumple este jueves 14 años. Para ella será casi un día normal. No irá a clase en su colegio Nuestra Señora de los Rosales en Aravaca, pero no porque sea su aniversario, sino porque es festivo escolar. Lo que hará el día diferente es que por la tarde, lo celebrará en su casa. Sus padres, casualidad o no, no tienen ninguna actividad programada en su agenda oficial. La Princesa de Asturias llega a la adolescencia en un momento en que su papel dentro de la Familia Real gana protagonismo. Tras su debú en los premios que llevan su nombre, en el Teatro Campoamor de Oviedo, en los que pronunció su primer discurso, la hija de Felipe VI acudirá el lunes a la entrega de los Premios Princesa de Girona, título que también ostenta. Allí volverá a tomar la palabra y en algún momento lo hará en catalán.\nEl Rey habló el pasado lunes de cómo la princesa Leonor está afrontando su papel como heredera. “Se está preparando con enorme afán y responsabilidad, con unos padres que le transmiten cariño, exigencia y sentido de la responsabilidad para ese futuro que para ella, para las dos, va a ser de servicio permanente a España”, dijo. De esta manera, don Felipe incluía a su hija menor, Sofía. Y es que los Reyes quieren que en esta primera etapa de su vida oficial ambas hermanas estén juntas apoyándose. Las dos acudirán a Barcelona donde participarán junto a sus padres en diferentes actos durante los días 4 y 5 de noviembre.\nDesde la Casa del Rey se ha explicado en alguna ocasión que Leonor y Sofía están al tanto de la actualidad, pues es normal que los Reyes comenten delante de ellas estas cuestiones. Leonor hace tiempo que sabe el papel que desempeña y entiende el trabajo que hacen sus padres. En más de una ocasión, se ha oído a la Reina explicar a sus hijas quién era alguien cuando estaban saludando en un acto. Quienes están cerca de Leonor y de Sofía cuentan que son dos niñas muy educadas. La mayor es más tranquila y reflexiva; la pequeña, de 12 años, más inquieta.\nLeonor se ha preparado a fondo para esta visita a Cataluña que llega en un momento convulso en las calles y en las instituciones. Como sucedió en los días previos a los premios en Asturias, las dos hijas de los Reyes han recibido formación específica de las personas que van a conocer y de los actos a los que van a acudir.\nLeonor ya demostró su aplomo hace justo un año, el 31 de octubre de 2018, cuando leyó con voz firme el artículo 1 de la Constitución, que establece que España se constituye en un Estado social y democrático de derecho, que la soberanía nacional reside en el pueblo español y que la monarquía parlamentaria es la forma política del Estado.\nEn su debú en el Teatro Campoamor el pasado día 18 también se mostró bastante tranquila y segura al pronunciar su discurso. La reina Letizia desveló días antes de esa fecha que quien estaba más nervioso era el Rey. Él había vivido esa experiencia a la misma edad. Leonor preparó su primera intervención con la ayuda de su madre, que le enseñó a hacer pausas, a enfatizar algunas frases y a dirigirse con la mirada a alguien cuando el texto lo requería. Esta misma pauta está siguiendo para el que será su segundo gran discurso.\nLeonor estudia tercero de la Educación Secundaria Obligatoria (ESO). Es una buena alumna que, además de las tareas ordinarias de su centro escolar, añade otras actividades e idiomas. Habla inglés con mucha fluidez, como su padre ha contado, y aprende francés. Comenzó a estudiar chino y algo de árabe, pero sus padres quieren que esté familiarizada antes con las lenguas del Estado español. De pequeña ya leía cuentos en catalán. Leonor es una gran lectora a quien parecen interesarle mucho las Humanidades. Da clases de ballet y música y toca el violonchelo. Y, como quedó demostrado en el vídeo familiar con motivo del 50º cumpleaños de su padre, es zurda. Le encantan los animales y tiene una perra labradora que su familia le regaló el día de su Comunión y a la que bautizó como Sara.\nEn los últimos meses, los Reyes progresivamente han ido dando más protagonismo a sus hijas. Lo han hecho en momentos puntuales, como cuando han comparecido ante los periodistas en Palma de Mallorca o cuando visitaron a don Juan Carlos en el hospital tras su operación de corazón. Don Felipe invitó a sus hijas a que respondieran a sencillas preguntas y en sus respuestas se comprobó lo bien que se manejan en público.\nPese a los cambios de las últimas semanas, todavía hay un gran hermetismo sobre cómo continuará la formación de Leonor como heredera. Por su condición, la Princesa de Asturias debe tener formación militar, ya que está llamada a ser la jefa de los Ejércitos. Pero cómo recibirá esta instrucción es todavía una incógnita, como también lo es qué estudios universitarios realizará. Si sigue como hasta ahora el guion de su padre, que estudió Políticas, además de una carrera tendrá tutores de diversas materias que complementarán su formación.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/30/gente/1572432997_080414.html","newspaper":"elpais","scraper_id":"scraper_test","id":"e8eb2fdb-2cce-4c41-7f8e-a83a41ac320b"}