{"_id":"5dea3a66dec1220e2737543f","page":0,"fullpage":false,"headline":"El médico de Nadal: “No hay rotura, somos optimistas”","date":"2019-11-05T11:20:55.026Z","content":"El médico de Nadal: “No hay rotura, somos optimistas”\n\nEn el instante en el que Rafael Nadal recibió la llamada del doctor Ángel Ruiz Cotorro, confirmándole este que no había rotura en la zona abdominal, el número uno comenzó la contrarreloj. Quiere competir en la Copa de Maestros, que arranca el próximo domingo en Londres, y desde que el galeno le dio los parámetros médicos se puso manos a la obra porque el deseo de conquistar un torneo que no ha ganado nunca pesa. Y mucho. De momento, el número uno se desplazó a Londres y este miércoles comenzará a compaginar el tratamiento con el proceso de recuperación.\nDentro del infortunio que supone sufrir un percance a estas alturas, después de ocho meses en los que su cuerpo le había respetado, Nadal recibió el diagnóstico con los brazos abiertos. El pasado sábado, en el calentamiento previo al duelo contra Denis Shapovalov, sintió una molestia en la musculatura abdominal y se temió lo peor. Sin embargo, la resonancia que se hizo el lunes en Palma de Mallorca constató que la lesión es menor, y que a priori puede disponer del tiempo necesario para jugar.\n“De alguna manera es un alivio, sí”, admite Ruiz Cotorro. “Porque el hecho de que sea una distensión supone una buena noticia. En ese sentido estamos contentos, porque en el caso de que hubiese sido una rotura hubiese sido complicado, ya que los plazos que tenemos son muy pequeños”, explica el médico de confianza de Nadal.\n“Hay una distensión de las fibras musculares, con pequeñas microrroturas a nivel microscópico, pero no hay una rotura que requiera de una cicatrización. Simplemente, necesitamos distender esa zona. Es muy poquita cosa y podemos recuperarlo en estos días, aunque es cierto que se lo hizo el sábado y jugará el lunes, y cada día cuenta”, apunta.\nAyer, Nadal conoció que deberá medirse en la fase de grupos inicial a al ruso Daniil Medvedev, el griego Stefanos Tsitsipas y el alemán Alexander Zverev. Mientras, en el otro chocarán Novak Djokovic, Roger Federer, Dominic Thiem y Matteo Berrettini. Dispone Nadal, entonces, de cuatro días para ir mejorando y llegar lo mejor posible al arranque del evento, en el que pugna con Nole por retener el número uno y cerrar el año en lo más alto del ranking.\n“Las probabilidades nos las van a decir el día a día y la evolución clínica. Tiene unas molestias, lógicamente, pero la evolución es favorable y van remitiendo. Podrá ir entrenándose, aunque por debajo del cien por cien, y la fase de readaptación será la que nos marcará si puede jugar o no. Tenemos que intentar que el riesgo sea mínimo, que Rafa salga en verdaderas condiciones de jugar”, transmite a través del teléfono Ruiz Cotorro.\nRespecto al tratamiento a seguir, el doctor precisa: “Vamos a tratar de relajar toda la zona abdominal, a base de relajantes musculares y una termoterapia profunda con Indiba –una máquina de radiofrecuencia empleada por muchos deportistas en la actualidad–; a esto contribuirá todo el trabajo que vaya haciendo con Maymò [Rafa, su fisio]. Una vez que supere esa primera fase empezará a adaptarse al saque de manera progresiva”.\nAunque la participación esté todavía en el aire, la perspectiva del equipo de Nadal es positiva. No obstante, el campeón de 19 grandes no tomará una decisión definitiva hasta el día previo a debutar. “Vamos a cumplir todas las fases y esperaremos hasta el final”, precisa el doctor, que le acompañará en Londres. “De momento podemos ir allí y empezar a entrenar. El día a día nos dirá las posibilidades que tiene de jugar. El sábado o el domingo lo sabremos”.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/05/actualidad/1572966216_619730.html","newspaper":"elpais","scraper_id":"scraper_test","id":"d348f8a2-3adc-45ad-67f3-4d11a8d71d43"}