{"_id":"5dea3d22dec1220e273761c8","page":0,"fullpage":false,"headline":"“En pocos países se han entrematado como en Guatemala”","date":"2019-10-28T11:20:55.026Z","content":"“En pocos países se han entrematado como en Guatemala”\n\nAquella noche, en Santo Domingo, Mario Vargas Llosa se sentó lo más cerca posible de la puerta. La cena prometía ser larga y el escritor consideró que una cosa era aceptar la invitación por cortesía pero otra, bien distinta, era quedarse hasta el final. “En cuanto se marcharan los primeros comensales, tenía planeado salir tras ellos”, contó ayer el Nobel hispanoperuano. Sin embargo, un imprevisto frustró sus planes de fuga. El escritor, historiador y poeta Tony Raful apareció de la nada para sentarse a su lado. Tras años sin verse, además, su antiguo amigo puso a prueba enseguida la paciencia del escritor y la relación entre ambos: “Mario, tengo una historia para que la escribas”.\n El Nobel, cómo no, frunció el ceño. Pero Raful siguió adelante: habló de intrigas políticas y militares, tendió lazos que unían a Rafael Trujillo, el dictador dominicano de La fiesta del chivo, con Carlos Castillo Armas, el golpista que derrocó al presidente guatemalteco Jacobo Árbenz. Le narró alianzas secretas y conflictos. Y rescató verdades históricas que sonaban a realismo mágico. El escritor nacido en Arequipa, de 83 años, se quedó hechizado. “No conocía esas historias. Me puse a averiguar hechos, a documentarme. De golpe, me di cuenta de que había empezado a escribir una novela”, relató.\nLa portada de Tiempos recios (Alfaguara) lucía anoche justo a sus espaldas. Delante de él, dos centenares de asistentes escucharon, fascinados, el relato del escritor en la Casa de América. Como le gustaría a él, defensor del empuje del castellano, en las butacas se mezclaban acentos españoles de muchas latitudes. Tiempos recios se ha publicado a la vez en todos ellos.\nMario Vargas Llosa confesó ayer que uno de los problemas que afrontó con su nueva novela fue cómo bautizarla: “Tuve muchas dificultades con el título. Para mí, es importantísimo, debe ser el emblema de la historia. Inventé uno, otro. Pero ninguno me colmaba”. Hasta que un día, leyendo la correspondencia de Santa Teresa de Ávila, dio con una carta donde le dice a una amiga: “Estos sí que son tiempos recios”. “Inmediatamente me dije: ‘¡Esto es!”, recordó.\nLa última obra de Vargas Llosa completa, a lo largo de 350 páginas, aquel cuento que le regaló Raful. Tiempos recios está ambientada en Guatemala en 1954: el coronel Árbenz ocupa la presidencia y pone en marcha un proyecto democratizador. “Se disponía a hacer reformas para sacar al Estado de la condición medieval en la que vivía y convertirlo en una sociedad moderna”, sostuvo Vargas Llosa. Pero su atrevimiento y su reforma agraria empezaron a ganarle enemigos. Entre otros, Castillo Armas y la multinacional estadounidense United Fruit. La suma de estos factores y la colaboración de la CIA llevaron al golpe de Estado contra Árbenz. En tiempos de Guerra Fría y efecto dominó, el entonces presidente de EE UU, Dwight D. Eisenhower, agitó el fantasma comunista: defendió que, sin esa intervención, Guatemala se entregaría al abrazo de la Unión Soviética.\n“Árbenz quería hacer de Guatemala una democracia capitalista. Este esfuerzo generó un interés enorme. Cuando se frustró, provocó manifestaciones en toda América Latina”, relató Vargas Llosa, que a la sazón era un joven universitario y también salió a la calle para expresar su indignación. El Nobel recordó que en aquel momento casi todo el continente sufría dictaduras —“salvo Costa Rica, Chile y Uruguay”— y que el sueño destruido de Guatemala trascendió las fronteras nacionales y llegó hasta Fidel Castro y Che Guevara, entre otros. En todo caso, la novela contesta a la pregunta: ¿qué cambió el devenir de América Latina? Aunque quizás responda a más cuestiones, también actuales. Ofrece indicios: el poder arrollador de la mentira debe de sonarle familiar a más de uno, como Donald Trump.\nSobre todo este lienzo real, Vargas Llosa extendió sus pinceladas. “Los novelistas tienen una gran ventaja sobre los historiadores: lo que no saben pueden inventarlo. Y esto es lo que he hecho yo: sobre un telón de fondo histórico, he añadido muchas cosas. ¿Significa esto que las novelas mienten? Creo que no. Completan la historia”, insistió. “Puede que Guatemala sea uno de los lugares más bellos y violentos del mundo. Pocos países se han entrematado como los guatemaltecos”, agregó.\nEl autor explicó que, cuando escribe un artículo, una conferencia o un ensayo, tiene cierta sensación de control sobre lo que hace. “Con la ficción, en cambio, no. Quizás mis novelas expresan más mis emociones, pasiones o intuiciones, algo que viene de zonas más profundas de la personalidad. Tal vez por eso no me reconozco directamente en ellas. Nunca hubiera pensado que escribiría alguna vez una novela situada en Guatemala”, rememoró. Cosas de la vida. Al fin y al cabo, también hubiera huido de aquella cena en Santo Domingo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/10/28/actualidad/1572292166_070402.html","newspaper":"elpais","scraper_id":"scraper_test","id":"eeb4c0de-86c6-462b-4baa-a6b79f9bccf5"}