{"_id":"5dea3c52dec1220e27375e10","page":0,"fullpage":false,"headline":"El azafrán del mar tiene color verde esperanza","date":"2019-10-30T11:20:55.026Z","content":"El azafrán del mar tiene color verde esperanza\n\nA los bodegueros de Jerez les gusta decir que, al menos, una milésima gota de sus vinos procede de uno primigenio y centenario. La magia de la crianza está en transferir con el sistema de criaderas y soleras una parte de ese caldo viejo para que ‘enseñe’ al vino nuevo. Algo parecido ocurre con las microalgas de la empresa Fitoplancton Marino. Una parte de cada cosecha, criada al calor del sol de El Puerto de Santa María, es siempre solera del cultivo anterior. Y ese guiño es, quizá, la única referencia a la tradición en una empresa en la que todo es producto de la innovación.\nEse verde esmeralda que se mueve, impulsado por el agua, a través de 37 kilómetros tuberías transparentes es la microalga Tetraselmis Chuii, la especie por la que Fitoplancton Marino apostó tras iniciar su aventura empresarial en 2002. Fue de la mano de dos alumnos de Ciencias del Mar que comenzaron el negocio con microalgas para suministro a las piscifactorías. Ahora su cultivo de T. Chuii, la estrella, resulta caro y complejo, pero sus propiedades y rentabilidad bien merecen el esfuerzo. “La mejor comparación es que es como un azafrán del mar”, asegura Carlos Unamunzaga, director general de la compañía y socio fundador junto a Laia Mantecón. Lo mismo sirve como condimento alimentario debido a su potente sabor a mar, o como base de suplementos alimenticios o para cosmética gracias a su alto componente en antioxidantes.\nLa empresa tiene dos filiales en Estados Unidos y Canadá y ya alcanza los 50 trabajadores. Entre las tres facturan cinco millones de euros, según asegura Unamunzaga, con beneficios de un millón sin descontar el efecto de algunos proyectos que están en fase inicial. En el Registro Mercantil, las cuentas de 2018 de la filial española reflejan 2,3 millones de facturación y unas pérdidas de un millón.\nTras invertir más de un millón de euros en las instalaciones de El Puerto, de 10.500 metros cuadrados donde cultivan sus microalgas, Unamunzaga pronto comprendió que “el efecto dinamizador” estaba en utilizarlas para la alimentación humana y el sector de los suplementos nutritivos. De la mano del chef jerezano Ángel León, en 2008, Fitoplacton Marino inició el camino para conseguir la certificación como novel food de la microalga procedente del Parque de Doñana, una categoría definida en la UE como “alimentos innovadores producidos usando nuevas tecnologías”.\nAños de estudios y un millón de euros de inversión costó que la Comisión Europea diese luz verde en 2014 a su consumo. Se convirtió además en el primer y, por ahora, único alimento de este tipo autorizado en España y se coló en los mejores espacios gourmet y canales de hostelería. Son necesarios de 15 días a un mes para que una cosecha esté lista. Distinto es el rendimiento: de cada 3.000 litros de agua, apenas se recolectan dos o tres kilos de pasta de fitoplancton que quedan reducidos a un solo kilo liofilizado, estado en el que se comercializa. En total, la compañía consigue una producción de cinco toneladas al año. Y aunque es la línea de negocio que más fama le ha dado, tan solo supone el 15% de su facturación. El grueso de sus ventas procede de TetraSOD, el nombre comercial del superóxido dismutasa (SOD), un potente antioxidante presente en el fitoplancton y que vende a la industria de la nutrición o la cosmética.\nEl precio del fitoplancton se mueve de los 100 a los 3.000 euros el kilo, en función de la concentración de SOD alcanzada. Y ese filón comercial ha generado intereses comerciales y de inversores. Primero fue la compañía alimentaria Hisparroz la que, en 2011, se hizo con parte de la firma —aunque los fundadores cuentan con una participación y llevan la gestión—. Y ahora es la multinacional de biotecnología Lonza la que ha llegado a un acuerdo con la firma gaditana para comercializar el TetraSOD en América.\nFitoplancton Marino lleva invertidos 14 millones, entre infraestructuras y proyectos de I+D. La firma está a punto de lanzar en Estados Unidos su propia línea de suplementos nutritivos de venta directa al consumidor. Aún hay margen para crecer, su planta de El Puerto está al 60% de su capacidad de producción.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/23/actualidad/1571848916_339818.html","newspaper":"elpais","scraper_id":"scraper_test","id":"b60a664e-78e6-45b3-6111-ef6fa51e2679"}