{"_id":"5dea3e5adec1220e273766a4","page":0,"fullpage":false,"headline":"“No reconozco este paisaje”","date":"2019-10-25T10:20:55.026Z","content":"“No reconozco este paisaje”\n\nXantal Puig describe lo que ha dejado de ser, lo que solo existe ya en su memoria. “Allí había unos columpios, aquí estaba nuestro bar, todo eso eran árboles”. Cuesta creerla porque lo que señala con fe de converso es solo una caótica explanada de cañas, troncos y barro arrastrados por la fuerza del Francolí, río insignificante casi todo el año —un torrente, un riachuelo, un “río seco”, dicen los vecinos—, pero que el martes por la noche creció súbitamente hasta alcanzar un caudal cuatro veces superior al del Ebro.\nHa sido el último azote de un río que, pese a su racanería (apenas un metro cúbico de agua por segundo) es caprichoso y traidor. Causó estragos en 1874, en una jornada negra que aquí conocen como Aiguat de Santa Tecla y que dejó más de 500 muertos. Y volvió a las andadas otro mes de octubre, pero de 1994.\n“Allí estaba el bar, allí los columpios...” dice Xantal sobre un paisaje que no existe\n“No reconozco este paisaje”, lamenta Xantal frente a los restos de una antigua fábrica de alcohol que, en 2002, convirtió junto a su hermana y su cuñado en una empresa de turismo activo: Dracaventura. “Esta es tierra de leyendas. Todos somos un poco Sant Jordi de adultos: responsables, serios... Queríamos ser más como un dragón, recuperar el espíritu infantil, de aventura”. Afirma que se siente “desbordada”. No tanto porque su horizonte cotidiano y su negocio se hayan volatilizado en dos horas de tormenta (de las 21.00 a las 23.00 del martes), sino sobre todo por la “solidaridad” de los vecinos de L’Espluga de Francolí, que ayer seguían luchando contra un fango que lo llena todo.\nDesconfía Xantal de la Generalitat cuando dice que la suciedad del cauce del río —con gran cantidad de árboles y vegetación— no influyó en el fatal desenlace dado lo extraordinario del temporal. “Mi negocio no me lo ha destruido el agua, sino los árboles”, dice la mujer, de 42 años. Media docena de troncos de gran diámetro han embestido, hasta partirla, una de las paredes de la vieja fábrica.\nAl otro lado del Francolí, el paisaje también ha sido borrado para siempre sin que hayan mediado guerras o planes urbanísticos, solo la furia de un río desbordado. De un restaurante no queda nada. De la bodega Rendé Masdéu, fragmentos de una pared y unas cuantas botellas de vino sucias que parecen vestigios arqueológicos. Los vecinos las pasan de mano en mano hasta una furgoneta. Jordi, el hijo menor de los Masdéu, agradece su apoyo. Pero no olvida la dejadez institucional por más que el Govern haya anunciado ahora la “emergencia” para recuperar los cauces y prometido un “plan de choque” con ayudas. “Llevamos tiempo diciendo que hay que limpiar el río. No nos han hecho caso”. Los huertos de ribera, coinciden en L’Espluga, se han abandonado. Y los árboles crecidos aquí y allí agravan las consecuencias si hay riada.\nDecenas de troncos obturaron un puente medieval y causaron estragos\nLa misma estupefacción por el paisaje desaparecido y sustituido por una masa amorfa de escombros se palpa en Montblanc, unos kilómetros más abajo del curso del río. “Llevo 50 años aquí y como si no llevara ninguno. No sé si esto es Montblanc”, dice Àngels mirando al Pont Vell. Una parte de este puente románico del siglo XIV, la que da acceso a las murallas del pueblo, ha sido destruida. “En el 94 se salvó porque el agua le pasó por encima. Esta vez, tantos troncos lo han taponado”, explica Maties Soler, que dirigió la restauración del monumento en los años 60. Ahora, pese a que está jubilado, dice que habrá que volver a hacerlo.\nLos árboles, lanzas arrojadas a gran velocidad, taponaron los cuatro ojos del puente de piedra y provocaron que la crecida se expandiera de forma aún más evidente que en L’Espluga. Nada está en su sitio, todo huele a barro. Es un terreno devastado que reabre el debate sobre las construcciones en zonas inundables. La Generalitat las limita, pero asume que hay derechos preexistentes. Los vecinos conocen los riesgos, pero quieren mantener sus negocios o que se les dé soluciones. Un vecino de Montblanc resume, a su modo, esa contradicción: “Lo dice el refrán: ‘A vora del riu no et facis el niu”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/24/catalunya/1571938085_999361.html","newspaper":"elpais","scraper_id":"scraper_test","id":"675b349f-86a4-4459-41be-80392f65db93"}