{"_id":"5dea3d70dec1220e27376390","page":0,"fullpage":false,"headline":"Una historia de miedo","date":"2019-10-27T11:20:55.026Z","content":"Una historia de miedo\n\nDurante décadas he tenido este episodio en el olvido más absoluto. Pero en la última semana he soñado dos veces con él. No sé si significa algo.\nEL VERANO se acababa. Nos aburríamos. Seguía haciendo buen tiempo pero ya estábamos hartos de bañarnos, hartos de ir al río, hartos de improvisar guateques en los garajes de los padres que se dejaban. Aquella primavera había cumplido 13, quizás 14 años, e iba a buscar a mis amigos cada tarde para encontrarlos tan hartos de verano como yo. Nadie se atrevía a decir en voz alta que estaba deseando volver a Madrid, porque eso era lo mismo que desear volver a clase, pero imagino que no era la única que experimentaba aquel anhelo inconfesable. Y entonces, una tarde, alguien dijo que conocía una casa misteriosa, que podíamos ir a echarle un vistazo, que la puerta estaba abierta.\nAquellas palabras obraron el milagro de devolvernos al principio de julio, de hacer crujir el aire como en los primeros días de vacaciones, cuando todo era posible, emocionante, tan nuevo como si el mundo esperara a que lo estrenáramos en un envoltorio de celofán transparente. Nos pusimos en marcha de inmediato, en pos de una excitante promesa que, como todas las que merecen la pena, no se dejó conquistar con facilidad. La puerta de la casa estaría abierta, pero la verja que daba acceso al jardín estaba cerrada y asegurada con una cadena. Entramos por aquí, dijo su descubridor, yo lo he hecho esta mañana, no es difícil… En una de las esquinas de la tapia de piedras de granito que rodeaba la propiedad, la alambrada estaba suelta. Lo primero que pensé al verla fue que yo no iba a poder subir por ahí, pero mis ganas de emoción pudieron más que mi proverbial torpeza. Pon el pie derecho ahí, me iban diciendo, muy bien, ahora el izquierdo en ese resalte… No sé cómo lo hice, pero sé que subí, porque estuve en aquella casa con los demás.\nEl jardín era antiguo y estaba muy descuidado. La hierba había colonizado las losetas del camino de acceso y, en una esquina, alguien, quizás el viento, había tirado una solitaria silla de hierro que nadie había vuelto a levantar. La piscina estaba muy sucia, repleta de hojas a medio pudrir bajo una nube de mosquitos. A lo mejor hay un ahogado, dijo alguien, y nos asomamos con cuidado, pero no vimos nada. Dejaos de tonterías y vamos a entrar, proclamó nuestro guía, empujando una puerta que, en efecto, estaba abierta. ¿No os parece raro?, dijo cuando desembocamos en un recibidor circular, forrado casi por completo de estanterías repletas de libros. No se veía ninguna puerta, aunque en el lado izquierdo se abría un vano que daba acceso a un pasillo, y en el centro se veía un picaporte. La estantería de la que sobresalía era en realidad la puerta que daba acceso a un baño normal y corriente. A la derecha, una chapa rectangular de metal ocultaba el vano de un montacargas que revelaba que la cocina estaba una planta más abajo.\nAhora veréis, anunció nuestro improvisado líder de aquella tarde, hay que bajar por unas escaleras que dan al pasillo, por aquí, seguidme… ¡Una cocina en el sótano!, nos íbamos diciendo los unos a los otros, ¿a que es rarísimo?, mientras bajábamos peldaño a peldaño, con mucha precaución. Y entonces empezamos a pasar miedo de verdad, porque en el centro de la cocina había una mesa y, sobre ella, un trozo de chorizo, un cuchillo y un pedazo de pan. ¡Ay! Vámonos, vámonos… Pero ¿el pan está duro?, preguntó alguien. No mucho, respondió quien se atrevió a tocarlo. ¡El Lute!, concluimos varios al mismo tiempo. Pero ¿cómo que El Lute?, si está en la cárcel… Era verdad, pero hasta quien lo dijo salió corriendo.\nCinco minutos después, estábamos todos sentados al borde de la carretera, con las mejillas ardiendo y la respiración jadeante. Había un coche, lo habéis visto, ¿no? Había un coche, en efecto, un coche nuevo, aparcado en la puerta del garaje. Y no había polvo, la casa estaba limpia, apunté yo, y nadie me llevó la contraria. Nos levantamos de allí y bajamos al pueblo andando. A mitad de camino, nos dio la risa y durante una semana, al menos, no volvimos a quejarnos de que el verano era aburrido.\nDurante décadas, he tenido esta historia en el olvido más absoluto, pero en la última semana he soñado dos veces con ella, y el miedo me ha despertado.\nNo sé si significa algo, pero tenía muchas ganas de contarla.\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/21/eps/1571655806_248511.html","newspaper":"elpais","scraper_id":"scraper_test","id":"6487d68b-4c90-4e3a-66cf-c2ee43c06dc1"}