{"_id":"5dea3d22dec1220e2737624b","page":0,"fullpage":false,"headline":"Este sérum de pestañas es el número uno en Amazon (y funciona)","date":"2019-10-28T11:20:55.026Z","content":"Este sérum de pestañas es el número uno en Amazon (y funciona)\n\nNuestros periodistas recomiendan de forma rigurosa e independiente productos y servicios que puedes adquirir en Internet. Cada vez que compras a través de algunos enlaces añadidos al texto, EL PAÍS recibe una comisión. Lee aquí nuestra política comercial. \nLos sérums de pestañas se convirtieron en producto de belleza estrella en 2018 por obra y gracia de Meghan Markle: su efecto llegó también al mundo cosmético cuando se rescató un vídeo en el que ella misma contaba a la revista Allure que utilizaba uno para hacer crecer sus pestañas sanas y fuertes. Con el tiempo, se ganaron su popularidad a pulso. Nunca nos habíamos ocupado de la salud de nuestras pestañas tanto como de su apariencia: utilizábamos máscaras pero no productos para nutrirlas. Así que sus efectos se hicieron notar en seguida y se convirtió en el favorito tanto de adictas a la belleza como de aficionadas. \nTanto, que un sinfín de marcas han desarrollado el suyo propio a base de ingredientes naturales como péptidos y extractos botánicos. Una de ellas: Kikilash. Especializada en el cuidado de las pestañas y creadora de uno de los sérums de pestañas más exitosos del mercado, pone a disposición de las usuarias de Amazon su producto best-seller.\nCompra por 34,90€\nSe llama Infinity, funciona fortaleciendo y alargando pestañas y cejas. “Es un tratamiento revolucionario que consigue alargar la fase de crecimiento de los folículos, mejorar el fortalecimiento de las pestañas y evitar que se rompan o se caigan”, confirman los expertos. Pero lo que de verdad importa a la hora de utilizarlo es \"ser constante en su uso y aplicarlo de forma continuada, ya que los efectos de sus componentes son transitorios y no permanentes\", apuntan.\nAplícalo como si de un eye-liner se tratara, siempre después de desmaquillarte, con poquita cantidad sobre la base de las pestañas y tan solo una vez al día, mejor por la noche (que es cuando la piel trabaja). Adicionalmente y si lo necesitas, haz lo propio sobre tus cejas con sutiles pinceladas en la misma dirección en la que crece el pelo.\nCompra por 34,90€\nKikilash Sérum (en formato de 3 ml.) se encuentra entre los éxitos de ventas de belleza en Amazon y cuenta con una puntuación de 4.5 estrellas y más de 315 valoraciones que lo aconsejan con efusividad.\n\"¡La gente me pregunta si me he puesto pestañas postizas! Ahora mis pestañas están mucho más largas y además curvadas. Estoy encantada con él. Llevo usándolo 3 meses y aún no se me ha acabado, aplicándomelo todas las noches\".\n\"Es muy fácil de aplicar y no da sensación de apelmazamiento. Aunque dice que los primeros resultados se verán a partir de la tercera semana de uso, ya desde la segunda semana de nota mejoría en el espesor de la pestañas. La relación calidad precio es bastante buena, comparada con otros artículos similares\".\nCompra por 34,90€\n*Todos los precios de compra incluidos en este artículo están actualizados a 29 de octubre de 2019.\nMás cosmética: estos son los productos que utilizan las celebrities\nSuscríbete a la newsletter de El PAÍS Escaparate.\n NEWSLETTER \n Recibe el boletín de Escaparate \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/28/escaparate/1572263028_881782.html","newspaper":"elpais","scraper_id":"scraper_test","id":"915fc55e-37cd-4fab-5585-d9bfda97608c"}