{"_id":"5dea3afadec1220e27375771","page":0,"fullpage":false,"headline":"¿Se subiría a un avión que vuela solo con baterías? Así es la carrera por electrificar el aire","date":"2019-11-03T11:20:55.026Z","content":"¿Se subiría a un avión que vuela solo con baterías? Así es la carrera por electrificar el aire\n\nLa isla de Papa Westray, en el archipiélago de las Órcadas, en el norte de Escocia, tiene solo 90 habitantes, una economía basada en la pesca y en las ovejas y un clima proverbialmente duro. Es un lugar improbable para ser el inicio de una revolución. Pero Papa Westray es desde hace décadas detentora de un récord mundial: los aviones Britten-Norman Islander, de nueve plazas, que, seis veces por semana, llegan de la vecina isla de Westray (a 2.700 metros de distancia) y que recorren el vuelo regular más corto del planeta. Oficialmente, son dos minutos, pero en días de viento de cola se ha llegado a tardar 50 segundos: perfecto para servir como banco de pruebas de la propulsión eléctrica, una tecnología que aún está en mantillas, pero cuyo potencial puede revolucionar la industria. \"Con el Islander tenemos la confianza de que funciona y de que es una solución técnicamente viable\", apuntó el director gerente de Loganair, Jonathan Hinckles, a The Economist.\nComparadas con la de las grandes industrias y, ya dentro del sector del transporte, con las de los automóviles y camiones, las emisiones de la aviación comercial no son muy grandes: solo un 2,4% del total, 918 millones de toneladas en 2018, según el Consejo Internacional del Transporte Limpio (ICCT, en sus siglas en inglés). Pero es un 32% más que hace cinco años y las perspectivas de crecimiento del mercado de la aviación (y la subsecuente descarbonización de otros sectores económicos) van a hacer cada vez más relevante la parte de la industria aeronáutica en la lucha contra el cambio climático.\nPero llevar la energía eléctrica a los cielos no solo tendría beneficios ambientales. El combustible representa casi una cuarta parte de los costes de las aerolíneas (206.000 millones de dólares —185.000 millones de euros— solo este año, según la patronal ­IATA) y la volatilidad de los precios del petróleo obliga a un complicado sistema de gestión de stocks de queroseno. Y en un sector obsesionado con la eficiencia en todos los aspectos, y donde los márgenes de beneficio son muy escasos (toda la industria tiene previsto ganar 32.000 millones de dólares este año), cualquier progreso que permita ahorrar combustible es más que bienvenido.\nSi hay algo en lo que coinciden los expertos es que aún queda muchísimo. Como en el resto de tecnología que requiere mucha energía, el principal problema está en el almacenamiento. \"Aunque la capacidad de las baterías ha aumentado significativamente gracias al impulso de la automoción, las baterías más avanzadas todavía están muy lejos de la capacidad del queroseno\", apunta Alfredo López Díez, director de ingeniería de vanguardia de ITP Aero, \"que es del orden de 50 veces más eficiente en términos de masa y de 20 veces en términos de volumen, ambos parámetros fundamentales en la aviación\". Además, las propias baterías tienen problemas de temperatura que, en las condiciones extremas de la estratosfera, pueden ser catastróficas. En 2013, el flamante Boeing 787 Dreamliner registró casos de incendio en sus baterías que obligaron a las aerolíneas que lo operaban a sacarlo del aire durante tres meses mientras se encontraba una solución.\n\"La propulsión de aeronaves utilizando solamente electricidad estará limitada durante varias décadas a aplicaciones de poca demanda de energía\", explica Andrea Ianiro, profesor asociado de Ingeniería Aeroespacial de la Universidad Carlos III de Madrid. Es por eso que las investigaciones más prometedoras están yendo en dos direcciones. Primera, la llamada \"propulsión distribuida\", que reparte el empuje entre numerosas turbinas de menor potencia y tamaño que sí pueden electrificarse con mayor facilidad (pero, también, más motores implican más mantenimiento).\nDespués, la tecnología híbrida que, como en los automóviles, está sirviendo de puerta de entrada, y es donde las grandes empresas están poniendo más recursos. Siemens, Airbus y Rolls-Royce están desarrollando conjuntamente el proyecto de turbina híbrida E-Fan X, que pretende ya en 2020 sustituir una de las cuatro turbinas de un British Aerospace BAe 146 por una híbrida. \"La hibridación no solo es un paso, sino que puede ser la solución óptima para el transporte aéreo durante los próximos 20 o 30 años\", comenta López Díez. \"Este concepto se puede complementar con el uso de combustibles alternativos que sean sostenibles y cuya combustión no produzca emisiones contaminantes\".\nMientras, la estadounidense Ampaire hizo en junio un vuelo de prueba de un bimotor Ces­sna 337 con un motor híbrido. Pero este es solo el primer paso de sus ambiciones, que según Brice Nzeukou, su gestor de producto, culminarán en el futuro con sus propios aparatos. \"Aún no estamos ofreciendo análisis económicos detallados\", explica. \"Esperamos reducir costes de combustible entre un 50% y un 75%, y los de mantenimiento entre un 25% y un 50%\".\nOtros proyectos apuestan por la movilidad personal aérea, cuya viabilidad técnica depende de más factores regulatorios de difícil solución. Uber, por ejemplo, ha anunciado su objetivo de complementar sus servicios con una flota de taxis aéreos y eléctricos con la marca Uber Elevate para 2023. Más sencillo es electrificar las avionetas y los aviones de entrenamiento. Citi estima que implantar la propulsión eléctrica en este sector será viable en 2022 y desbloquearía un mercado de 4.000 millones de dólares al año en 2030.\nPero la propia Citi alerta de que quizás las previsiones de fecha de algunas empresas sean demasiado optimistas. \"Creemos que la tecnología de los aviones eléctricos está aproximándose a la parte del ciclo de la innovación donde las expectativas están infladas\". Y es ahí cuando empiezan a aparecer las primeras víctimas. En julio, Zunum Aero, una start-up estadounidense que desarrollaba turbinas híbridas a gas, se quedó sin dinero, tras haber quemado una cifra que, según la revista Forbes, rondaba los siete millones de dólares, incluyendo inversores como la aerolínea JetBlue y Boeing.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/31/actualidad/1572534263_621962.html","newspaper":"elpais","scraper_id":"scraper_test","id":"b50add29-4f33-4e7b-55fd-cadae70b8f29"}