{"_id":"5dea3d70dec1220e273763b7","page":0,"fullpage":false,"headline":"El BNG reclama al Estado 33 piezas que “fueron expoliadas a Galicia” en el siglo XIX y el franquismo","date":"2019-10-27T11:20:55.026Z","content":"El BNG reclama al Estado 33 piezas que “fueron expoliadas a Galicia” en el siglo XIX y el franquismo\n\nEl candidato del BNG al Congreso por A Coruña, Néstor Rego, reclamó este sábado al Gobierno central la devolución para Galicia de 33 piezas artísticas, localizadas el viernes en el Museo Arqueológico Nacional, que fueron expoliadas de la Comunidad durante el siglo XIX y a lo largo del franquismo.\nRego criticó, este sabado en la Praza da Quintana en Santiago, que \"el país haya sido expoliado de todas las formas posibles\" y que en la actualidad todo ese \"patrimonio documental y artístico\" se encuentre repartido por todo el Estado, en lugar de recuperarlo para Galicia. A su juicio, esta devolución resulta \"fundamental\" para desarrollar \"uno de los modelos de turismo\" que más \"encaja en Galicia, que es sostenible y que resulta un factor de desarrollo económico\" como el turismo cultural.\nEn concreto, el BNG ha realizado un recopilatorio documental de una serie de piezas artísticas \"de extraordinario valor\" situadas en el Museo Arqueológico Nacional que engloba desde esculturas, hasta objetos de la cultura castrexa, joyas artesanas u obras del arte románico de la catedral de Santiago, entre otros lugares emblemáticos del territorio gallego.\nEl partido pretende reclamarlas al Gobierno central y recuperar el patrimonio a través de la \"voluntad política\", ya que entiende que además existen \"precedentes\" para que se lleve a cabo esta devolución. En concreto, Rego se ha referido a la sentencia que supuso que Cataluña tuviese que devolver un conjunto de objetos artísticos a Aragón.\nSin embargo, ha apuntado que la vía judicial sería el último recurso que el Bloque utilizaría para conseguir su propósito. De hecho, ha recordado que en 2006 el diputado nacionalista Francisco Rodríguez abordó este problema sobre el expolio en el Congreso y después de que su iniciativa saliese adelante, \"pasaron 13 años pero aún no se ha ejecutado\".\nEn este sentido, se ha comprometido a trabajar en la misma línea en la que lo hizo Rodríguez si el BNG recupera representación en el Congreso en las elecciones generales, aunque cree que \"lo lógico\" sería que \"si en Galicia hubiese un Gobierno merecedor de tal nombre\" se encargase de tramitar un \"inventario completo\" para luego negociar con el Gobierno central.\nPor otra parte, el candidato nacionalista ha considerado \"positiva\" la exhumación de Franco, pero lo ve como un \"movimiento electoralista\" que debió realizarse \"hace 40 años\". Le preocupa que \"sigan sin exhumarse muchos restos del franquismo que continúan formando parte de la vida pública\".\nHa criticado que el traslado del dictador se hubiese convertido en \"un show para el franquismo con honores de Estado\" y con \"la presencia de una ministra incluida\", en referencia a la titular de Justicia, Dolores Delgado, que estuvo presente en la exhumación como notaria mayor del Reino. \"Lo que iba a ser una ceremonia privada acabó siendo un acto de exaltación del franquismo\" que nada tuvo que ver con \"un acto de reparación a las víctimas\", ha añadido Rego.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/27/galicia/1572172384_696708.html","newspaper":"elpais","scraper_id":"scraper_test","id":"74e0f707-2e59-47a9-739e-eb7dd7645a0a"}