{"_id":"5dea3b30dec1220e27375902","page":0,"fullpage":false,"headline":"Ocho discos de la semana","date":"2019-11-02T11:20:55.026Z","content":"Ocho discos de la semana\n\nEntre las críticas musicales de esta semana, Babelia destaca los trabajos de tres mujeres de la escena de jazz de Chicago: Matana Roberts, Angel Bat Dawid y Jaimie Branch. Además, se reseñan los álbumes de Floating Points, Jim James / Teddy Abrams, Martirio & Chano Domínguez, Beatrice Rana y David Lagos.\nLa saxofonista, cantante y activista Matana Roberts entrega el disco más folk de una sorprendente serie de estética free jazz. Crítica de ALEX SÁNCHEZ.\nLa polifacética clarinetista Angel Bat Dawid recuerda en actitud y sonido a las fabulosas colaboraciones de Max Roach y Abbey Lincoln de los años sesenta. Crítica de ALEX SÁNCHEZ.\nJaimie Branch vuelve a poner de manifiesto con su segundo disco que es una de las compositoras más inspiradas del jazz actual. Crítica de ALEX SÁNCHEZ.\nCon el disco de Sam Sheperd, cuando te quieres dar cuenta estás en el centro de la pista dándolo todo. Crítica de IÑIGO LÓPEZ PALACIOS.\nEl álbum de Jim James compuesto junto a Teddy Abrams recuerda a los discos americanos sinfónicos de pop. Crítica de BEATRIZ G. ARANDA.\nAl igual que Bola de Nieve, Martirio y Chano Domínguez ejecutan en este homenaje al artista cubano un intenso diálogo entre voz y piano. Crítica de DIEGO A. MANRIQUE.\nLa garganta de David Lagos persigue en ‘Hodierno’ el clímax con una intensidad que no excluye tersos momentos de sosiego. Crítica de FERMÍN LOBATÓN.\nLa pianista italiana convierte su tercer disco, en Warner Classics, en un alucinante juego de espejos. Crítica de PABLO L. RODRÍGUEZ.\n\n NEWSLETTER \n Recibe el boletín de Babelia \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/cultura/2019/11/01/babelia/1572611923_808544.html","newspaper":"elpais","scraper_id":"scraper_test","id":"ebdcc981-5279-44c0-7218-a7128606935c"}