{"_id":"5dea3c78dec1220e27375f52","page":0,"fullpage":false,"headline":"Los disturbios en Cataluña: una investigación por \"terrorismo\" fragmentada","date":"2019-10-29T11:20:55.026Z","content":"Los disturbios en Cataluña: una investigación por \"terrorismo\" fragmentada\n\nDe los 154 detenidos por las revueltas en Barcelona tras la sentencia del 'procés', sólo 31 personas acabaron en prisión preventiva\nLa Audiencia Nacional considera a los Comités de Defensa de la República (CDR) una \"organización criminal\" con fines terroristas. Así lo sostuvo el titular del Juzgado Central de Instrucción número 6, el juez Manuel García Castellón, en el auto donde envió el pasado mes de septiembre a prisión a siete de sus miembros, en el marco de la denominada la operación Judas por delitos de organización terrorista, estragos y tenencia de explosivos. \nSin embargo, pese a la gravedad de los hechos que se investigan en el tribunal especial ubicado en Madrid, las diligencias judiciales abiertas a raíz de los graves disturbios que se han vivido en diferentes puntos de Cataluña como respuesta a la sentencia del procés, están siendo investigados en hasta 14 juzgados diferentes en la actualidad. \nSegún informan fuentes jurídicas a EL MUNDO, en todas las causas donde había detenidos por un delito de desórdenes públicos la Fiscalía ha pedido el ingreso en prisión de los imputados. Pese a este criterio uniforme por parte del Ministerio Público, la suerte procesal de los protagonistas de las acciones violentas ha sido muy dispar al no estar las pesquisas centralizadas en la Audiencia. \nDe los 154 detenidos por los disturbios en los últimos días en Cataluña, a quienes se les atribuyen delitos de desórdenes públicos, atentado a agentes de la autoridad, daños, robo con fuerza o lesiones, sólo 31 han acabado en prisión preventiva. \nUn total de 82 fueron detenidos en la ciudad de Barcelona, quedando un total de 57 en libertad provisional. Por su parte, 17 fueron arrestados por disturbios en Gerona y 11 de ellos permanecen en situación de libertad. En Lérida fueron detenidas 36 personas y sólo cinco de ellas acabaron en prisión provisional (junto a un menor de edad en un centro de internamiento). \nPor otro lado, en Tarragona fueron detenidas 13 personas, quedando 11 de ellas libres. A estas detenciones se suman las que asumieron los juzgados de Vic, Mataró, Igualada, El Prat de Llobregat, Badalona y Vilanova I la Geltrú.Además, los juzgados de Manresa y Reus tienen en estos momentos diligencias abiertas, sin detenidos, y se encuentran a la espera de que los Mossos d'Esquadra les entreguen los atestados policiales para tomar declaración a los imputados.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSe habla de que profesores de que clases de español se imparten en catalán y yo me pregunto ¿A dónde vas hablando catalán? Vamos ni a Andorra.","url":"https://www.elmundo.es/espana/2019/10/29/5db752bbfc6c8338118b4866.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"df7b7a93-2bbe-40f7-546b-f3cf8f5508f9"}