{"_id":"5dea3a66dec1220e27375363","page":0,"fullpage":false,"headline":"“Estamos en un momento difícil. Hay frustración”","date":"2019-11-05T11:20:55.026Z","content":"“Estamos en un momento difícil. Hay frustración”\n\nFINALIZADO\nDespués de caer ante el Levante en el Ciutat de València en LaLiga, el Barcelona se atascó en el Camp Nou en la Champions. El conjunto de Ernesto Valverde sufría de visitante (no sumó en cinco de los ocho desplazamientos), y ahora se atasca en su casa. El Slavia Praga asustó al Barça hace 15 días en su estadio y este martes se llevó un punto de Barcelona. “Los resultados no acompañan en los últimos partidos y en Can Barça la exigencia es máxima y siempre se quiere más”, apuntó Piqué. Un análisis similar hizo su compañero en la zaga, Lenglet: “Estamos en un momento difícil, con menos calidad en el juego, con menos acierto en el juego y con menos facilidad para sacar la pelota, pero la temporada es larga”.\n“Veníamos de perder y hoy no nos ha sido un partido redondo. Eso te genera frustración. No hemos estados acertado en nuestras oportunidades”, analizó Valverde. El Barça remató 14 veces (seis a puerta) por los cuatro (ninguno entre los tres palos) del Slavia. “A pesar de que no tenían situaciones claras, generaban la sensación de peligro en cada contra”, continuó el preparador azulgrana. La afición perdió la paciencia con el equipo del Txingurri.\nLos pitos fueron tímidos al finalizar la primera parte, más intensos cuando se consumó el empate. “Está bien que la gente exija”, sostuvo Valverde. “La afición tiene derecho de expresar lo que siente. Intentemos hacer las cosas bien, a veces sale, otras no”, se sumó Lenglet.\nEl Barça no se quedaba sin marcar en un partido oficial desde febrero de 2018 ante el Getafe. Ante el Slavia, 48 duelos después, se volvió a quedar a cero. Sin Luis Suárez, lesionado, Valverde apostó por un sistema distinto ante el Slavia: 4-2-3-1. “Tuvimos muchos problemas en Praga con su mediocentro y preveíamos que iban a intentar sacar el balón jugado. Por ello, más la ausencia de Luis, fue por lo que cambiamos el sistema. Pero el Slavia ha tirado la línea muy arriba y la solución estaba por jugar al espacio porque acumulábamos muchos futbolistas en la misma línea. Nos faltaba un jugador para poder llegar. Si Griezmann o Dembélé hubiesen roto esa línea hubiesen podido quedar mano a mano con su portero”, explicó Valverde.\nEl problema es que Griezmann solo ha intentado dos remates en los últimos cinco partidos y que después de quedarse fuera de la convocatoria ante el Levante, Dembélé volvió al once pero no terminó el partido. En su lugar entró Ansu Fati, más socio de Messi. El canterano en 25 minutos en el campo se encontró con el 10 en cinco oportunidades por las cuatro que se juntó con Griezmann. “Lo único que vale es ganar siempre y si es arrollando mejor, porque nunca es suficiente”, dijo Valverde.\nPiqué recordó el pasado. “Con Luis Enrique parecía que no funcionamos bien los primeros seis meses y ganamos el triplete. Pediría un poco de paciencia, sé que la gente pide más pero el equipo se está esforzando para buscar soluciones”, dijo el central. Y cerró Valverde: “En el fútbol todo pasa muy rápido. Llevábamos seis partidos ganados y ahora en tres días entramos en un bache. Si en tres días se entra, en tres se puede salir”.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/05/actualidad/1572971191_024651.html","newspaper":"elpais","scraper_id":"scraper_test","id":"9ca5285c-1c97-4a5f-42ef-679783e23dbf"}