{"_id":"5dea3baedec1220e27375b91","page":0,"fullpage":false,"headline":"El Gobierno avisa a Bélgica: \"No entenderá\" que no entregue a Puigdemont y eso afectaría a las relaciones","date":"2019-10-31T11:20:55.026Z","content":"El Gobierno avisa a Bélgica: \"No entenderá\" que no entregue a Puigdemont y eso afectaría a las relaciones\n\n\"No es respetable que a una democracia plena como la española se le niegue\" la entrega del ex presidente de la Generalitat por sedición y malversación, dice Carmen Calvo\nEl Gobierno socialista en funciones \"no entenderá que el Estado belga no entregue a quien está huido de la Justicia española\", en referencia a Carles Puigdemont. El mismo día en que estaba previsto que la Fiscalía belga pidiera oficialmente a un juzgado de este país -poco después ha trascendido que se retrasa hasta el 16 de diciembre- que curse la nueva orden europea de detención y entrega de los tribunales españoles para que el ex president de la Generalitat sea puesto a disposición de España y juzgado por sedición y malversación, la vicepresidenta del Ejecutivo, Carmen Calvo, ha advertido en Onda Cero de que si la entrega no se produce \"interpretaremos que no es respetable que a una democracia plena como la española se le niegue\". \nSi esto sucediera, ha defendido, \"tomaremos nuestras decisiones porque no lo entenderíamos\". Entre Estados, ha precisado, \"hay que colaborar, se puede tener más intensidad o menos\". Calvo ha señalado que \"no hablaré yo de lo que tienen que hacer los poderes judiciales belgas\" pero el Poder Ejecutivo no comprendería que no se detenga a Puigdemont y se ponga a disposición judicial cuando el Tribunal Supremo ya ha juzgado el caso y se ha condenado al resto de líderes independentistas que no huyeron de España. \n\"Hay un listado más o menos automáticos de delitos cotejados en las diferentes legislaciones penales. Los que ahora se constatan para la activación de la euroorden deberían actuar así\", ha dicho sobre la sedición y la malversación, que obligan a la entrega, a diferencia de las dudas suscitadas por la rebelión y que impidieron que la primera petición de extradición se realizara. \nLa vicepresidenta se ha referido también a la información que hoy publica este diario sobre los vínculos entre Puigdemont y los Comités de Defensa de la República (CDR) ya que, según la investigación de la Audiencia Nacional, le informaban directamente a él de sus acciones, y ha asegurado que \"el Gobierno ha constatado que existe una violencia minoritaria pero organizada\". \"Nuestros servicios de inteligencia están haciendo su trabajo para saber a qué ordenes responden\". \nEl propio presidente del Gobierno, Pedro Sánchez, en una entrevista anoche en Telecinco, ya manifestó que se están indagando los posibles vínculos entre responsables políticos y algunas de las plataformas que han instigado los disturbios de las últimas semanas. Hay varias líneas de investigación, describió. Una, la que afecta a las responsabilidades penales o administrativas de los más de 200 detenidos. Y dos, la ligazón con dirigentes independentistas. \"Los servicios de inteligencia y las Fuerzas y Cuerpos de Seguridad del Estado están detrás de esta cuestión y vamos a llegar hasta el final\", dijo.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nCuando el país que alberga la capital europea defiende los separatismos de los propios países es que Europa tiene un problema y bien gordo. Es como torpedearse a sí misma. Sería de chiste si no fuese tan grave. ¿Ustedes se imaginan al estado de Whashington rechazando la entrega de un líder que ha proclamado la independencia de Texas o California hacia los respectivos estados que lo reclaman? Si cada país va por libre en la Unión Europea, entonces no tenemos nada que hacer como proyecto europeo.","url":"https://www.elmundo.es/espana/2019/10/29/5db8036cfc6c83c02d8b4592.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"35929b63-91f2-4171-6be9-6fc6002f9b66"}