{"_id":"5dea3d22dec1220e2737626b","page":0,"fullpage":false,"headline":"Pablo Iglesias abrirá y cerrará el debate electoral del 10-N","date":"2019-10-28T11:20:55.026Z","content":"Pablo Iglesias abrirá y cerrará el debate electoral del 10-N\n\nUn sorteo ha decidido que Pablo Iglesias sea quien arranque y cierre el único debate electoral, que tendrá lugar el lunes 4 de noviembre a las 22.00. La Academia de la Televisión organizará, producirá y dirigirá el único debate que tendrá lugar durante la reducida campaña electoral de cara a las próximas elecciones generales del 10 de noviembre. Estará estructurado en cinco bloques temáticos de 25 minutos de duración. Habrá una intervención de apertura y un minuto de oro final, que beneficiarán a los cinco candidatos de los partidos mayoritarios: Pedro Sánchez (PSOE), Pablo Casado (PP), Albert Rivera (Ciudadanos), Pablo Iglesias (Podemos) y Santiago Abascal (VOX).\nEl primer bloque estará dedicado a la Cohesión de España y lo abrirá Sánchez. El segundo se centrará en Política Económica, abierto por Iglesias. El de Política Social e Igualdad lo arrancará Rivera, mientras que el bloque centrado en Calidad Democrática será inaugurado por Casado, y el de Política Internacional lo estrenará Abascal.\nEn total se han celebrado cuatro sorteos para determinar la posición en el plató, la intervención inicial, la apertura de cada bloque y el minuto de cierre final. \nAna Blanco y Vicente Vallés serán los moderadores, e introducirán temas como la economía nacional, la falta de acuerdo en las anteriores votaciones o la situación en Cataluña. El encuentro se podrá seguir de forma simultánea por La 1, Antena 3 y La Sexta. A diferencia del último debate organizado por la Academia de la Televisión, Mediaset España ha decidido esta vez no ofrecer la señal en ninguna de sus cadenas. María Casado, presidenta de la Academia de la Televisión, será la directora del encuentro.\nLa Academia ha elegido el Palacio de Cristal de la Casa de Campo de Madrid como escenario en el que se celebrará el debate, que será el único que tendrá lugar durante esta campaña electoral. Como en los comicios de 2008, 2011, 2015 y 2016, la Academia ofrecerá una señal institucional del debate a la que podrán acceder todos los medios de comunicación interesados nacionales e internacionales.\nPara la anterior cita electoral, la del 28 de abril, se organizaron dos debates electorales, uno en RTVE y otro en Atresmedia. Mientras que el de RTVE, el primero que se celebró y que moderó Xabier Fortes, logró un 43,8% de cuota de pantalla, mientras que el de Atresmedia, que se emitió de forma simultánea en Antena 3 y La Sexta y moderaron Ana Pastor y Vicente Vallés, logró un 48,7% de cuota de pantalla.\n NEWSLETTER \n Recibe el boletín de Televisión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/cultura/2019/10/28/television/1572269974_604025.html","newspaper":"elpais","scraper_id":"scraper_test","id":"ee15e452-c57a-4c4b-4bc9-aee877608954"}