{"_id":"5dea3d70dec1220e27376352","page":0,"fullpage":false,"headline":"La CNMV advierte del riesgo de manipulación de precios en Bolsa con el uso de autocartera","date":"2019-10-27T11:20:55.026Z","content":"La CNMV advierte del riesgo de manipulación de precios en Bolsa con el uso de autocartera\n\nLa autocartera o compraventa de acciones propias por parte de las compañías cotizadas es como una navaja suiza. Tiene múltiples usos, desde retribuir al accionista mediante su amortización a servir de herramienta en una opa o de instrumento para dar liquidez al valor. Sin embargo, la variedad de salidas que tiene esta operativa también abre la puerta a un posible uso fraudulento de la misma. Este riesgo es particularmente alto en España, como advierte un estudio publicado en el último Boletín de la Comisión Nacional del Mercado de Valores (CNMV).\n“Las operaciones discrecionales de autocartera fuera de un puerto seguro en el caso español son numerosas”, subrayan las autoras del informe, Maribel Sáez y María Gutiérrez, profesoras respectivamente de la Universidad Autónoma y la Universidad Carlos III de Madrid. Cuando estas expertas hablan de un puerto seguro o safe harbour, se refieren a compraventas de acciones propias que no son sospechosas de manipulación de mercado al estar contempladas por la legislación y que se pueden resumir en dos: operaciones dentro de un programa de recompra de títulos con el propósito de amortización, remuneración o pago en adquisiciones; y los contratos con un bróker para dar liquidez a la cotización.\nEl informe, auspiciado por el supervisor bursátil, reconoce que las operaciones discrecionales de autocartera podrían tener como finalidad cualquiera de los objetivos de los supuestos previstos en la legislación. “Sin embargo, las empresas podrían, en caso de ser así, realizarlas a través de un puerto seguro”. “De hecho”, añaden las expertas, “sorprende comprobar que en España las empresas parecen incluir en la operativa discrecional algunas actuaciones que podrían haberse realizado dentro de programas de recompra”.\nSegún recuerda el estudio, es la operativa discrecional de autocartera la que “concentra las sospechas de que se realiza para estabilizar o manipular los precios”. La estabilización de la cotización está permitida y el hecho de que se haga desde uno de los puertos seguros antes mencionados no implica necesariamente que haya manipulación de precios. “Pero en todo caso, las operaciones de estabilización –que buscan mantener el valor en un rango de precios— reducen la volatilidad de manera artificial. En consecuencia, se daña la eficiencia del mercado, al dar una impresión de menor variabilidad y menor riesgo del que existe”, aseguran las profesoras.\nTeniendo en cuenta el uso que hacen las compañías españolas cotizadas de la autocartera, Sáez y Gutiérrez ven “aconsejable” un cambio en las obligaciones de información al mercado para las operaciones discrecionales con acciones propias sin parte interpuesta. Estas expertas creen que tal y como está planteada en la actualidad, la información que deben proporcionar las compañías sobre sus movimientos es muy detallada en algunos aspectos “y está orientada a una supervisión a posteriori que resulta muy costosa, para la comprobación de que no se han manipulado los precios”.\nEn su opinión, sería “deseable” que las cotizadas informaran trimestralmente del volumen de autocartera vivo al inicio y de las recompras realizadas durante el periodo. En este reporte, según las autoras del estudio, las compañías deberían indicar: el volumen dentro de puerto seguro y fuera de él; para las operaciones fuera de un safe harbour, el fin de cada una; y el destino y la justificación económica que se dará a la autocartera disponible al final del plazo. “Además, cuando se supere el umbral del 1% y se comunique cada transacción, debería indicarse individualmente, y no solo como nota a pie de página, si se trata de una operación discrecional o si está dentro de un puerto seguro. Esto facilitaría la disciplina de mercado sobre las operaciones sospechosas de ser manipulativas”, concluyen.\nLa legislación española establece que el límite máximo de autocartera de las sociedades cotizadas es el 10% del total de las acciones que componen el capital emitido por una empresa. El pasado mes de junio, el servicio de estudios de Bolsas y Mercados Españoles (BME) publicó su último informe sobre los títulos propios en manos de los grupos incluidos en el Ibex 35. El valor de mercado de las acciones propias en cartera más las amortizaciones realizadas por estas empresas durante 2018 alcanzó los 6.621 millones de euros, un 9,9% más que en 2017. Al cierre del pasado ejercicio, las empresas del índice selectivo tenían el 0,7% de sus títulos en autocartera, frente al 0,62% del ejercicio precedente.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/25/actualidad/1571992821_692427.html","newspaper":"elpais","scraper_id":"scraper_test","id":"e1cfbeeb-a3c6-4b8f-700d-f82f3c9fcf18"}