{"_id":"5dea3baedec1220e27375ba1","page":0,"fullpage":false,"headline":"La Fiscalía belga pedirá entregar a España a Carles Puigdemont por sedición y malversación","date":"2019-10-31T11:20:55.026Z","content":"La Fiscalía belga pedirá entregar a España a Carles Puigdemont por sedición y malversación\n\n\nLa Fiscalía de Bruselas pedirá a la Justicia belga que ejecute la euroroden emitida por España contra el ex presidente de la Generalitat de Cataluña Carles Puigdemont y entregue al político catalán por los cargos de sedición y malversación de fondos públicos por los que le reclamaba el Tribunal Supremo. \nLo ha confirmado el abogado de Puigdemont en Bélgica, Paul Bekaert, antes de la vista a puerta cerrada en la Cámara del Consejo -tribunal primera instancia de Bruselas- que examinará el caso este martes. \"Piden la extradición por los dos delitos,\" ha confirmado Bekaert en declaraciones a Europa Press. \nEl procurador del Rey, la Fiscalía, representa en este caso los intereses de España, que no puede presentarse en el proceso. Sin embargo, la decisión última de ejecutar o no la euroorden y en base a qué delitos depende, en última instancia, de la Cámara del Consejo, que tiene 15 días para decidir. \nBélgica podría rechazar la extradición si considera que el respeto a los derechos del acusado están en riesgo -la defensa alega que el juicio del procés ha demostrado ser injusto- o si los delitos de los que se le acusan no existen en el Código Penal belga. \nPuigdemont se entregó a las autoridades el pasado 18 de octubre y prestó declaración ante el juez de instrucción. Desde entonces, el líder independentista se encuentra en libertad sin fianza, pero sometido a medidas cautelares: tiene que tener un domicilio fijo y no puede abandonar el país sin conocimiento del juez, mientras dure el procedimiento. \nSe trata de la tercera orden de arresto que las autoridades emiten contra el ex president desde que Puigdemont huyera de España hace ahora dos años. La segunda, en Bélgica. En diciembre de 2017, el juez del Tribunal Supremo, Pablo Llarena, decidió retirar la primera para evitar que no fuese extraditado por rebelión.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nYa era hora ¡Puigdemont a prisión! Pasarás a la historia como el cobarde del maletero.","url":"https://www.elmundo.es/espana/2019/10/28/5db71cac21efa003338b4665.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"2cf26d60-9fdf-478d-6b5a-7ae376261ad7"}