{"_id":"5dea3e5adec1220e273766de","page":0,"fullpage":false,"headline":"Vecinos de Bilbao temen una guerra de clanes tras la muerte a tiros de un hombre en plena calle","date":"2019-10-25T10:20:55.026Z","content":"Vecinos de Bilbao temen una guerra de clanes tras la muerte a tiros de un hombre en plena calle\n\nLos vecinos de Bilbao La Vieja tienen miedo. La Ertzaintza detuvo este jueves a dos hombres, Luis D. J. y Jon D. J., padre e hijo, acusados de asesinar de un disparo en la espalda, en plena calle, a David. G, alias Pachacha, de 45 años. La principal hipótesis es que el asesinato se cometió por celos. Un hermano de la víctima habría mantenido una relación sentimental con la esposa de uno de los detenidos, todos de etnia gitana.\nLos hechos se produjeron en la calle Bruno Mauricio de Zabala, a la altura del número 17, y tras el asesinato, la familia de la víctima auguró una guerra de clanes. Las asociaciones de vecinos de Zabala Berri y del barrio de San Francisco, han mostrado su temor de que las calles se vuelvan más inseguras de lo que ya lo son, y de que las escopetas vuelvan a aparecer en escena a plena luz del día. Los dos arrestados fueron a por su víctima con las escopetas en la mano. Siguen en dependencias de la policía autonómica vasca a la espera de pasar a disposición judicial.\n\"Pedimos a las instituciones vascas medidas urgentes para regenerar este barrio\", publicaron ayer en una nota las asociaciones de vecinos, cansadas de ver \"la creciente delincuencia e inseguridad que se vive en la calle San Francisco y en las inmediaciones\" con cada vez más robos, trafico de drogas, agresiones a mujeres y peleas multitudinarias \"mientras las instituciones miran para otro lado\".  \nEl suceso que ha puesto en alerta al barrio comenzó cuando el marido supuestamente engañado amenazó a la familia de la víctima para que abandonara el barrio de San Francisco, donde ambas familias vivían y tenían una buena relación. Se trata de un barrio en el que conviven de manera pacífica, históricamente, personas de diferentes procedencias, pero que por la noche se convierte en una zona con más riesgos. El jueves la víctima regresó a la zona, los detenidos discutieron con él y, sobre las 14.40, el padre le disparó, por detrás en la cabeza con una escopeta de postas, provocándole una herida que iba desde encima del culo hasta el cuello.\nLos dos presuntos autores del crimen se refugiaron en su domicilio, ubicado en la acera frente a la que sucedió el crimen, y se entregaron al verse rodeados por la Ertzaintza. Los agentes encontraron tres escopetas en el piso donde se habían atrincherado los detenidos, una de las cuales podría haberse utilizado en el crimen, ya que los disparos se efectuaron con postas. La Policía Científica investigó y recogió pruebas durante varias horas en el lugar, hasta que, sobre las siete de la tarde, el juez ordenó el levantamiento del cadáver.\nLa asociación vecinal Sanfran Auzokideak de Bilbao ha lamentado “profundamente” el asesinato y se ha preguntado si “hay que llegar” a un crimen de estas características para que las instituciones acaben con la inseguridad en el barrio. El alcalde de Bilbao, Juan Mari Aburto, del PNV, ha pedido que la Justicia actúe con “toda la firmeza” contra los supuestos asesinos, ya que este tipo de personas, dijo, “sobran” en la ciudad.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/25/actualidad/1571989605_519696.html","newspaper":"elpais","scraper_id":"scraper_test","id":"127a49a4-fc57-4688-51d4-c13802ad3e4e"}