{"_id":"5dea3abcdec1220e273755e9","page":0,"fullpage":false,"headline":"Cariño, ¿y si creamos bosques?","date":"2019-11-04T11:20:55.026Z","content":"Cariño, ¿y si creamos bosques?\n\nFrancia es un país con mucha masa forestal pero eso no significa que tenga verdaderos bosques. El territorio forestal aumenta lento pero seguro desde 1980, a un ritmo del 0,7% al año según el Instituto Nacional de la información geográfica y forestal. Hoy en día hay 16,9 millones de hectáreas forestales, es decir, cubre casi el 31% del Hexágono. El problema es que el 97% de estos bosques están formados por menos de 3 tipos diferentes de árboles.\nLos animales están abandonando el territorio forestal puesto que hay un 65% menos de pájaros que hace 35 años y un 98% menos de insectos en la tierra. Y yo añadiría que no sólo en la tierra. ¿Alguien se acuerda todavía de cuando circular en coche por las carreteras secundarias suponía toparse con muchísimos insectos que acababan su vida estampados contra tu parabrisas?\nLos bosques plantados según el método Miyawaki son hasta 30 veces más densos que una plantación clásica\nLa asociación sin ánimo de lucro Semeur de forêts (Sembrador de bosques, en español) se creó en enero de este año con la voluntad de acabar con las fábricas de árboles, como dicen ellos en su página web, es decir, para acabar con las plantaciones en línea de una sola especie de árbol, árboles que son a veces tratados incluso con pesticidas y de donde ha desaparecido todo rastro animal. El árbol como objeto de uso y abuso por parte del hombre.\nEn el origen de la historia se encuentra una pareja, Florence Massin y David Buffault, que al convertirse en padres decidieron que querían hacer algo por el futuro de sus hijos. Se decidieron a constituir esta asociación, Semeur de forêts, que tiene por objetivo comprar terrenos donde no se pueda construir, tierra en barbecho, para convertirla en bosques respetuosos con la biodiversidad según la técnica del botanista japonés Akira Miyawaki. Es la única asociación en Francia que compra terrenos con este objetivo. Los nuevos bosques que van a plantar estarán, por supuesto, protegidos de la explotación humana y se convertirán en santuarios naturales, donde árboles y animales por igual encontrarán refugio.\nLos bosques plantados según el método Miyawaki son hasta 30 veces más densos que una plantación clásica; son más resistentes ante las enfermedades, los parásitos y las condiciones meteorológicas extremas y 100 veces más ricos en biodiversidad: cada bosque acoge entre 30 y 40 variedades de árboles originarias de la zona.\nGracias a una campaña de financiación participativa, Semeur de forêts consiguió comprar un primer terreno el pasado 15 de octubre, de una superficie de 1,4 hectáreas en el departamento francés de l’Oise. Calculan plantar hasta la primavera que viene unos primeros 3.000 árboles y con el tiempo llegar hasta los 40.000. Para tamaña obra de plantación cuentan también con la participación de voluntarios. En la página web de la asociación publicarán próximamente el calendario de actuación, previsto entre finales de febrero y abril del 2020, y cualquier persona podrá apuntarse para colaborar a replantar el territorio.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/11/02/alterconsumismo/1572706158_220062.html","newspaper":"elpais","scraper_id":"scraper_test","id":"47242e51-6315-4c40-44f4-8b899f2932dc"}