{"_id":"5dea3cbddec1220e2737608d","page":0,"fullpage":false,"headline":"Otra joven, acusada en EE UU de homicidio imprudente por el suicidio de su novio","date":"2019-10-29T11:20:55.026Z","content":"Otra joven, acusada en EE UU de homicidio imprudente por el suicidio de su novio\n\nAlexander Urtula se suicidó el 20 de mayo, casi dos horas antes de graduarse como biólogo del Boston College. El lunes, la fiscal de distrito del condado de Suffolk, Massachusetts (Estados Unidos), acusó a Inyoung You, su novia, de homicidio involuntario. Las autoridades sostienen que el joven, de 22 años, se lanzó desde el último piso de un edificio tras meses de soportar “abuso físico, verbal y psicológico” de su pareja. La fiscal Rachael Rollins se amparó en los más de 47.000 mensajes de texto que le envió la chica a su novio en los dos últimos meses, donde le decía “no cientos, sino miles de veces que se suicidara o que se muriera”. El caso recuerda al mediático juicio de Michelle Carter, quien cumple una condena de 15 meses en prisión por animar a su pareja a quitarse la vida. Sus defensores alegan que la sentencia viola la libertad de expresión, un derecho protegido por la Constitución. Con el caso de Alexander Urtula se reabre un debate nacional sobre la responsabilidad de terceros en un suicidio.\nEl joven, un “talentoso y activo estudiante”, según el Boston College, terminó sus estudios el pasado diciembre y había comenzado a trabajar como investigador en un hospital de Nueva York. En mayo, regresó a Boston junto a sus padres para recoger su diploma en la ceremonia de graduación. Cerca de las 8.30 de la mañana del día del evento, acudió junto a su novia —según la Fiscalía— al aparcamiento Renaissance. Subió al último de los 10 pisos y se lanzó al vacío, acabando con su vida. Durante los dos meses previos a su muerte intercambió más de 75.000 mensajes de texto con su novia, surcoreana de 21 años, y también estudiante del Boston College. Cerca de 47.000 mensajes enviados por You revelaron, según la Fiscalía, un “ataque completo y absoluto contra la voluntad, la conciencia y la psique” del biólogo.\n\"Muchos de los mensajes muestran claramente la dinámica de poder en la relación, en la que Inyoung You utilizó técnicas de manipulación y amenazas de autolesiones a sabiendas de que tenía un control total sobre Urtula, tanto mental como emocionalmente\", explicó la fiscal en una conferencia de prensa. El abuso se volvió \"más frecuente, más poderoso y más degradante en los días y horas previos a la muerte\" del joven, agregó. Los investigadores del caso respaldaron la dinámica de abuso con lo que escribió Urtula en su diario y con los testimonios de compañeros de clase y familiares, quienes dijeron haber sido testigos del atropello a la voluntad del chico por parte de su novia.\nInyoung You acabó Economía en el Boston College el pasado agosto y, según dijo a The Washington Post el portavoz de la universidad, Jack Dunn, está programada su graduación para mayo del próximo año. Sin embargo, la joven ha vuelto a su natal Corea del Sur. La fiscal Rollins dijo que su oficina ha estado en contacto con un abogado de la acusada y que tiene la esperanza de que regrese voluntariamente para enfrentar un juicio. \"Si no lo hace, utilizaremos el poder que tenemos para que vuelva\", advirtió Rollins, añadiendo que pueden buscar la extradición o solicitar una petición de arresto emitida por Interpol.\nLa acusación formal contra la joven alega que su comportamiento fue \"desenfrenado e imprudente\" y generó condiciones que amenazaban la vida de su pareja, que ella \"tenía el deber legal de aliviar y no hizo”. La fiscal reconoció las similitudes con el caso de Michelle Carter, que en 2017 fue declarada culpable por homicidio involuntario por animar a su novio a suicidarse vía mensajes de texto. Ambos ocurrieron en Massachusetts y supuestamente consistieron en un comportamiento emocionalmente abusivo por parte de las novias de los fallecidos. Pero hizo la distinción de que Carter y Conrad Roy tuvieron un \"contacto físico muy limitado\" —no se vieron más de cinco veces durante el noviazgo—, y “aquí tenemos lo contrario a eso”, explicó.\nLa sentencia de Carter estableció un precedente nuevo en los procedimientos legales, en los que una persona puede ser culpada de la muerte de otra solo por las palabras que le ha dicho. En el polémico juicio se revisaron los cientos de mensajes enviados en 2014, cuando ocurrió el suceso, en los que Carter, que entonces tenía 17 años, alentaba a Conrad a que le pusiera fin a su vida. Mientras llenaba su coche de monóxido de carbono, el joven tuvo dudas y llamó a su novia, quien tras colgarle le escribió: “Vuelve a meterte en el coche. Hazlo y punto”. No volvió a tener respuestas de él y ella no avisó a las autoridades. Actualmente Massachusetts discute la aprobación de la “Ley de Conrad”, que establece una pena de hasta cinco años de prisión para quien coaccione o aliente intencionalmente el suicidio de otro o proporcione los \"medios físicos o el conocimiento de dichos medios\" para hacerlo o \"participar\" en el acto.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/sociedad/2019/10/29/actualidad/1572380200_094339.html","newspaper":"elpais","scraper_id":"scraper_test","id":"2409bb58-bdfb-42ad-4c69-2309abd214d4"}