{"_id":"5dea3d70dec1220e2737638d","page":0,"fullpage":false,"headline":"Robert Gavin, el combativo abogado por el que Telma Ortiz ha abandonado su escogido anonimato","date":"2019-10-27T11:20:55.026Z","content":"Robert Gavin, el combativo abogado por el que Telma Ortiz ha abandonado su escogido anonimato\n\nFue la foto más inesperada de los últimos Premios Princesa de Asturias, y la publicó en Instagram una de las galardonadas, la esquiadora Lindsey Vonn. Además de ella y sus acompañantes, en la imagen aparecía la reina Letizia con sus hijas y su hermana Telma y, agarrando a esta de la cintura, su nueva pareja, el abogado Robert Gavin Bonnar. La cuñada de Felipe VI abandonó por unas horas su perfil bajo para gritarle al mundo que lo suyo con el exmarido de la violinista Sharon Corr va muy en serio. Algo que su reciente traslado a Madrid –donde su novio vive desde hace más de un año–, junto a su hija Amanda no ha hecho más que corroborar. En la gala en Oviedo, el padre de Telma y de la reina, Jesús Ortiz, saludó a Bonnar con una familiaridad que da a entender que ya los habían presentado. Y, unos días antes de los premios, la pareja fue fotografiada a la salida del Teatro Real de Madrid acompañados de Amanda y de su abuela, Paloma Rocasolano.\n¿Y quién es Robert Gavin Bonnar –o Gav, como lo llaman en confianza–, el hombre con el que Telma Ortiz ha abandonado ese segundo plano por el que tanto había batallado? Norirlandés de Belfast, donde se licenció en Derecho, Bonnar está separado de Sharon Corr, violinista de The Corrs, la conocida banda formada por cuatro hermanos que ha vendido más de 40 millones de discos. Se casaron el 7 julio de 2001 en un pueblo de Irlanda después de seis años de noviazgo, un acontecimiento del que es fácil encontrar algún vídeo en Instagram utilizando como hashtag su nombre (él no tiene perfil, que se sepa, en esta red social, y su cuenta de Twitter es privada). Tienen dos hijos, Cathal, de 13 años, y Flori, de 12 y, antes de trasladarse a Madrid, vivieron varios años en Andorra, donde según afirman medios como ¡Hola!, allí es donde conocieron a Telma Ortiz al coincidir sus hijos en los cursillos de esquí los fines de semana.\nBonnar es CEO de RGB Corporate (el nombre de la empresa son sus iniciales), una firma de consultoría legal de cuyos servicios ha hecho uso, entre otros, la baronesa Thyssen, asentada también en Andorra. Según su perfil en LinkedIn, acumula más de 26 años de experiencia como abogado, ha logrado acuerdos “que hicieron historia jurídica”, ha ocupado varios cargos directivos y ha realizado inversiones en nombre de los gobiernos británico e irlandés. En calidad de experto en derecho internacional, ha publicado algunos artículos muy críticos con la gestión del Brexit en medios españoles como Cinco Días o Expansión. En uno llama a David Cameron, Boris Johnson o Michael Gove “una pequeña camarilla de matones elitistas titulados” y añade sin paños calientes: “Estos hombres provienen de una cultura estrecha, extraña, privilegiada y disfuncional donde, para salirse con la suya, intimidan”.\nPero no es el divorcio del Reino Unido con la UE, sino el suyo, el que le está haciendo aparecer en los medios españoles. Bonnar no es una figura pública en su país y, curiosamente, lo poco que se conoce de él y de su personalidad es gracias a lo que su exesposa, Sharon Corr, ha contado en alguna entrevista. Por ella sabemos, por ejemplo, que el abogado admira a las mujeres fuertes. “Gavin viene de una familia donde las mujeres son muy respetadas”, contó al Independent en 2014. “Así que no tuvo ningún problema en estar conmigo, porque, de hecho, eso es lo que le habría atraído: una mujer fuerte. No necesita que una mujer cumpla ciertos roles para sentirse mejor consigo mismo”. En esa misma entrevista, decía: “Toco madera, tengo mucho respeto por esta relación y quiero que funcione para siempre. Mientras él se sienta amado y respetado, y yo sienta lo mismo, entonces puede funcionar…”. Y en 2012 compartió en el Belfast Telegraph una de sus rutinas como pareja: “Me encanta quedarme en casa y cocinar un curry verde tailandés con Gav, beber vino y charlar toda la noche en la mesa de la cocina sobre nuestras esperanzas, nuestros sueños y los niños. Así es como hacemos nuestros mejores planes y tomamos nuestras mejores decisiones”.\nSi nos fiamos de su cuenta de Instagram, Sharon Corr es feliz en Madrid, y participa activamente en la vida social y cultural de la ciudad. Ha acudido a eventos como la fiesta del 30 aniversario de Vogue, la inauguración de la exposición de Balenciaga en el Thyssen o un desfile de Palomo Spain, a quien conoció a través de Michael Smith, marido del exembajador de EE UU en España James Costos. Ha grabado su tercer disco en solitario y no se pronuncia sobre su situación personal. Pero en febrero de 2019 sí habló en Family Life, un suplemento del Belfast Telegraph, de lo bien que estaban Gavin, ella y sus hijos en la capital. “No diré que nunca nos volveremos a mudar. Soy un poco inquieta. Pero, de momento, estamos muy contentos en Madrid. La vida es buena aquí, y todos estamos muy asentados”. Parece que aún no veía venir el giro de guion que le esperaba a su vida en pocos meses.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/25/gente/1572000194_163705.html","newspaper":"elpais","scraper_id":"scraper_test","id":"4ad1c209-0d0f-41ac-6645-172de265e12f"}