{"_id":"5dea3accdec1220e273756f2","page":0,"fullpage":false,"headline":"El debate electoral será \"abierto\" e incluirá preguntas \"neutrales\" para que \"nadie vea sesgo\", dice la Academia","date":"2019-11-03T11:20:55.026Z","content":"El debate electoral será \"abierto\" e incluirá preguntas \"neutrales\" para que \"nadie vea sesgo\", dice la Academia\n\n\nLa Academia de las Ciencias y las Artes de Televisión ha destacado que el debate electoral de los candidatos a la Presidencia del Gobierno será \"abierto y vivo\" e incluirá preguntas \"neutrales\" de los moderadores, Ana Blanco y Vicente Vallés, para que \"nadie vea sesgo\". \n Así lo ha manifestado este sábado la presidenta de la Academia y directora del debate, María Casado, durante la presentación del plató en el que intervendrán los líderes de PSOE, PP, Ciudadanos, Unidas Podemos y Vox, en el Pabellón de Cristal de la Casa de Campo de Madrid. \n \"Va a ser un debate vivo, abierto, en directo. Ellos querían poder interrumpirse y poder hablar, nos pareció bien que fuera un debate entre candidatos y que tengan la capacidad de interpelar, sin que tengan que seguir un orden\", ha explicado Casado, destacando que, al haber un candidato más, las intervenciones de cada representante en cada uno de los cinco bloques se ha reducido a cinco minutos. \n En este sentido, el vicepresidente de la Academia TV, Francisco Moreno, ha subrayado que los moderadores van a tener \"la libertad de conducir adecuadamente el debate\". \"Debemos confiar en la profesionalidad de los moderadores, sabiendo que tienen que garantizar que las preguntas se hagan con la neutralidad necesaria para que nadie vea sesgo\", ha precisado. \n Cada uno de los candidatos, según ha indicado Moreno, iniciará cada uno de los bloques y a partir de ahí \"no hay nada fijado\" para que \"no sea una sucesión de monólogos\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLas preguntas serán neutrales. ¿Hace buen tiempo? ¿Están ustedes bien?","url":"https://www.elmundo.es/espana/elecciones-generales/2019/11/02/5dbd85b7fdddff558f8b46c0.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"2290fd17-7e17-4241-7d64-8a1363e42c4f"}