{"_id":"5dea39d9dec1220e2737525b","page":0,"fullpage":false,"headline":"Los fondos buitre apoyan a Boris Johnson por su promesa de desregulación de la City tras el Brexit","date":"2019-11-06T11:20:55.026Z","content":"Los fondos buitre apoyan a Boris Johnson por su promesa de desregulación de la City tras el Brexit\n\nEl dinero más especulador sabe quién quiere que gane las próximas elecciones británicas: Boris Johnson y su modelo de una economía cada vez más desregularizada y alejada de la Unión Europea después del Brexit. Ese es el modelo en el que se apoya el acuerdo alcanzado semanas atrás por Johnson y el resto de socios comunitarios, que acabó siendo descabalgado por el Parlamento pero puede acabar imponiéndose si Johnson gana con una mayoría suficiente las elecciones legislativas del 12 de diciembre. La prueba de ese apoyo está en las donaciones de los fondos buitres a Johnson, que según Bloomberg han superado las 400.000 libras en el último año, además de otro medio millón en donaciones al Partido Conservador.\nEstas revelaciones amenazan con reavivar la agria polémica de hace dos meses, cuando la hermana del primer ministro y el saliente canciller del Exchequer acusaron al primer ministro de estar aliado “con los especuladores” que sueñan con el Brexit más duro posible.\nLa polémica empezó con un artículo de Byline Times, una publicación de Internet radical y profundamente anti Brexit y anti Partido Conservador, que denunció que los fondos buitre habían invertido más de 8.000 millones de libras apostando en inversiones a corto (short selling, en inglés) a favor de un Brexit sin acuerdo y denunciando los vínculos entre algunos de estos fondos y Boris Johnson, al que estarían presionando a favor de una salida de la UE sin acuerdo.\nEl reportaje se convirtió en viral y, aunque las cifras expuestas fueron desmentidas por numerosos expertos, el fuego fue atizado después con virulencia por Rachel Johnson, la hermana de Boris pero defensora de la permanencia de Reino Unido en la Unión Europea, que en unas declaraciones a la cadena de televisión Sky dio a entender que detrás da la estrategia de su hermano de consumar el Brexit a toda costa, aunque fuera marchándose sin acuerdo, \"puede haber gente que ha invertido miles de millones contra la libra y contra el país ante las expectativas de un Brexit sin acuerdo\". Luego echó más leña el ex ministro del Tesoro y Canciller del Exchequer, Philip Hammond, que siguiendo ese argumento acusó al primer ministro de \"estar apoyado por especuladores que han apostado miles de millones a que habrá un Brexit duro\".\nLas ventas a corto, prohibidas o restringidas en varios países, incluida España, buscan ganar dinero en empresas (o divisas) que el inversor cree que van a ir a la baja. Aunque los fondos buitre utilizan sistemas muy sofisticados, el principio básico es tomar prestadas acciones a cambio de una comisión y luego devolverlas un tiempo después, fijado previamente. Por ejemplo, el fondo compra acciones a un precio de 100 unidades cada una y las vende de inmediato en el mercado a ese precio. Cuando llega el momento de devolverlas, las vuelve a comprar en el mercado: si el valor ha caído a 80 significa que ha ganado 20 porque paga a 80 lo que compró a 100, pero si el valor ha subido y se ve obligado a comprarlas por ejemplo a 110, en lugar de ganar ha perdido 10 por cada acción, además de la comisión que le paga a quien le prestó las acciones.\nLa polémica se acabó centrando en Crispin Odey, conocido brexiteer y amigo del primer ministro, que donó dinero a la campaña por la salida de la UE en 2016 y apoyó financieramente a Boris para ayudarle a alcanzar el liderazgo del Partido Conservador el verano pasado. Odey, que es propietario de un multimillonario fondo buitre, ganó más de 200 millones de euros apostando a corto durante el referéndum y fue filmado el día después de la consulta diciendo \"la mañana tiene oro en la boca\".\nSin embargo, un alud de expertos salieron al paso tanto de las cifras de aquel reportaje como de las intenciones políticas que se pudieran ocultar detrás de masivas inversiones a corto plazo que estos expertos consideran operaciones que lo que buscan es aprovechar las debilidades de empresas o de divisas para ganar dinero. Desde el lado de las cifras, el reportaje, que sostenía que hubo un incremento exponencial de las operaciones a corto desde que Boris Johnson llegó al poder a finales de julio, cometía el error técnico de contabilizar solo las operaciones en corto que seguían vivas, ignorando las que empezaron y acabaron en el periodo de referencia. Si se tienen en cuenta todas las operaciones de \"short selling\" desde principios de 2019, el total invertido no es muy diferente antes y después de que Johnson se convirtiera en primer ministro.\nA juicio de la economista y reputada comentarista Frances Coppola, esas críticas buscaban una cabeza de turco. \"Todos sabemos que los fondos de cobertura son capitalistas carroñeros, ¿no? Por lo tanto, si apoyan a Johnson solo pueden tener un objetivo, como el de forzarle a que consiga un Brexit sin acuerdo\", ironizó en un artículo en la revista Forbes en el que ofrece varios ejemplos de que las inversiones a corto de Crispin Odey se explican por las malas perspectivas de esas empresas, no porque formen parte de una conspiración.\nIain Begg, investigador de la London School of Economics (LSE en sus sigla en inglés), subraya que \"está en la naturaleza de los fondos de cobertura e instrumentos similares intentar conseguir beneficios rápidos en situaciones de incertidumbre: los leopardos no pueden cambiar sus manchas…\". Pero añade: \"Soy escéptico sobre la idea de que los fondos, de forma genérica, no quieren que haya acuerdo, aunque entre ellos hay ardientes partidarios del Brexit como Crispin Odey. Pueden tener la esperanza de que, con el Brexit, el Reino Unido va a desregular los servicios financieros de una forma que ellos puedan explotar\".\n¿Debería Reino Unido regular con más detalle las ventas a corto? Begg opina que “hay argumentos para restringir el short selling, pero en un sistema financiero globalizado es muy difícil promulgar normas porque siempre existe la posibilidad de que alguien pueda seguir haciéndolo”.\nDetrás de toda la polémica parece subyacer más un debate político que una verdadero cuestionamiento de las operaciones a corto, que según la normativa británica deben hacerse públicas cuando la apuesta supera el 0,5% de las acciones de la empresa afectada.\nAlgunos comentaristas creen, por ejemplo, que la intervención del ex ministro del Tesoro, Phillip Hammond, no tenía como principal objetivo denunciar una conspiración de los inversores a favor de un Brexit sin acuerdo, sino establecer un vínculo entre Boris Johnson y el sector con menos escrúpulos de la City, intentando así cuestionar la imagen de “hombre del pueblo” con la que el primer ministro se presenta a si mismo, en contraste con el establishment, que a su juicio está intentando impedir el Brexit. Un establishment que incluye al Parlamento (que promulgó una ley para impedir que Reino Unido abandone la UE sin acuerdo) y a la Justicia (que declaró ilegal la suspensión del Parlamento durante varias semanas, permitiendo así a los Comunes aprobar la ley contra un Brexit sin acuerdo).\nAunque las cifras no respaldan la supuesta conspiración de los fondos buitre, y aunque dentro de ese sector no hay solo partidarios del Brexit duro, sino también partidarios de permanecer en la Unión Europea, sí es razonable pensar que a los fondos buitre les puede ir bien con el Brexit y que cuanto más duro sea, mejor. Y eso, por tres razones. Porque prefieren un modelo cuanto más desregularizado mejor, y eso es más fácil desde fuera de la UE; porque les interesa el programa de drásticos recortes de impuestos prometido por Boris Johnson; y porque están en su salsa con una libra debilitada por el Brexit.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/11/06/actualidad/1573060737_056030.html","newspaper":"elpais","scraper_id":"scraper_test","id":"0241cd2c-b225-4634-65ff-4104caf4332e"}