{"_id":"5dea3e5adec1220e27376727","page":0,"fullpage":false,"headline":"Iglesias califica la exhumación de Franco de “funeral de Estado”","date":"2019-10-25T10:20:55.026Z","content":"Iglesias califica la exhumación de Franco de “funeral de Estado”\n\nPablo Iglesias, líder de Unidas Podemos, ha afirmado este viernes en Jerez de la Frontera (Cádiz) que la exhumación, este jueves, de Francisco Franco del Valle de los Caídos fue “un funeral de Estado”. “Es una vergüenza democrática ver a miembros de las fuerzas armadas cuadrarse ante el cuerpo de un dictador”, ha manifestado Iglesias. En realidad, la tripulación del helicóptero que trasladó los restos del dictador desde Cuelgamuros hasta el cementerio de Mingorrubio-El Pardo no se cuadró en ningún momento ante el féretro de Franco, sino que saludó militarmente –llevándose la mano extendida a la frente- a todos los pasajeros, entre ellos la ministra de Justicia, Dolores Delgado y el nieto del dictador, Francis Franco, a medida que entraban a la aeronave.\nAl día siguiente de que Franco fuera desalojado del Valle, Iglesias ha sostenido que España es “una democracia limitada”. “Los restos del Franco están en los poderes oligárquicos de este país y en algunos aparatos del Estado. Los apellidos de este país son el resultado de estar cerca de un gobierno autoritario y asesino”, ha añadido. Iglesias ha atribuido el mérito de “sacar a la momia” no al Gobierno de Pedro Sánchez, sino a las asociaciones de la Memoria Histórica.\nIglesias ha vuelto este viernes a la provincia de Cádiz, bastión del sector anticapitalista de su partido y que no llegó a pisar en las elecciones de abril, para escenificar unidad. El acto ha contado con la intervención de Teresa Rodríguez, responsable de Adelante Andalucía. Pese a que la líder anticapitalista barajó concurrir con su propia marca, este viernes ha dejado clara su adhesión a Iglesias: “El hombre que es depositario de todas nuestras esperanzas de aquí al 10 de noviembre”.\nMás que de Franco, Iglesias ha preferido centrar su mensaje en ideas claves de programa para el 10-N. Ante “la desaceleración económica y los peores datos de creación de empleo desde 2012”, Iglesias ha pedido al presidente Pedro Sánchez que aclare “si está con la ministra Calviño o la ministra Montero”. Nadia Calviño, ministra de Economía, procede de Bruselas —que acaba de pedir duros ajustes a España— y representa el ala socioliberal del equipo económico del Gobierno: es más reticente a revertir la reforma laboral, por ejemplo, y a una reforma fiscal como la que propone Podemos. Iglesias ha asegurado que esa reforma se debe hacer “por arriba”: con subidas de impuestos para las rentas altas, las grandes empresas y los bancos.\nIglesias ha desvelado lo que, para él, oculta la convocatoria de nuevas elecciones de Sánchez. “Calculó que podían acercarse a la mayoría absoluta y que nosotros nos podíamos hundir”, ha apuntado. Esa era la justificación que, para el líder de la formación, necesitaba el socialista para presionar al PP para que le brindasen su apoyo en una hipotética investidura.\nEl líder de Podemos ha desempolvado parte del argumentario más constitucionalista que ya defendió en abril. Ha ido enumerando los artículos programáticos de la Carta Magna que hacen referencia a asuntos de política económica y social: necesidad de una reforma fiscal que establezca mayor carga impositiva a las rentas altas, derogar la reforma laboral, asegurar la subida de las pensiones conforme el IPC o “intervenir en el mercado de la vivienda para hacer bajar los precios del alquiler”.\nEl discurso más encendido lo ha protagonizado Rodríguez. “No queremos un gobierno indigno como el que tenemos lamentablemente en Andalucía”, ha asegurado la líder regional. La responsable de Adelante Andalucía ha llegado a tachar de “gentuza” al actual Gobierno andaluz -integrado por PP y Cs con el apoyo de Vox- y ha asegurado que quienes no desarrollen políticas feministas son “cómplices” de la violencia de género.\nNo ha habido referencias directas a las cuitas de Unidas Podemos. Este viernes, nadie ha nombrado directamente a Íñigo Errejón y su partido Más País, escisión de Podemos que concurrirá el próximo 10-N y que podría complicarle a Iglesias conservar los dos diputados que ahora tiene en provincias como Cádiz o Málaga.\nPara leer entre líneas, solo las palabras de la candidata por Cádiz, Noelia Vera: “Estoy muy orgullosa de estar en Cádiz en un acto que representa la unidad y la complicidad de quien piensa diferente. Los adversarios políticos no están aquí”. Aunque el cierre de filas tampoco ha sido total. Ni siquiera el alcalde de Cádiz, José María González Kichi, -pareja de Rodríguez- ha acudido al acto.\nDe hecho, el acto de Jerez llegó a plantearse en Cádiz, pero dado que el regidor presidía este viernes el pleno “no era lógico” ausentarse de esta obligación, según han asegurado fuentes cercanas a González. Kichi ya suma dos portazos a Iglesias, después de que en mayo adujese también problemas de agenda para acoger otro mitin en Cádiz. Con el díscolo ausente, tampoco hubo referencias para la única alcaldía del cambio que salvó los muebles holgadamente en las pasadas municipales. Solo un taxista, en su turno de palabra, se atrevió a pronunciar el nombre de Kichi para agradecerle “los impedimentos” que está poniendo a las VTC.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/25/actualidad/1571997754_829462.html","newspaper":"elpais","scraper_id":"scraper_test","id":"3734f60e-9703-4cc6-43f0-bd6ce323b0ec"}