{"_id":"5dea3d22dec1220e2737622c","page":0,"fullpage":false,"headline":"Un muerto y dos heridos graves en una pelea multitudinaria en Badalona","date":"2019-10-28T11:20:55.026Z","content":"Un muerto y dos heridos graves en una pelea multitudinaria en Badalona\n\nEl joven Jean Pierre, de 19 años, estaba ayer recogiendo las últimas mesas del bar donde trabaja, delante de la parada de metro de Gorg, en Badalona, cuando vio \"a un montón de gente subir de la playa\". Asegura que era unos 30 ó 40, que se colocaron en medio de la especie de pequeña rambla, empezaron con insultos y \"acabaron dándose con los machetes y con los palos\". Él y su compañero cerraron las puertas del local, por lo que pudiese pasar. Un joven murió y hay dos heridos graves más en la pelea multitudinaria que tuvo lugar el domingo a las diez de la noche, según han informado este lunes los Mossos. La Guardia Urbana ha detenido a nueve personas, todas de origen paquistaní.\nEl alcalde del municipio, el socialista Álex Pastor, ha explicado que dos clanes enfrentados por el control territorial del tráfico de drogas quedaron expresamente para enfrentarse. \"Uno de los grupos llegó de Barcelona, del barrio de Ciutat Vella\", ha indicado en una entrevista en TV3. El consejero del Interior, Miquel Buch, se ha referido también en RAC1 a un ajuste de cuentas por un conflicto de drogas. Las peleas con armas blancas y con palos se han repetido en el centro de Barcelona en los últimos años por el control del espacio. La policía lo ha atribuido a batallas entre clanes por dominar la venta de latas y de drogas en el centro de la ciudad. \"Dirimen siempre sus conflictos con mucha violencia\", indican fuentes policiales.\nIrene, de 34 años, tiene todavía mal cuerpo. La llamó por la noche Jean Pierre, camarero del bar del que ella es encargada y donde ahora está sentada, avisándola de lo que pasaba. Al aparcar el coche, vio a un chico que decía \"me muero, me muero\" y que corría pidiendo auxilio a la policía. \"Llevaba la camiseta de color rojo vino, chorreando de la cabeza a las piernas\", explica. Cuando llegó al bar, solo unos metros más allá, otro joven escondido detrás de un pilar repetía lo mismo: \"Me decían que no me acercase, ¿pero como no me iba a acercar si estaba gritando que se moría?\". Tenía al menos seis cuchilladas, según el relato de Jean Pierre, que también lo vio. \"Se le abría la piel con la carne\", describe Irene, que le tomó el pulso, a la espera de que llegase la ambulancia.\nLa batalla no duró más de 10 minutos, cuenta un grupo de vecinos, que comentan en corrillo lo sucedido. \"A uno lo dejaron en una esquina y le dieron sin parar\", explican entre ellos. \"Fue duro de ver\", dicen, el enfrentamiento, del que se dieron cuenta por los gritos que se colaban por sus balcones. No dudaban de que la pelea había acabado muy mal. Llamaron a la policía, pero ninguno se atrevió a bajar a la calle. Nunca antes habían visto algo similar. \nPor las redes sociales han corrido diversas imágenes de la batalla, donde se ve a una treintena de personas peleando en la calle, armados. Los testigos hablan de catanas, hachas, bates de béisbol y cuchillos. En la zona, una vecina ha hallado por la mañana uno de esos cuchillos, ensangrentado. \"No venían a pelearse, iban a matarse\", resume Irene. Dos de los heridos huyeron en metro, donde acabaron siendo atendidos por el Sistema de Emergencias Médicas (SEM).\nEl 9 de febrero, un hombre de origen dominicano falleció después de una pelea en Barcelona. Los Mossos atribuyen la muerte a un conflicto precisamente por el control del espacio entre grupos dedicados al tráfico de drogas. La víctima murió apaleada presuntamente por un grupo de paquistaníes. \nLa policía catalana ha llevado a cabo diversas operaciones contra clanes paquistaníes que se enfrentan en la calle por el control de las zonas donde se venden latas y drogas. En septiembre de 2017, los agentes arrestaron a miembros de una banda de lateros enfrentada con otro grupo llegado de Italia, con quienes protagonizaron peleas multitudinarias. Varios de los arrestados en aquella operación vivían en Badalona.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/28/catalunya/1572248802_580999.html","newspaper":"elpais","scraper_id":"scraper_test","id":"629e4cad-17d5-4c1b-50c1-160abe97b019"}