{"_id":"5dea3e5adec1220e27376768","page":0,"fullpage":false,"headline":"La pegada del Villarreal doblega al Alavés","date":"2019-10-25T10:20:55.026Z","content":"La pegada del Villarreal doblega al Alavés\n\nFINALIZADO\nDos goles de Ekambi y otros dos al final de Gerard Moreno y Ontiveros, doblegaron la buena voluntad del Alavés y cambiaron la historia reciente en los enfrentamientos entre ambos equipos en el escenario de La Cerámica, ganador el conjunto vitoriano en los tres precedentes enfrentamientos. Esta vez, el equipo de Asier Garitano, hermético como pocos, no pudo frenar el poder ofensivo amarillo, con el esteta Cazorla a los mandos y con Ekambi y Gerard Moreno de finalizadores. Entre ambos delanteros suman 12 goles, siete el catalán y cinco el camerunés, la mitad de los 24 anotados por el Villarreal, el equipo más goleador de LaLiga abierta la décima jornada del campeonato y al que solo le sigue la estela el Barça con un tanto menos.\nNo resultó un camino de rosas para el Villarreal. El Alavés, tras un primer tiempo tímido, se soltó en la segunda mitad hasta lograr el empate. Se animaron los vitorianos a tutear a los amarillos y en el intercambio de golpes el Villarreal mostró su pegada, para noquear al Alavés que dejó buenas sensaciones y se venció por el poder atacante del conjunto de Calleja que deja atrás su reciente pasado convulso, que disfruta de nuevo con el fútbol y al que le sonríen los resultados, ya instalado con pleno derecho en la parte noble.\nLo que está bien no se toca. Javier Calleja y Asier Garitano dieron continuidad a sus onces, vencedores Villarreal y Alavés en la jornada pasada, a excepción de la entrada de Mario por la ausencia de Peña e el cuadro amarillo. De inicio, el Alavés alternaba la presión adelantada con el repliegue intensivo. A ninguna fórmula aplicada por el equipo vitoriano le sacaba rédito, con el balón siempre en posesión del Villarreal garantizando la salida limpia del juego a partir de Albiol y Pau Torres, dos centrales modernos, de buen pie.\nLa primera ocasión que el conjunto de Asier Garitano cruzó el centro del campo, sin llegar al cuarto de hora del choque, le resultó contraproducente. Lucas Pérez perdió el esférico al borde del área de Asenjo y el Villarreal lanzó un contragolpe letal iniciado por Iborra, continuado por Gerard Moreno y finalizado por Ekambi que ganó la espalda a los centrales babazorros para plantarse frente a Pacheco y resolver con tranquilidad. El camerunés salvó el fuera de juego y el VAR ratificó el gol.\nEl Villarreal había hecho lo más difícil: abrir el muro vitoriano. Y siguió manejando el tempo del partido mientras el Alavés repensaba su planteamiento sin encontrar el camino hacia la portería de Asenjo y el Villarreal acumulaba aproximaciones y oportunidades para ampliar su ventaja con Alberto Moreno y Gerard Moreno como protagonistas. En el tramo final del primer acto los de Calleja concedieron una tregua al Alavés sin hallar argumentos los vitorianos en ataque.\nLos encontró el Alavés en el inicio de la segunda mitad en una jugada elaborada que concluyó Lucas Pérez con una plástica chilena. El cuarto gol del delantero gallego en las últimas cuatro jornadas. De inmediato, una jugada individual de Gerard Moreno a punto estuvo de poner ventaja de nuevo al Villarreal obligado a ponerse de nuevo las pilas ante un Alavés crecido con el empate cada vez más presente frente Asenjo. El partido tomó un cariz de ida y vuelta. Y en esta, el palo izquierdo de Pacheco evitó el gol de Cazorla tras un gran disparo de zurda del asturiano. Posteriormente, nada pudo hacer el portero extremeño en la siguiente acción amarilla. Moi Gómez llegó hasta la línea de fondo y Ekambi empujó a gol la asistencia del canterano. Gerard Moreno, tras un excelso pase de Cazorla, mató el partido para el Villarreal y al que Ontiveros puso la guinda para doblegar al Alavés por pegada.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/25/actualidad/1572021673_367914.html","newspaper":"elpais","scraper_id":"scraper_test","id":"f66f4592-6af6-4e27-40a3-fc9e50bda023"}