{"_id":"5dea3a2adec1220e2737530c","page":0,"fullpage":false,"headline":"Un lazo amarillo de quita y pon ante el Rey en los Premios Princesa de Girona","date":"2019-11-05T11:20:55.026Z","content":"Un lazo amarillo de quita y pon ante el Rey en los Premios Princesa de Girona\n\nEl matemático Xavier Ros-Oton recibió con el lazo amarillo el galardón de los Premios en la ceremonia oficial, pero en las fotos que facilita Casa Real de antes del acto y de después, del encuentro privado con los Reyes, se aprecia que no lo luce.\nMientras la Familia Real entregaba los Premios Princesa de Girona en el Palacio de Congresos de Cataluña, a unos metros los independentistas se manifestaban contra la presencia del Rey en Barcelona e impedían el acceso al recinto de algunos invitados rezagados. Dentro, tanto Felipe VI como la Princesa, a pesar de la burbuja en que se convirtió el recinto, también convivieron con el reto secesionista. El matemático Xavier Ros-Oton lucía en la solapa de su chaqueta un lazo amarillo, símbolo que no porta ni a la llegada de los Reyes al auditorio ni en las imágenes del tradicional encuentro privado de la Familia Real con los premiados e invitados.\nRos-Oton fue uno de los cinco jóvenes galardonados. En su caso, ha sido distinguido por ser uno de los matemáticos más brillantes y con más impacto a escala mundial en su franja de edad. Su investigación sobre ecuaciones en derivadas parciales, un campo central en muchas disciplinas científicas, ha tenido una repercusión muy destacada en la comunidad científica. \nNació en Barcelona en 1988 pero reside en Suiza donde actualmente es profesor lector de matemáticas en el Instituto de Matemáticas de la Universidad de Zúrich. Portó el lazo amarillo durante toda la ceremonia de entrega de los premios, algo que no impidió que se levantara, junto al resto de jóvenes premiados, a aplaudir el discurso de la Princesa Leonor o que también aplaudiera cuando todo el auditorio lo hizo cuando el Rey advirtió de que en Cataluña no cabía \"ni la violencia ni la intolerancia\". \nEl lazo amarillo, no obstante, no aparece en los prolegómenos de la gala y desaparece de su chaqueta cuando termina el acto, tal y como se aprecia en las imágenes oficiales facilitadas, cuando se procede al momento más privado del evento, cuando los Reyes departen con los premiados e invitados, mientras se asiste a un cóctel alejado de los medios de comunicación.\nEl propio Ros-Oton ha confirmado que sólo se puso el lazo amarillo -símbolo independentista para pedir la libertad de los políticos presos por el 1-O- para subir al escenario. \"En la cena con la fundación y los patronos ya no lo llevaba\". Aunque lo portó de manera puntual, ha defendido su uso en una entrevista en Ser Cataluña: \"Es algo que debería ser normal. No va en contra de nadie, me lo hubiese puesto igual si no hubiese estado allí la Familia Real, no quiero que se entienda como un ataque personal a nadie, simplemente representa una opinión mayoritaria en Cataluña\".\nRos-Oton expresó, en una entrevista con TVE antes de la gala, su visión crítica con la universidad española. \"Hay gente muy buena en las universidades, pero me da que son la excepción al margen del sistema. Gente o centros muy buenos, pero falta muchas más internacionalización de las universidades, políticas de fomento de investigación y captación de talento. No sólo es cuestión de talento, sino de voluntad política, que parece que no la hay\".\nPara el matemático, el premio Princesa de Girona supone \"una alegría, un reconocimiento importante\", dijo a TVE, \"y en parte una excusa para celebrar con amigos, familiares y colaboradores el trabajo hecho en los últimos años y un incentivo para seguir trabajando\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nCaramba, me extraña que este joven matemático defienda la internacionalización de la universidad y no sepa a dónde quieren llevar la universidad los del lazo amarillo: razonamientos aldeanos y ausencia de pensamiento crítico. Sabrá mucho de cálculo diferencial pero quizá desconozca qué es un Estado de derecho.","url":"https://www.elmundo.es/espana/2019/11/05/5dc131cbfdddffbb028b467a.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"84641594-3d86-4883-6217-56253f268932"}