{"_id":"5dea3d70dec1220e2737634b","page":0,"fullpage":false,"headline":"¿Por qué no aprendemos bien inglés? ¿Funciona el bilingüismo en la escuela?","date":"2019-10-27T11:20:55.026Z","content":"¿Por qué no aprendemos bien inglés? ¿Funciona el bilingüismo en la escuela?\n\nEspaña sufre un atraso histórico en conocimiento de idiomas: según Eurostat, el 46% de la población de 25 a 64 años no podía en 2016 hablar ninguna lengua extranjera, un dato 10 puntos peor que la media de la UE. En dominio del inglés, el país también se encuentra a la cola de Europa: según el English Proficiency Index (EPI) de 2018, una clasificación internacional elaborada por la compañía de enseñanza de idiomas sueca Education First, España se sitúa en el puesto 23 del continente. Y en el puesto 32 del total de 80 países analizados, entre Corea del Sur y Líbano. Para salvar ese vacío, los Gobiernos autonómicos, en la red pública, y la enseñanza concertada han multiplicado el número de centros bilingües, la inmensa mayoría de ellos en inglés: de 240.154 alumnos matriculados en este tipo de programas en el curso 2010-2011 se pasó a 1,1 millones en el 2016-2017. La necesidad de encontrar suficiente personal ha hecho, sin embargo, que se acepten profesores con un nivel de inglés (en algunas autonomías basta con el B-1) insuficiente para impartir correctamente la asignatura.\n¿Es miembro de la comunidad educativa? Participe en el Foro de Educación de EL PAÍS respondiendo a la pregunta de esta semana: ¿Por qué no aprendemos bien inglés? ¿Funciona el bilingüismo en la escuela? Publicaremos aquí una selección de las respuestas.\nEn muchos institutos se pierde el nivel de inglés con el que salen los alumnos de 6º de las escuelas primarias \"bilingües\". Las clases de lengua inglesa deberían ser impartidas siempre por profesores nativos o con un C2 mínimo, titulados en su país de origen o con certificado CELTA o TEFL/TESOL. Además, se tiene que aumentar el Student Talking Time (el tiempo que los alumnos dedican a hablar), mediante role plays en la clase, trabajos en pareja o pequeños equipos, con temas de actualidad que interesen a los adolescentes y que les permitan usar el idioma y no solo aprender la gramática.\nMÓNICA FLORES. Profesora de inglés TEFL/TESOL y traductora, Madrid.\nLa educación bilingüe en las comunidades monolingües es una forma de poner la educación al servicio del aprendizaje de un segundo idioma. Opino que la educación debe ser un fin en sí misma y no un medio para conseguir objetivos como el aprendizaje de segundas lenguas. Me parece primordial para las personas tener el mejor dominio posible de su lengua materna y esto no es posible si reciben la formación reglada en una lengua distinta. Creo también que es importante impulsar el conocimiento del inglés pero a través de otros medios, como las actividades extraescolares, los campamentos y los departamentos de inglés de los centros, a los que se podría dotar de más horas en el horario lectivo y más medios, como lectores y formación permanente específica para los profesores.\nESTÍBALIZ VIZÁN. Profesora de Inglés en Secundaria, Villasana de Mena (Burgos).\nEn mi opinión no aprendemos inglés por una sencilla razón: no nos hace falta. En nuestro día a día, el inglés es totalmente prescindible y aquel que quiere aprender, debe de hacer un esfuerzo por hacer inmersión lingüística. Aquellos que lo necesitan, sí lo aprenden, y lo aprenden bien, el resto lo estudiamos porque nos dicen que es imprescindible, pero realmente, para la mayoría de trabajos, para nuestra cotidianidad, no lo es. Tenemos un idioma potente que produce gran cantidad de contenido: series, películas, libros, programas, revistas, etc. Y somos suficientes para que traduzcan al castellano las obras producidas en otros idiomas, por lo tanto, en la práctica, no necesitamos el inglés, por ello, no lo usamos y, como consecuencia, no se domina. Pero vamos, como ya he dicho, el que lo necesitan por estudios o trabajo, lo domina como el que más.\nSERGIO ESTEBAN. Profesor, Alicante.\nHay un problema de base: la falta de interés por conocer otras culturas y considerar que hablar inglés es una obligación engorrosa para encontrar un trabajo. A esto hay que añadir un problema estructural: la insuficiente formación de un profesorado que, en muchos casos, no ha salido nunca a un país de habla inglesa ni ha tenido contacto real con esa cultura, salvo honrosas excepciones, según mi experiencia de más de 30 años. Tampoco ayuda nada el doblaje al español de series y películas, esto hace vagos a los espectadores. En Portugal hay un buen nivel de inglés gracias, entre otras cosas, a que muchos nińos y jóvenes ven el contenido audiovisual en inglés. Aprender inglés (y otros idiomas) tiene que ser algo interesante y atractivo que enriquezca, no una tarea difícil y aburrida.\nTERESA GARCÍA JUSTO. Profesora de inglés Escuela Oficial de Idiomas, Madrid.\nSe necesita mucha más facilidad para reciclarse y aprender la lengua extranjera en el extranjero. Durante 38 años en activo solo conseguí 2 cursos de 15 días en las Islas Británicas. Al final tenemos que pagarnos los cursos nosotros, y son carísimos. De nada sirven los centros bilingües si los profesores no lo somos.\nMARÍA JOSÉ GIMENO DEL BUSTO. Profesora de Secundaria jubilada, Zaragoza.\nClaro que funciona, y muy bien, cuando se ponen recursos humanos suficientes, los asesores lingüísticos necesarios, cuando se enseña desde los tres años, cuando se programa mediante la fórmula CLIL (Content and Language in an Integrated Learning), los grupos son reducidos.. Hubo un acuerdo entre el Ministerio de Educación y el British Council, y los centros que entramos seguimos, los demás han hecho un apaño dudoso.\nANA SAINZ. Maestra de inglés y directora de un centro público bilingüe, Soria.\nLa preparación de los profesores es insuficiente. El número de alumnos por profesor es elevado. En las academias de inglés, el grupo es mucho más reducido para que los estudiantes puedan participar más. En cambio, en la escuela pública lo único qué hacen es impartir la clase en inglés con el mismo número de alumnos y como mucho, con un profesor de apoyo. El pequeño porcentaje de alumnos que funcionan en el bilingüismo no es porque sean más listos o porque el sistema funcione con ellos, sino porque tienen un refuerzo que los padres pagan de su bolsillo.\nINMA MARTÍNEZ GIL. Madre, Murcia.\nMi queja principal y la de todos mis compañeros suele ser la misma: ¿qué bien le hace el bilingüismo a los niños que tienen dificultades en el aprendizaje o necesidades específicas de apoyo educativo? Inclusión y bilingüismo chocan. Tampoco nos hace bien, como sociedad, que la juventud se sepa los órganos en inglés y duden sobre cómo se decían en español... El bilingüismo es un proyecto educativo global apasionante, pero está mal concebido y con serias incongruencias y carencias.\nMARÍA ROCÍO AGUILERA. Maestra de Primaria, Granada.\nEl modelo de bilingüismo actual no funciona y falla doblemente: no se consigue fluidez hablando inglés y, lo que es peor, se plantea casi siempre en asignaturas como Ciencias Naturales o Ciencias Sociales perjudicando los contenidos de dichas materias y reduciéndolas al aprendizaje de mero vocabulario en inglés. Lo cual es un tremendo error.\nYOLANDA PICÓN. Profesora de Geografía e Historia en Secundaria y Bachillerato, Salamanca.\nClaro que funciona, mayoritariamente. Funciona por el desempeño, el trabajo y la aplicación de métodos innovadores por parte del docente. No pretendamos alcanzar la excelencia en menos de 10 años de programa y sin apoyo institucional. Tenemos los mismos recursos que hace 10 años, pero se nos pide más, ¿qué cabe esperar? Los administradores educativos siempre viven de espaldas a la realidad escolar y solo le interesan datos y estadísticas, que señalan la mejora cualitativa y cuantitativa del nivel de idiomas en nuestro país.\nPablo Hernández. Maestro en prácticas.\nEs evidente que es España no consigue el objetivo de implantar el bilingüismo en la educación, y esto se debe básicamente a que es imposible innovar en el aprendizaje. No se puede implantar el bilingüismo cuando los métodos y recursos de los que disponen los centros educativos son antiguos. De nada sirve intentar enseñar inglés y la importancia de la cultura inglesa, cuando el Gobierno aún piensa que la mejor manera de aprender es con un lápiz, un libro y tropecientos deberes. El bilingüismo, y el idioma en general, requiere métodos y actividades donde el factor predominante sea el habla. Un idioma se aprende hablándolo. ¿Cómo aprendimos nosotros nuestra lengua materna?\nRUBÉN GAMINDE ALCAIDE. Maestro Educación Primaria, Málaga.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/sociedad/2019/10/27/actualidad/1572194707_012951.html","newspaper":"elpais","scraper_id":"scraper_test","id":"0018b3b1-4507-4be2-79b1-257be687f558"}