{"_id":"5dea3c06dec1220e27375d27","page":0,"fullpage":false,"headline":"Altares de difuntos en el vestíbulo del teatro","date":"2019-10-31T11:20:55.026Z","content":"Altares de difuntos en el vestíbulo del teatro\n\nUna treintena de personas camina por el pasillo de un vestíbulo de un teatro al son de la música de cuatro mariachis. Dos señores se acercan a una mesa, con unos mecheros, y encienden unas velas sobre un espacio decorado con decenas de flores de papel. El colorido espacio está adornado con papel blonda de diferentes tonos y con fotografías de personas que fallecieron hace años, para honrar su memoria. Se trata de la escenografía de la Sala Beckett, que ayer presentó un altar de muertos dedicado a figuras emblemáticas de la dramaturgia y de literatura catalana y mexicana como Avel·lí Artís-Gener, Maruxa Vilalta, Elena Garro y Miguel León Portilla, además del irlandés Samuel Beckett. Ellos fueron los protagonistas de esa ofrenda —inspirada en la tradición del Día de Muertos— que se pudo visitar de manera gratuita, en Barcelona.\nLa Sala Beckett nació en 1989, hace tres décadas, en el mismo año que falleció el dramaturgo que da nombre al recinto. La sala, ubicada en el distrito de Poblenou, propone en su nueva temporada una reflexión sobre la muerte a lo largo de su ciclo Memento Mori, con decenas de espectáculos, charlas, lecturas, conciertos y otras actividades en torno a este tema. El organizador de la actividad, el diplomático mexicano Diego Gómez Pickering, explicó que el evento fue organizado por la Casa Mèxic Barcelona conjuntamente con el espacio teatral. “Era difícil que hubiera un programa enfocado a la muerte en el que no se diera presencia mexicana. Así nace la idea del acercamiento entre la sala y un servidor”, explicó.\nLa música de Mariachi Semblanza divirtió a un centenar de asistentes, mientras algunos degustaron bebidas como tequila y mezcal en el bar de la sala. Minutos más tarde, la artista Lupita Sierra ofreció un taller de pintura facial para decorar el rostro como una calavera. El evento comenzó con una charla entre los escritores Eduardo Ruiz Sosa y Gómez Pickering sobre el significado de la muerte en la sociedad mexicana, tomando como punto de partida el Día de Muertos.\nLa ofrenda en cuestión era un espacio, con tres niveles de altura, en el que fueron distribuidos los retratos de los escritores. Una mesa funcionó como un puente que conectó por una noche ambas culturas con sus respectivos símbolos y gastronomía. La cultura mexicana estaba representada con frutos cítricos como limas, tequila y un dulce típico de la época en el país, hecho con azúcar, con forma de calavera. Las castañas, panellets y una botella de Anís del Mono representaban a Cataluña.\nLa relación entre México y la muerte es, quizá, única en el mundo. En este país sus habitantes comen caramelos con motivos fúnebres, decoran cada año las tumbas de sus fallecidos y, en ciertos poblados, abren las puertas de sus garajes para mostrar sus altares de muertos. En esta fecha se recuerda al fallecido, pero también lo que le gustaba comer, beber y la música que escuchaba. En las ofrendas es común que se coloquen objetos como cajetillas de cigarros o bebidas alcohólicas, aunque, paradójicamente, estos vicios hayan acabado en algunos casos con la vida de sus familiares.\nEl Día de Muertos es una tradición que data de antes de la conquista de América. Esta costumbre se ha convertido en una fiesta tan original como representativa de la cultura mexicana, que en los últimos años no se ha escapado del fenómeno de la globalización. A ello no es ajeno, por un lado, que la festividad ha pasado a formar parte en los últimos años del discurso de productos audiovisuales de gran eco internacional, como el filme Spectre, de la saga Bond, o la animación de Disney Coco, entre otras. Por otro lado, la tradición fue declarada Patrimonio Cultural Inmaterial de la Humanidad, en 2003.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/31/catalunya/1572559923_296285.html","newspaper":"elpais","scraper_id":"scraper_test","id":"d8fd40c4-4630-4b6c-78c6-fe820c74b5a5"}