{"_id":"5dea3d70dec1220e273763ed","page":0,"fullpage":false,"headline":"La Izquierda gana las elecciones de Turingia y AfD dobla su resultado","date":"2019-10-27T11:20:55.026Z","content":"La Izquierda gana las elecciones de Turingia y AfD dobla su resultado\n\nLa Izquierda (Die Linke) ha ganado las elecciones regionales de este domingo en Turingia, en el este de Alemania, donde ha quedado clara la tendencia a la fragmentación de un voto, que obligará a tejer difíciles alianzas, según las primeras proyecciones.  Alternativa por Alemania (AfD) ha obtenido un enorme respaldo electoral, en este rincón de la antigua República Democrática Alemana, doblando su resultado anterior. Casi uno de cada cuatro votantes habría elegido a la ultraderecha, encabezada en Turingia por su facción más radical y con la que ningún partido está dispuesto a colaborar.\n“Estoy muy orgulloso. Es una clara señal de que una gran parte de los votantes dice que no podemos continuar como hasta ahora […] todo el mundo debería tener en cuenta esta señal”, ha dicho tras conocer los resultados el candidato de AfD en Turingia, Björn Höcke. AfDd habría logrado incluso un mejor resultado que el partido de centroderecha (CDU) de la canciller Angela Merkel, a pesar de haber sido Turingia un feudo durante décadas de los conservadores. AfD lograría un segundo puesto con un 23,6% de los votos frente al 22,7% que obtendría la CDU. Eso supondría una pérdida de cerca de once puntos porcentuales para el partido de la canciller, que ganó en 2014 pero no pudo formar Gobierno. Con un 8,3% de los votos, el SPD habría sufrido una nueva debacle, con una caída de cerca de cuatro puntos porcentuales. La gran coalición de Gobierno de Berlín vuelve a perder representación regional, lo que se suma al desgaste acumulado durante los dos últimos años.\nEl hasta ahora jefe del Gobierno regional, Bodo Ramelow, cabeza de cartel de Die Linke, el partido a la izquierda de la socialdemocracia, ha sido como se esperaba el gran triunfador al obtener un 30% de los votos (dos puntos más que en los comicios de 2014). La popularidad de Ramelow trasciende con creces la de su partido, que no cosecha éxitos semejantes a nivel nacional. Ramelow dirige desde hace cinco años una alianza con los socialdemócratas y Verdes, que pese a los augurios catastrofistas, se ha mantenido estable. Los resultados del domingo indican, sin embargo, que no será posible repetir el tripartito, que no sumaría la mayoría, y que no hay ninguna posible alianza a la vista.\nAntiguo sindicalista, Ramelow, que procede del oeste, es sin embargo un político muy popular en el este. Su pragmatismo y capacidad de gestión ha sido reconocida de nuevo por los votantes. En el polo opuesto, se sitúa la ultraderecha de Björn Höcke, punta de lanza del sector más radical de AfD, con un discurso xenófobo y con el que relativiza los crímenes del Holocausto.\nDer Flügel, como se autodenomina la facción ultra de Höcke disputa el poder al considerado sector más moderado de la extrema derecha alemana. El Ala va creciendo en presencia y asertividad en todo el país. Andreas Kalbitz, otro miembro destacado del movimiento, triunfó en las pasadas elecciones en Brandeburgo en septiembre. Hace nueve meses, los servicios secretos alemanes decretaron a El Ala “sospechosa” y desde entonces, el movimiento no ha hecho más que radicalizarse, según ha declarado recientemente a la prensa alemana el presidente de la Oficina para la Protección de la Constitución.\nAfD entró en el Parlamento alemán en 2017 con un 12,6% de los votos, lo que le convirtió en el principal partido en la oposición. Desde entonces, su fuerza se ha estancado en el ámbito nacional, pero en el este duplica los resultados electorales del oeste. Las elecciones en Turingia han sido las últimas de la triada de este otoño en el este de Alemania y han demostrado que AfD ha sido capaz de capitalizar y explotar el descontento de una reunificación exitosa pero a la vez imperfecta.\nReunificación alemana\nLos comicios se han celebrado dos semanas antes del 30 aniversario de la caída del muro de Berlín, que ha generado en los últimos meses un intenso debate sobre las causas de las frustraciones que anidan todavía en el este de Alemania. AfD se ha autoerigido defensor de los intereses de los ciudadanos del este, un mensaje con el que este domingo en Turingia ha vuelto a seducir a muchos.\nLo que los resultados de hoy también dejan claro de nuevo, es que como en otros Estados federados la fragmentación se acentúa y la gobernabilidad se complica. La fuerza de la extrema derecha, aislada como consecuencia de un férreo cordón sanitario, nacional, pero también regional y local, limita las posibles coaliciones de Gobierno. El fuerte apoyo a Die Linke, con quien los conservadores tampoco se plantean, al menos de momento, una coalición, reduce aún más las posibilidades aritméticas a la hora de forjar alianzas. Los resultados preliminares indican que hará falta una coalición de cuatro partidos para alcanzar una mayoría de gobierno u optar por gobernar en minoría.\nEl candidato de la CDU, Mike Mohring, recibió durante la campaña amenazas de muerte presuntamente procedentes del entorno neonazi. Le escribían que pondrían una bomba en los bajos del coche y terminaban el texto con un “heil Hitler”. El colíder nacional de Los Verdes, Robert Habeck, y el ministro presidente de Die Linke en Turingia, Bodo Ramelow, también recibieron mensajes del mismo tipo. Las elecciones se produjeron, además, dos semanas y media después de que un neonazi abriera fuego contra una sinagoga en Halle, en el Land vecino, y matara a dos viandantes. El atentado, que conmocionó al país, le ha costado a AfD acusaciones por parte de políticos de izquierda y de derecha, que consideran que los ultras crean con sus discursos un caldo de cultivo propicio para los ataques extremistas. Las encuestas reflejaron en el ámbito nacional un cierto desgaste en la intención de voto para el partido de la extrema derecha tras el ataque. En Turingia, sin embargo, estas elecciones dejaron claro que los ultras no solo no sufren una caída, sino que habrían logrado doblar su marca de 2014 y superar en casi dos puntos su resultado en las generales de 2017.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/27/actualidad/1572194687_634195.html","newspaper":"elpais","scraper_id":"scraper_test","id":"69d6fe15-a7a6-4644-66f0-c693a202e60f"}