{"_id":"5dea39d9dec1220e27375211","page":0,"fullpage":false,"headline":"Mentiras en alta Vox","date":"2019-11-06T11:20:55.026Z","content":"Mentiras en alta Vox\n\nClaro que la mentira no es una novedad incorporada con Vox. La primera víctima de toda campaña electoral, parafraseando aquello que decía Napoleón sobre la guerra, siempre ha sido la verdad. Naturalmente hay modulaciones, desde las falsas promesas electorales cronificadas —qué candidato no piensa, como Chirac, que solo conciernen a los ingenuos que se las crean— a las acusaciones mendaces para desprestigiar al rival, caso de las fake news recientes del entorno del PP, como arma electoral de destrucción masiva. Pero lo de Vox delata un grado que no cabe amortizar a beneficio de inventario.\nLos populismos operan asociados a la posverdad, ese clima en el que la mentira pierde su dramatismo porque a la verdad sencillamente se le arrebata cualquier relevancia. De ahí el catálogo estupefaciente de Vox en el debate del lunes, desde sus reducciones fiscales, tan al buen tuntún que ni siquiera coinciden con su propio programa, al coste del Estado de las autonomías con una cifra inventada tanto como la factura sanitaria de los inmigrantes, y otras fantasías como la ilegalización de partidos, la detención del president o la toma de TV3 solo concebibles en una dictadura sin poder judicial. Las mentiras estratégicas del populismo no son nuevas, pero esto tira al paroxismo.\nLa lógica de Vox es reemplazar la verdad por la autenticidad. Y aunque parezca imposible sostener la autenticidad con mentiras, así es: se ofrecen como producto genuino frente al sistema corrompido —tal como hizo el primer Podemos— con un discurso nacionalpopulista. Y como suele suceder, y ahí está la evidencia desoladora del independentismo catalán, la realidad es secundaria de modo que no dudan en falsearla tanto como convenga. Vox en Andalucía reclamó recientemente al Gobierno del PP y Cs datos sobre violencia de los menores inmigrantes; y una vez que disponían de la cifra oficial nimia del 0,54%, forzaron al Gobierno del PP y Cs a negociar un incremento de la seguridad para transmitir la percepción de que se trata de foco de violencia. Por eso no dudan en sostener que la propensión a violar es tres veces más alta en los extranjeros, sin sustento documental.\nEl éxito definitivo de Vox se debe a que el bipartidismo en recuperación ha optado, y así se vio en el debate, por mirar para otro lado. Al PP no le interesa polemizar para evitar fugas de votos por el flanco derecho mientras ellos están en vaciar a Cs por el centro, y además asumen que Vox va a ser su nuevo socio preferente; pero tampoco al PSOE, puesto que una vez que su campaña en torno a Cataluña ha resultado fallida, han retornado al discurso de abril del miedo a la ultraderecha, y por tanto mejor cuanto más amenazante. El PSOE repite con Vox aquello que el PP hizo con Podemos: contribuir a la fragmentación del otro para tratar de mantenerse como lista más votada. Así pues, barra libre para mentir: ya sea con Abascal confesando que estuvo solamente cuatro meses en un chiringuito de la Comunidad de Madrid que él mismo denunció, o negando que a la Ley contra la Violencia de Género le haya seguido una reducción de muertes de mujeres. Todo falso, sin más oposición que algún gesto de Iglesias o Rivera.\nLa claudicación de la política interpela, desde luego, al periodismo. No se pueden entrecomillar mentiras y lavarse las manos al modo de Pilatos para dar a la masa una elección golosa. La directora de este diario sostenía un año atrás, en el Cercle d'Economia, que “es necesario que los periodistas creamos que la verdad existe y que consiste en la indagación de los hechos. Si no se mantiene la esencia de la verdad en el periodismo, plantearemos un problema a la sociedad”. La prensa debería hacer su trabajo, que no es responder a la estrategia provocadora de Vox, sino poner en evidencia sus mentiras con rigor. Lo contrario es, como decía en estas páginas el legendario Bob Woodward a propósito de Trump, morder su anzuelo porque les retroalimenta el victimismo ante sus fieles, a los que venden que les ataca el sistema. La fórmula en efecto está en el periodismo: “la única manera es recuperar la calma, hacer buenas informaciones, presentarle los hechos a la gente y no ir a tertulias a golpear la mesa”. A Vox no hay que gritarle fascista, como Adriana Lastra arengando a los suyos, sino documentar negro sobre blanco hasta qué punto lo es. Y lo es.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/11/06/opinion/1573041109_553122.html","newspaper":"elpais","scraper_id":"scraper_test","id":"55dba2a5-a37c-44ba-63fb-b6617e0562bf"}