{"_id":"5dea3d22dec1220e27376274","page":0,"fullpage":false,"headline":"Absueltos dos excargos del PSOE de Ourense acusados de espiar a un compañero para frenarlo en las listas","date":"2019-10-28T11:20:55.026Z","content":"Absueltos dos excargos del PSOE de Ourense acusados de espiar a un compañero para frenarlo en las listas\n\nLa Audiencia Provincial de Ourense ha absuelto a dos excargos del PSOE ourensano del delito de revelación de secretos por el que fueron juzgados el pasado septiembre. Los militantes socialistas habían accedido a datos policiales de un compañero de partido para frenar, según la fiscalía y la acusación particular, que pedían siete años de cárcel para cada uno de ellos, las opciones del investigado para ir en un la lista al Senado en 2016.\nEl tribunal considera probado que la entonces secretaria de Acción Electoral del PSOE de Ourense Teresa Taboada, contactó con el expolicía nacional y miembro de la ejecutiva provincial socialista Enrique Camoeiras para que se enterase “de si era cierto que la Policía Local de Ourense había detenido al denunciante hacia unos años”.\nAl día siguiente, Camoeiras “sin estar autorizado para ello ni encontrarse en el curso de ninguna investigación”, accedió a la base de datos de denuncias policiales, en concreto “al único atestado de la Policía Local en el que aparecía como encartado el denunciando por unos hechos de 2008” que habían sido archivados.\nLa Audiencia sostiene que no ha quedado acreditado que los acusados hubiesen mantenido conversaciones telefónicas posteriores a la consulta realizad por el policía ni que este hubiese sacado copia del atestado de la base de datos, contrariamente a lo señalado por la acusación particular.\nLas conversaciones entre los dos cargos socialistas quedaron grabadas junto con las de otros agentes gallegos, Camoeiras tenía el teléfono pinchado en una causa bajo secreto de sumario abierta por un juzgado de Vilagarcía de Arousa que acabó derivando estas escuchas a Ourense, motivo por el que el juez de instrucción abrió diligencias y acabó imputando a los dos militantes socialistas. El espiado acabó dimitiendo.\nLos magistrados destacan que, si bien el acusado “accedió al margen de las vías legales” a la base de datos policial, ello “no colma las exigencias de la tipicidad y antijuridicidad material”.Su absolución, sostiene el tribunal, “avoca a la de la acusada en concepto de inductora” toda vez que Taboada “se limitó a decirle al policía si se podía enterar de si era cierta la información que ella tenía de su compañero de partido”.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/28/actualidad/1572282925_676445.html","newspaper":"elpais","scraper_id":"scraper_test","id":"00142f26-0eb6-4b66-6f3f-5bf711e22d4e"}