{"_id":"5dea3b5fdec1220e27375a0a","page":0,"fullpage":false,"headline":"La bisagra de Aragón que pacta a derecha e izquierda","date":"2019-11-01T11:20:55.026Z","content":"La bisagra de Aragón que pacta a derecha e izquierda\n\nEl PAR ha gobernado en solitario, con el PP y con el PSOE. Es capaz de manifestarse con la derecha y ser vicepresidente con el PSOE\nHace cuatro años, un grupo de sociólogos y politólogos españoles editó un libro con un título provocador y transoceánico: Aragón es nuestro Ohio. La comparación venía a cuento por algo que sigue pasando: quien gana las elecciones presidenciales en ese estado norteamericano ocupa la Casa Blanca. Y eso es exactamente lo que ocurre en nuestro país: el partido que gana las elecciones generales en Aragón ocupa La Moncloa. \nAragón es una España en pequeño, la cartografía autonómica de un mapa nacional. O viceversa. Su historia democrática es como la de su país y, a veces, sirve hasta para vender cosas. \"En sociología de consumo se estudia el fenómeno de Zaragoza: se lanzan productos en esa ciudad para ver cómo funcionan, porque Zaragoza se parece mucho a España. Es una simulación que sirve para entender a todo el país\". Lo dice David Pac, profesor de Sociología Política en la Universidad de Zaragoza y ex decano del Colegio de Ciencias Políticas y Sociología de Aragón.\nY si el Gobierno de España se debe cocer a base de pactos y no de mayorías absolutas, hoy muy improbables, el de Aragón no iba a ser menos. Históricamente, tanto el PSOE como el PP maños han tenido que buscarse socios para poder mandar. Y los han ido encontrando, sobre todo, entre paisanos. \nDos partidos que empiezan y terminan en Aragón. Uno regionalista y otro (casi) nacionalista. Uno de centroderecha y otro de centroizquierda. Partido Aragonés (PAR) y Chunta Aragonesista (CHA). \nCuriosamente, los dos forman parte del actual Gobierno de Aragón, presidido por el socialista Javier Lambán. Es la primera vez en la historia autonómica que estos dos partidos comparten poder: el PAR en la Vicepresidencia y la Consejería de Industria, Competitividad y Desarrollo Empresarial de la mano de Arturo Aliaga, y CHA en la Consejería de Vivienda y Vertebración del Territorio con José Luis Soro. \n\"El PAR acumula una visión de Aragón conservadora, ruralista, tradicional, de expansión del regadío o del negocio inmobiliario, y tiene gente de derechas y también centrista. La Chunta nació con una visión de Aragón más ecologista, moderna, de cuestionamiento de los pantanos o los transgénicos, pero se fue encerrando en su propia intelectualidad y en debates sobre si ser un partido federalista o un partido nacionalista más agresivo. Ambos han bajado en número de votos, pero están en el Gobierno aragonés\". \nHabla José Luis Trasobares, que ha pasado medio siglo analizando la vida política de su comunidad autónoma y ahora es presidente de la Asociación de Periodistas de Aragón. En la escala de autoubicación ideológica del CIS, donde el uno es la extrema izquierda y el 10 la extrema derecha, los votantes del PAR promedian el seis y los de la Chunta, el tres.\nDe los dos partidos, el PAR es, sin duda, el de mayor experiencia política. Tanta, que llegó a gobernar Aragón en solitario entre 1987 y 1991. A partir de ahí, su adaptabilidad le ha permitido entrar en los ejecutivos aragoneses aun sin ganar las elecciones durante 27 años: tres legislaturas con el PP y cuatro -incluida la que arrancó en mayo- con el PSOE.\n\"El PAR ha posibilitado muchísimos gobiernos. Se le tilda de partido clientelar, como si fuera una agencia de colocación. Yo no iría tan lejos, creo que es un partido más pragmático que ideológico. Y, curiosamente, siendo un partido de centroderecha, ha obtenido más parcelas de poder desde la izquierda que desde el PSOE\", reflexiona David Pac. \nHablamos de un partido que rechaza el trasvase del Ebro, está a favor de la escuela y la sanidad concertadas, ha pasado de pedir la eliminación del Impuesto de Sucesiones a no insistir en el asunto o apuesta por no cobrar el IBI a la Iglesia. \n\"Para el PSOE ha sido más fácil gobernar con el PAR que con la Chunta. El PAR no le coloca en debates ideológicos sobre los pantanos, los transgénicos o la expansión de proyectos faraónicos, sino que le permite hacer una política de izquierdas dándole a cambio mucha autonomía\", sostiene Trasobares.\nLas últimas elecciones autonómicas demuestran el poder de 33.497 votos en manos de políticos que pueden dejarse querer a un lado o al otro. El ajustadísimo resultado hacía imposible cualquier Gobierno si no era a base de pactos entre muchos partidos. \nTras la noche del 26 de mayo, el PAR se convirtió en la llave: sus tres diputados le sirvieron al PSOE para alcanzar un Gobierno a cuatro con CHA y Podemos. \"Pero, a cambio, volverá a vender muy caro su apoyo. El PAR está muy acostumbrado a gobernar con el PSOE y es con quien más a gusto está\", defiende Trasobares. De hecho, el PAR tiene sólo una consejería, pero es quien ostenta la vicepresidencia. \nArturo Aliaga es un ingeniero industrial que lleva en política dos décadas. Como gran posibilista, ha sido consejero con el PSOE y con el PP. Y de la misma cartera: Industria. Y, en la línea transversal del PAR -y de los demás partidos en Aragón-, Aliaga es capaz de haber sido 12 años seguidos consejero con el socialista Marcelino Iglesias, participar después en la foto de Colón con el PP, Ciudadanos y Vox, y volver a ser un alto cargo en el Ejecutivo de Lambán.\n 5 de marzo de 2003. Tribuna del Congreso de los Diputados. \"¿Pero es que no puedo hablar aquí o qué? Coño, a ver si es que no podemos hablar aquí. ¡A la mierda, joder!\". La frase de José Antonio Labordeta dirigida a la bancada del PP es la cima de la Chunta Aragonesista en materia de impacto mediático nacional. \nNunca como con el cantautor/diputado ha tenido tanta presencia en el resto de España este partido \"urbanita, de clases medias, izquierdista y dirigido por profesores universitarios\", como lo define el sociólogo David Pac.\nLa historia de CHA es la de un partido tradicionalmente ideológico que se ha vuelto más pragmático para poder entrar en el Gobierno. Tanto que hubo de esperar 29 años -desde su fundación en 1986 hasta 2015- para ocupar una consejería con los socialistas. \n\"Tiene una visión ecologista y moderna, pero se ha encerrado en debates internos sobre si ser un partido federalista o nacionalista más agresivo. Algunos apuestan por acercarse al PAR y otros por lo contrario. Le desgastó estar al frente de Urbanismo en Zaragoza porque trató de darle la vuelta a la tradición inmobiliaria y se topó con poderes fácticos\", piensa el analista José Luis Trasobares. \nAun así, CHA, dueña de la Consejería de Vertebración de Territorio y Vivienda en el Gobierno socialista de Lambán, sigue colocada en la izquierda. El partido de José Luis Soro se presentará al 10-N en coalición con el Más País de Íñigo Errejón.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEl PAR es un partido en declive. Ha pasado de tener la presidencia de la DGA (Gobierno de Aragon) a un solo diputado en las Cortes Aragonesas. Ha pasado de tener un Presidente reputado como Gomez de las Roces (Abogado del Estado) a estar dirigido por un desprestigiado político profesional que ¿Vox populi ¿ se identifica con una marioneta de un gris maquiavélico. El PAR está muy mal visto en Aragon y se considera que sus votantes responden a un clientelismo político ya no de provincias, sino de pequeños pueblos. Es un partido que no inspira confianza, que ha traicionado reiteradamente a su electorado y que tiene puntos muy oscuros como la corrupción en el tema PLAZA de la época de cogibierno con el PSOE. Eso es el PAR! Otra vez, envíen a otro periodista más exhaustivo.","url":"https://www.elmundo.es/espana/2019/11/01/5dbb223421efa0de1f8b45ff.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"5352bd7d-5a99-429c-739f-35d0b9eaf23b"}