{"_id":"5dea3b10dec1220e27375885","page":0,"fullpage":false,"headline":"La hija del presidente de La Gomera y una amiga y su pareja, únicos que aprueban sin fallos las oposiciones de Enfermería","date":"2019-11-02T11:20:55.026Z","content":"La hija del presidente de La Gomera y una amiga y su pareja, únicos que aprueban sin fallos las oposiciones de Enfermería\n\nAlgunas personas se quejaron por la falta de precinto de los paquetes con los test. Había 10.265 aspirantes para 1.280 plazas\nAlmudena Curbelo, la hija del presidente de La Gomera Casimiro Curbelo, está en el centro de la polémica. Tanto ella como una amiga suya y el marido de esta última, han sido los únicos que han aprobado la OPE de enfermería, convocada por el Gobierno de Canarias y celebrada el pasado mes de mayo, sin fallos en sus respuestas, según ha avanzado canariasahora.es. \nLa polémica no se ha hecho esperar y tras la publicación de los resultados de la prueba el 21 de octubre, han sido muchas las dudas que se han planteado. Si bien es cierto que de momento no existe ninguna denuncia sobre irregularidades en el proceso, varios opositores han manifestado a EL MUNDO no solo su sorpresa ante el resultado, también destacan que el día de la celebración del examen algunas personas se quejaron por la falta de precinto de alguno de los paquetes que contenían los test. \nSegún Francisco Bautista, secretario general de la Federación de Servicios Públicos de la Unión General de Trabajadores (UGT), es muy difícil romper la cadena de custodia del examen, y una filtración del mismo comprometería a una o más personas incluyendo a la empresas que realizan las fotocopias y se encargan del traslado de los documentos. Además sostiene que sería complicado demostrar tal extremo aunque abre la puerta a una futura denuncia. \"Si alguien tiene una prueba fehaciente de que las preguntas del examen pudieron darse a conocer antes de la convocatoria, ofrezco mi nombre y al sindicato que represento para llevar los hechos ante la Fiscalía, ha comentado \". \nLa Consejería de Sanidad del Gobierno de Canarias celebró las oposiciones para las categorías profesionales de Enfermería, Fisioterapia y Matrona el 12 de mayo, se presentaron 10.265 aspirantes para ocupar 1.280 plazas. \nLa hija del fundador de la Agrupación Socialista Gomera (formación política que apoya la presidencia del Gobierno de Canarias del socialista Ángel Victor Torres, junto a Nueva Canarias y Unidas Podemos) y presidente durante más de dos décadas de la isla colombina, Almudena Curbelo, se presentó a Enfermería, respondió correctamente 113 de las 120 preguntas del cuestionario y dejó otras ocho sin responder situándose en el puesto número 12 de la oposición. Por su parte Mirta Piñero, amiga de Curbelo, acertó 112 de las 120 preguntas, lo que le sirvió para ocupar el puesto número 20. La pareja de Piñero, Juan Manuel Serván, también acertó 112 preguntas, lo que le colocó en el puesto número 21 de la prueba. \nHemos intentado hablar con los opositores que han sido citados en este artículo sin lograr que hagan una valoración de los hechos que han sido ampliamente comentados en redes sociales y medios de comunicación por la coincidencia de que tres personas unidas por un vínculo amistoso, obtengan resultados favorables en una oposición a la que se han presentado 8.620 enfermeros en todo el archipiélago canario. \nEn la actualidad Almudena Curbelo es directora de Enfermería del hospital Nuestra Señora de Guadalupe en La Gomera y Mirta Piñero es la coordinadora de Enfermería de Atención Primaria de esa isla.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nQue casualidad, socialistas de La Gometa ...El padre lleva más de veinte años como presidente del Cabildo y la hija, siendo interina, ya era DIRECTORA de enfermería del Hospital. Y solo tres personas de toda Canarias aprueban el examen SIN UN SOLO FALLO, y son la hija del presidente, su mejor amiga y el novio. 10.000 aspirantes para 1000 plazas y estos tres sin un fallo. Pero esto no es corrupción....","url":"https://www.elmundo.es/espana/2019/11/01/5dbc9c88fc6c83d4728b45c4.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"2447c9f8-27af-423a-756e-9dc464840f72"}