{"_id":"5dea39d9dec1220e2737525f","page":0,"fullpage":false,"headline":"La Comunidad privilegia el acceso de policías y guardias civiles a la vivienda pública y ayudas sociales","date":"2019-11-06T11:20:55.026Z","content":"La Comunidad privilegia el acceso de policías y guardias civiles a la vivienda pública y ayudas sociales\n\nIsabel Díaz Ayuso, presidenta de la Comunidad de Madrid, ha anunciado este miércoles una batería de medidas que pretenden “apoyar” a la Policía Nacional y a la Guardia Civil e incentivar que pidan el traslado a la región para cubrir 2.500 plazas. Las iniciativas, que han despertado las críticas de parte de la oposición por discriminatorias, son las siguientes: la Comunidad reservará para los agentes un cupo de viviendas —aún por determinar— de las 25.000 casas que contempla construir con el Plan VIVE; diseñará un baremo propio que les beneficiará a la hora de acceder a las ayudas al alquiler; dará \"prioridad\" a sus hijos en la obtención de becas comedor; creará ayudas sociales específicas para que atiendan a sus dependientes o mayores a cargo; y les ofrecerá tarifas especiales en el transporte público. ¿La explicación? Que el coste de vida en la capital y la región es alto, por lo que hay que facilitar el traslado de los agentes.\n\"El planteamiento de la Comunidad es que apoyar vía vivienda a policías y guardias civiles beneficia a los ciudadanos en su conjunto, ya que el objetivo de esta medida -y del resto- es atraer a más agentes a nuestra región y que de este modo mejoremos en términos de seguridad\", argumenta un portavoz del Gobierno regional. \"Madrid es una región con uno de los costes de vida más altos de España y, evidentemente, la vivienda es uno de los principales gastos\".\nEn la Comunidad ya hay 13.000 policías nacionales y 7.500 guardias civiles, pero existe un déficit de 2.500 agentes, según cálculos de la propia Administración.\n¿Quiénes se podían beneficiar del programa de ayudas al alquiler hasta ahora? Las familias numerosas, las monoparentales, aquellas que hayan sufrido violencia de género o que hayan sido víctimas de terrorismo, que cuenten con algún miembro con discapacidad o que tengan todos los miembros en situación de desempleo. Las ayudas también serán educativas y de transporte, aunque la Comunidad todavía no ha precisado cuáles serán estos descuentos.\n\"Esta es una nueva utilización de la Policía y la Guardia Civil para hacer campaña electoral\", criticó Pablo Gómez Perpinyà, portavoz parlamentario de Más Madrid. \"Creemos que es más efectivo y más racional que no se discrimine, y que las políticas estén dirigidas al conjunto de la ciudadanía\", siguió. \"Un control efectivo de los precios del alquiler sería igualmente beneficioso para las fuerzas y cuerpos de seguridad del estado, los jóvenes, los desempleados, el personal sanitario...\"\n\"Con estas medidas lo que reconoce el Gobierno de la Comunidad de Madrid es que el acceso a la vivienda, a la educación y a otros servicios sociales no es universal en la Comunidad de Madrid”, apuntó Jacinto Morano, diputado de Unidas Podemos IU Madrid en Pie. “Mucha gente quedará excluida. Si el gobierno cumpliera su obligación con todos los madrileños y madrileñas en lugar de hacer regalos fiscales a los más ricos esto sería innecesario”.\nEl PSOE valorará la medida en los próximos días, cuando el Gobierno facilite toda la información. Vox no ha contestado a este periódico. \nAdemás, el Gobierno regional ha prometido solicitar al central la extensión del plus de capitalidad que reciben los policías a los guardias civiles, y un incremento de la cantidad que se percibe por ese extra. \n\"El propósito es incrementar y mejorar si cabe la seguridad en la Comunidad de Madrid\", resumió Díaz Ayuso. \"Queremos poner en manos de las familias de policías nacionales y guardias civiles que están sopesando venir a Madrid facilidades para que así sea\".\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/06/madrid/1573061986_719950.html","newspaper":"elpais","scraper_id":"scraper_test","id":"b0ff447f-2e2f-4df2-51fd-e3aab7749485"}