{"_id":"5dea3c78dec1220e27375f96","page":0,"fullpage":false,"headline":"Pedro Sánchez cerrará campaña en Barcelona a la espera de rentabilizar su moderación en Cataluña","date":"2019-10-29T11:20:55.026Z","content":"Pedro Sánchez cerrará campaña en Barcelona a la espera de rentabilizar su moderación en Cataluña\n\nEl PSOE cree que la exhumación de Franco y la gestión de la crisis catalana les permitirá mejorar el resultado\nSin acabar de creerse la bajada en votos y escaños a la que apuntan las últimas encuestas, entre ellas la de Sigma Dos para EL MUNDO, la dirección del PSOE confía en el revulsivo de la exhumación de Francisco Franco y en que los votantes acaben respaldando su política de contención en Cataluña para crecer en los pocos días que restan hasta las elecciones del 10 de noviembre. \nFuentes socialistas insisten en que piensan que el electorado apoyará finalmente el modo en que han gestionado los disturbios violentos en Cataluña, que se han sucedido desde que se conoció la sentencia del procés. A pesar de que los nervios se han instalado en el partido, sobre todo en las direcciones territoriales, porque los sondeos no ratifican la subida que Moncloa había pronosticado tras el fallo del Tribunal Supremo por el hecho de que correspondía al Gobierno socialista en funciones hacer frente a la reacción institucional, política y social, en la Ejecutiva socialista se aferran a que los españoles y, sobre todo, los catalanes, premiarán finalmente su labor. Tanto el ejercicio de coordinación que ha habido con los Mossos d'Esquadra y el trabajo conjunto con Policía Nacional y Guardia Civil como la proporcionalidad en la respuesta. La reacción ha sido la adecuada para hacer frente a los disturbios, sostienen. De haber sido más dura, apuntan, habría provocado una \"espiral de violencia\". \nCon el objetivo de rentabilizar en votos esta política de moderación el presidente del Gobierno en funciones y candidato socialista, Pedro Sánchez, cerrará campaña el viernes de la semana que viene en Barcelona, aunque será un doble colofón ya que también protagonizará un acto en Madrid. Ferraz está convencida de que los votantes entenderán la postura del Gobierno, pese a que no lo reflejan las encuestas, y su resultado será algo superior a los 123 diputados del 28-A. \nOtro factor que influirá positivamente, apuntan, es el cumplimiento de la promesa de exhumar a Franco del Valle de los Caídos. En el PSOE siempre defendieron que favorecía la movilización del electorado de izquierdas y ahora lo ven confirmado por la cantidad de mensajes de apoyo que están notando. Según relataba hoy un miembro de la dirección les paran en la calle para felicitarles por ello. \nA expensas de lo que dictamine el sondeo del CIS mañana, cuando dará a conocer el estudio preelectoral basado en 18.000 entrevistas, los socialistas tratan de ver el vaso medio lleno y sostienen que la bajada en las encuestas y el alza del PP y Vox puede contribuir a una mayor movilización en la recta final. \nNo obstante, pese a estas lecturas positivas, Sánchez ha presentado hoy la campaña con una última variación del lema Ahora Gobierno, ahora España que se transforma en Ahora sí\" en un acto en Madrid algo desangelado con sólo 10 minutos del intervención. Allí ha mantenido que sólo el PSOE tiene un \"proyecto de país\" y que el resto de fuerzas, tanto la derecha como los independentistas y Unidas Podemos sólo quieren impedir que gobierne el PSOE. \nEl dirigente socialista ha apelado a una mayoría de españoles que \"más allá de las siglas\" quieren que después del 10-N haya en España un Gobierno \"fuerte, unido y estable\" para afrontar con \"diálogo\" y con \"determinación\" cuestiones tan acuciantes como la crisis catalana o el enfriamiento de la economía.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEste doctor cum fraude va a salir exhumado de la Moncloa.","url":"https://www.elmundo.es/espana/2019/10/28/5db7046321efa059278b4635.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"17f0ec22-0df1-4979-6921-4d2c22456d5d"}