{"_id":"5dea3c52dec1220e27375dd7","page":0,"fullpage":false,"headline":"Imputado por intento de asesinato el agresor de la mezquita de Bayona","date":"2019-10-30T11:20:55.026Z","content":"Imputado por intento de asesinato el agresor de la mezquita de Bayona\n\nEl hombre que hace dos días hirió a dos fieles con varios disparos en la mezquita de Bayona fue imputado el miércoles por tentativa de asesinato, entre otros cargos, pero no por terrorismo. Claude Sinké, un exmilitar de 84 años que en 2014 fue candidato del Frente Nacional a unas elecciones locales, sufre una “alteración parcial de su discernimiento”, pero esto no ha sido obstáculo para que se considerase que era consciente de sus actos en el momento de ataque.\nLa vida de los heridos, ambos septuagenarios, no corre peligro. Excluida la pista terrorista, la incógnita era si la inestabilidad psíquica del sospechoso le exoneraría de entrada. Sinké intentó incendiar una puerta del templo. Después disparó contra las dos víctimas, incendió el vehículo de una de ellas y huyó. Cuando la policía llegó a su casa, en el municipio cercano de Saint-Martin-de-Seignanx, apuntó con su arma a los agentes, antes de ser detenido. El acusado, que se encuentra en detención provisional, afronta una posible pena de cadena perpetua.\nEl ataque ha causado inquietud entre muchos musulmanes franceses, que se consideran víctimas de discursos discriminatorios y denuncian los actos de acoso. Ha coincidido, además, con una inflamación de la discusión recurrente en Francia sobre la laicidad, sobre lugar del islam en esta sociedad y sobre la amenaza islamista. Y también con una iniciativa parlamentaria para ampliar el perímetro en el que están excluidos los signos religiosos en el marco de la escuela, hasta incluir la prohibición de que los exhiban las madres que acompañan a los niños en las excursiones. La iniciativa, sin mencionarlo, apunta al velo con el que algunas mujeres musulmanas se cubren el cabello.\n“En el clima actual de estigmatización del islam y de los musulmanes, no hay que extrañarse de que tales actos puedan ocurrir”, denunció el lunes el presidente del Observatorio Nacional contra la Islamofobia, Abdallah Zekri. El Reagrupamiento Nacional (partido heredero del Frente Nacional) se apresuró el mismo día a condenarlo sin paliativos y a pedir la mayor severidad para el responsable de lo que Marine Le Pen, jefe del partido, calificó de \"atentado\".\nSinké pretendía incendiar la mezquita de Bayona para vengarse por la destrucción de Notre Dame de París, según declaró durante los interrogatorios. El imputado se adhería a la teoría de la conspiración, sin ninguna base real, según la cual el incendio de la catedral, el 15 de abril pasado, fue provocado por musulmanes. Vecinos suyos consultados por la agencia France Presse lo describen como un hombre “con obsesiones” y “a veces bastante violento”. Era viudo y vivía solo en una casa con una bandera francesa en la entrada.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/30/actualidad/1572466232_784458.html","newspaper":"elpais","scraper_id":"scraper_test","id":"7813c36f-26ad-4af5-57ea-2c36580db614"}