{"_id":"5dea3e5adec1220e27376722","page":0,"fullpage":false,"headline":"Simeone, tras los pitos a Koke: “Quiere hacer más de lo que le compete y se desgasta”","date":"2019-10-25T10:20:55.026Z","content":"Simeone, tras los pitos a Koke: “Quiere hacer más de lo que le compete y se desgasta”\n\nFINALIZADO\nEl Atlético de Madrid se mide este sábado al Athletic de Bilbao en su tercer partido consecutivo en el Wanda Metropolitano cuestionado por la calidad del juego expresado ante el Valencia en LaLiga (1-1) y el Bayer Leverkusen en Champions (1-0). Simeone habló en la rueda de prensa de este viernes sobre los pitos a Koke y la división en la grada rojiblanca: \"Desde lo futbolístico, ocupa demasiados lugares. Quizá centrarse más en lo suyo, porque muchas veces quiere solucionar mucho por su capacidad táctica. Quiere hacer más de lo que le compete y termina desgastándose más en lo que no es su responsabilidad. Quiere solucionar muchas cosas en otros sectores del campo, que no son solucionables. Con la capacidad táctica que tiene y la información que ha ido asimilando estos años, eso le ha hecho querer hacer más de lo que tiene que hacer. Es un gran profesional y un gran jugador\", dijo.\nPese a las críticas, el técnico argentino afirmó que la afición del Atlético es \"la mejor de España\" y que los silbidos no le afectan: \"La gente es espontánea, transmite lo que siente. Está acostumbrada a un tipo de situaciones y es lo que quiere. Somos nosotros los que tenemos que esforzarnos para mejorar y que no haya esa crispación. Pero no Koke; es responsabilidad de todos\".\nEl otro gran debate tiene que ver con el estado de los delanteros. Diego Costa y Morata marcaron los últimos dos tantos del conjunto pero el equipo nunca ha anotado tan pocos goles en la época de Simeone. Preguntado por Costa, que consiguió desbloquearse con un penalti en el partido contra el Valencia tras más de 600 minutos sin marcar en LaLiga, Simeone volvió a subrayar la unidad del equipo: \"Son futbolistas que saben que pueden pasar por estos periodos. Los momentos de la ansiedad los tienen que transmitir dentro del campo. Siempre los va a haber. El equipo tiene que ayudarlos. Podemos hacer gol de muchas formas, tiene que ser una responsabilidad más compartida y en eso estamos\", zanjó.\nEl sábado en el Wanda, Simeone se enfrentará a Raúl García, exjugador del Atlético, que con El Cholo jugó una final de Champions. Los rojiblancos son ahora quintos en la tabla, a tres puntos del líder Barcelona. Para el partido contra el Athletic, el técnico argentino subrayó la necesidad de un juego \"más práctico\" que creativo.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/25/actualidad/1572002420_084288.html","newspaper":"elpais","scraper_id":"scraper_test","id":"8056443c-3cd5-4333-406d-f7a446b15156"}