{"_id":"5dea3b93dec1220e27375a37","page":0,"fullpage":false,"headline":"Las protestas del ‘procés’ ponen en jaque el tráfico de Barcelona","date":"2019-11-01T11:20:55.026Z","content":"Las protestas del ‘procés’ ponen en jaque el tráfico de Barcelona\n\nLas protestas por la sentencia del procés han puesto en jaque la operativa viaria en Barcelona. Ninguna de las grandes arterias de la capital catalana se ha librado en las últimas tres semanas de algún corte de tráfico, atasco, barricada o desvío a causa de las manifestaciones contra la condena a los líderes independentistas encarcelados. Aunque la ley obliga a comunicar las marchas con antelación al Govern, pocas protestas lo han hecho desde el fallo del procés. Los agentes, no obstante, solo las han disuelto cuando el ambiente se ponía violento. Los hosteleros se quejan de la dejadez policial y de que este clima perjudica a sus negocios.\nLa Meridiana, la Gran Via, la Diagonal, el paseo de Gràcia o el de Sant Joan. Desde el 14 de octubre, cuando se hizo pública la sentencia del procés, las protestas en contra copan a diario una o varias calles y plazas de Barcelona. La ley exige que las manifestaciones sean comunicadas por escrito al Departamento de Interior con 10 días de antelación, aunque en caso de urgencia con 24 horas de previsión sería suficiente. En la práctica, la gran mayoría de acciones que se han realizado desde el 14 de octubre no han sido comunicadas. Y pese a ello, raramente los agentes han disuelto las convocatorias, a no ser que se desmadrara la protesta con disturbios.\nLa cuenta de Twitter de los Comités de Defensa de la República (CDR) publicaba, el pasado 29 de octubre, las convocatorias para una noche en la que se atomizaban las protestas del independentismo en la capital catalana. El día de antes, unos centenares de manifestantes se concentraron en la estación de tren de Sants con la misión de colapsar la instalación ferroviaria y, aunque no lo consiguieron, sí causaron cierto revuelo y que decenas de pasajeros perdieran el tren.\nLa del 29 de octubre, martes, fue una de las concentraciones con menos asistentes desde el fallo del procés. Los CDR convocaron a las 19.30 para cortar la Gran Via a la altura de Entença. Acudieron menos de un centenar de manifestantes. La Guardia Urbana cortó el tráfico desde la plaza Espanya hasta la calle Rocafort. Los manifestantes se colocaron casi en fila india para ocupar más espacio. “Estos policías no intervienen. ¿Para qué nos sirven”, discutía un joven con su pareja desde la terraza del bar la Clau.\nTras varias semanas de protestas, las quejas por los cortes viarios se multiplican. “Están destruyendo todo Barcelona y esto lo pagaremos todos”, lamenta Sandra Dejong, propietaria del restaurante Roots and Rolls de la calle Consell de Cent. Desde que empezaron las protestas, Dejong ha visto reducida la facturación de su negocio. “Había barricadas en todo el Eixample. Tengo compañeros a los que les han quemado la terraza. La gente, o se manifiesta o se queda en casa. Pero no vienen a cenar porque tienen miedo”, lamenta Dejong.\nYa van tres días con la Gran Via de Barcelona cortada a la altura de plaza Universitat. Unos 200 jóvenes permanecían ayer, por tercera jornada consecutiva, instalados en la céntrica explanada para protestar por la sentencia del procés y exigir la liberación de los líderes independentistas presos.\nLos jóvenes, la mayoría estudiantes, han dispuesto un centenar de tiendas de campaña ocupando la plaza y la Gran Via. El pasado jueves, la teniente de alcalde Janet Sanz, pidió a los Mossos d’Esquadra que activasen su servicio de mediación con los acampados para hacer compatible su protesta con la movilidad de los vecinos.\nEl Root and Rolls lleva un año abierto y tiene una docena de trabajadores. La propietaria se plantea, “si todo sigue igual”, no renovar a alguno de sus empleados. “No salen las cuentas. El día de la huelga general cerré. No quería que mis empleados se pusieran en peligro”, lamenta. “Y lo peor es que en mitad del caos no hay nadie que nos defienda. La policía deja hacer”, critica.\nLa opinión de Dejong es común entre los empresarios. El director del Gremio de Restauradores, Roger Pallarols, es claro: “Los entes públicos deben canalizar todo este conflicto y sacarlo de las calles. Ahora vivimos una tolerancia que es preocupante. El derecho a la manifestación se pierde si no se anuncia y va en detrimento del resto de personas que tiene derecho a circular y a ir por las calles”. Pallarols cree que la inacción de las administraciones que dirigen a la Guardia Urbana y a los Mossos están provocando el enquistamiento de esta situación. “El funcionamiento anormal de la ciudad perjudica no solo a los restauradores, sino a todos los negocios”.\nLos @mossos ayudan a entrar a la estación de Sants a una pasajera a la que los #CDR impedían el acceso #Barcelona #SentenciaProces pic.twitter.com/NaATqvG5UC\nUna portavoz del Consistorio admite que, ante cualquier tipo de manifestación, la directriz de la Guardia Urbana es velar por la seguridad de los peatones, entre los que se encuentran los propios manifestantes, cortando el tráfico. El cuerpo no los ha contado pero un agente reconoce que siempre han ido a rebufo de los manifestantes, salvo en las manifestaciones que sí fueron comunicadas: la marcha de columnas del 18 de octubre, la manifestación de las entidades independentistas del día 26, la del 27 de Sociedad Civil Catalana y algunas protestas estudiantiles.\nOtro de los grandes damnificados son los usuarios de autobuses y metro. Los Mossos suspendieron las conexiones con la Terminal 1 del Aeropuerto de El Prat el mismo día que se hizo pública la sentencia. En otras ocasiones, estaciones como la de Catalunya, Arc de Triomf y Universitat fueron cerradas por altercados en el exterior. La gestión de los autobuses es mucho más complicada. Jefes de TMB se desplazan junto a la Urbana cada vez que hay una protesta e intentan dirigir a los conductores en recorridos alternativos. Las correcciones sobre la marcha del trayecto son constantes e incluso el día de la huelga general se suspendieron cuatro líneas de bus al no poder dar servicio ante la cantidad de gente que ocupaban las calles.\nEl pasado lunes un grupo de CDR intentaron colapsar la estación de Sants. Una mujer se abrió paso entre los manifestantes independentistas con ayuda de los Mossos. La mujer se justificaba: “Tengo que coger el tren y llegar a mi casa”. Uno de los manifestantes le gritó: “Hay gente que no va a poder ir a su casa durante 13 años”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/01/catalunya/1572625879_920374.html","newspaper":"elpais","scraper_id":"scraper_test","id":"51db2a1b-fa84-4a2b-57ab-0b2e6bdd0c24"}