{"_id":"5dea3ab4dec1220e27375541","page":0,"fullpage":true,"headline":"","date":"2019-11-04T11:20:55.026Z","content":"\n\n    \n        \n            ABC\n            \n\n                Edición PDF\n\n                Navegar por fecha\n                Ir a ABC.es\n            \t\t\t\t\t\n        \n        ABC de Sevilla\n        ABC de Córdoba\n    \n\n    \n\n    \n    \n\nAvanzar o retroceder por resultado de búsqueda1/1Avanzar o retroceder por las páginas del periódicoPrimeroAnteriorPág. 14/88SiguienteÚltimoAvanzar o retroceder por díaAnteriorMadrid, 4 deNoviembre de 2019Descargar esta página en PDFAñadir a mi dossierQuitar de mi dossierinit('0006910074');Enviar a un amigoENLAZARE-mail del remitenteE-mail del destinatarioComentarioURL directa a la página:Insertar en un blog:URL directa a la página:14 OPINIÓN \n\nPOSTALES \n\n\n\nLUNES, 4 DE NOVIEMBRE DE 2019 abc. es opinion \n\n\n\nABC \n\n\n\nJOSÉ MARÍA CARRASCAL \n\n\n\nA los cuatro vientos \n\nEl futuro de las pensiones Derecho a la información \n\n\n\nSEMANA CRUCIAL \n\n¿Ese diálogo, esa generosidad, ese sentido de Estado, que no se les cae de la boca, dónde están? \n\nI el tema de la campaña es Cataluña, Sánchez pierde. Si es Vox, se salva, vengo diciéndoles. ¿Y si son los dos? Pues no parece que cambien mucho las cosas, pese al salto espectacular dado por el partido de Abascal, porque la Cataluña de los incendios, de los adoquinazos a los mossos con ganas de romperles el cráneo, de las universidades amotinadas y del gobierno de la Generalitat abriendo expedientes a sus fuerzas de seguridad lo arrolla todo y Vox empieza a parecer no tan temible como parecía. Mientras, el presidente en funciones se ve acosado por todas partes y ve disminuir el número de posibles aliados a velocidad vertiginosa. Vertiginosa también va a ser esta única semana de campaña, aunque llevamos en ella meses, años tal vez, por la incapacidad de unos políticos en ponerse de acuerdo incluso con los de su misma ideología. Reina entre los ciudadanos una frustración fatal para quienes llevan la responsabilidad del país, que en el mejor de los casos se traducirá en frustración. De ahí su apresurado ir de un lugar a otro, sus llamamientos a la movilización, su tirar a degüello contra el rival, que de hecho son todos, ya que el peligro viene tanto de frente como por la espalda. Ellos se lo han buscado con sus errores de cálculo, sus falsas promesas, su incapacidad manifiesta. Pocas veces ha tenido España una clase política tan poco preparada para una problemática tan compleja. Temible combinación, que se da en todas las formaciones y es terreno abonado para la demagogia de todos los signos. Lo agrava el hecho de que los españoles solemos decidir el voto más tarde que en otros pueblos, bastantes incluso el último día. Lo que hace aún más impredecible el resultado y cruciales estas jornadas. Un error, una pifia en un debate o un mitin será fatal y sin posible rectificación. Pero tienen que arriesgar, pues sin arriesgar no se mueve a un electorado más que aburrido, harto. Para unos líderes que han jugado con nosotros e intentado hacernos comulgar con ruedas de molino, va a ser un auténtico vía crucis. Mientras para quienes intentaron jugar limpio, que son los menos, tampoco será fácil, al ser conscientes de que sus esperanzas son muy limitadas, por costarnos reconocer que nos hemos equivocado y, más aún, recompensar a quienes nos lo demuestran. Lo usual en estos casos es mandarlos a freír espárragos. Más, viendo a todos predicar lo que no practican. ¿Ese diálogo, esa generosidad, ese sentido de Estado, que no se les cae de la boca, dónde están? Porque el empate entre los dos grandes bloques que dan todas las encuestas sólo conduce a... otras elecciones. Aunque, dentro de lo malo, tampoco es lo peor: se ha conseguido que Sánchez no se salga con la suya, engañar a todos, y que los independentistas catalanes estén tan desesperados que empiezan a pensar que su única salida es un nuevo choque frontal. Que volverán a perder. Y eso no es poco, es mucho. Todo, mejor dicho. \n\n\n\nLa insoportable tensión de la Seguridad Social \n\nSe acerca una nueva paga extra y vuelven a encenderse las luces de alarma en la Seguridad Social. Veinte mil millones se gastará el Estado en pensiones en noviembre, de tal forma que en el fondo de reserva apenas quedarán 1.500 millones. ABC lleva años insistiendo en la necesidad de que el Pacto de Toledo encuentre una fórmula que salve un sistema que, al tiempo en el que crecen los pensionistas (camino de los diez millones) se vislumbra insostenible. En solo tres años, la deuda de la Seguridad Social ha pasado de 17.000 a 49.000 millones. Hace falta un acuerdo de Estado ya. \n\n\n\nLuchar contra las fake news desde la escuela \n\nLa llamada posverdad (que no es más que una mentira con ínfulas sentimentales) y las noticias falsas son hoy una especie de pandemia que lesiona el derecho a recibir información veraz. Embustes, tergiversaciones o manipulaciones corren como la pólvora por internet, provocando la lógica confusión en la audiencia una vez que descubre el fraude informativo. No es extraño que en algunos países, como EE. UU. ya se enseñe en las escuelas a aprender a identificar las fake news siendo esta una signatura más. Una sociedad nunca será plenamente democrática sin una información veraz. \n\n\n\nS \n\n\n\nCARTAS AL DIRECTOR \n\nPremio Nacional de Narrativa \n\nCristina Morales ha sido galardonada con el Premio Nacional de Narrativa. No entro, desde luego, en los méritos que hayan podido apreciar los miembros del jurado, cuyo veredicto respeto. Pero hay que recordar que los premios nacionales, de larga tradición en España, son reconocimientos del Estado no de una entidad particular, de un gremio o de una asociación y no pueden despojarse de tal servidumbre, si se me permite decirlo así. Entendí perfectamente a Javier Marías cuando hace siete años renunció al mismo premio por provenir de un organismo oficial La explicación que dio en su momento me pareció digna y respetable. Pero he aquí que la recientemente premiada, en medio de la semana en que Barcelona ha sufrido el vandalismo y la barbarie, afirmó que para ella es una alegría que haya fuego en vez de tiendas y cafeterías abiertas Son declaraciones que legitiman e incitan a la violencia, sobre todo en el contexto en que han sido pronunciadas. Algunos alegarán que no ha hecho otra cosa que ejercer la libertad de expresión. Pero, como dejara sentado gráficamente el famoso juez Holmes: La libertad de expresión no ampara a un hombre que falsamente grite fuego en un teatro para provocar el pánico \n\n\n\ndebería quedar desierto. La dignidad del Estado lo exige. Me gustaría que las autoridades del Ministerio de Cultura estuvieran a la altura de las circunstancias. \n\nEUGENIO NASARRE EX SUBSECRETARIO DEL MINISTERIO DE CULTURA \n\n\n\nAnte todo, educación \n\nDesde hace bastante tiempo, el PNV va por la vida con una desmemoria histórica alarmante, pavoneándose de no se qué diálogos. Pero en el momento en que algunos personajes del PNV, como Aitor Esteban, ven que otros democráticamente y mediante el diálogo les sacan los colores, entonces desaparece del mapa ese maravilloso PNV dialogente. Si esto algunos lo hacen con cámaras de TV, da más de pensar lo que harán con las luces apagadas. A Aitor Esteban y todo el PNV hay que recordarles que cuando con el dedo índice señalan a otros calificándolos de fascistas, otros tres dedos de su misma mano se dirigen a ellos. Que se lean lo tan anti- fascista y tan anti- racista que fue, entre otras cosas, Sabino Arana, fundador del PNV. \n\nJ. FERNÁNDEZ SÁNCHEZ MADRID \n\n\n\nCristina Morales \n\n\n\nEFE \n\n\n\nLa concesión de los premios nacionales no concluye con el veredicto del jurado. Falta la entrega del galardón, acompañada con el talón de 20.000 euros, en un acto tradicionalmente público, que preside el ministro de Cultura del Gobierno de España. No es decoroso que la incitadora de la violencia en Barcelona, la que se manifiesta contra el Estado, asista a la ceremonia y reciba de manos del ministro el pergamino, el cheque y la felicitación. Hay cosas que no se pueden hacer. Cristina Morales no se ha desdicho de sus graves declaraciones ni tampoco ha renunciado al premio. Es más, con desparpajo ha dicho que los 20.000 euros le venían muy bien La embarazosa situación sólo tiene un arreglo: la anulación de la concesión del premio, que \n\n\n\nPueden dirigir sus cartas y preguntas al Director por correo: C Juan Ignacio Luca de Tena 7. 28027 Madrid, por fax: 91 320 33 56 o por correo electrónico: cartas abc. es. ABC se reserva el derecho de extractar o reducir los textos de las cartas cuyas dimensiones sobrepasen el espacio destinado a ellas. \n\n\n\n\nDescargar esta página en PDFAñadir a mi dossierQuitar de mi dossierinit('0006910074');Enviar a un amigoENLAZARE-mail del remitenteE-mail del destinatarioComentarioURL directa a la página:Insertar en un blog:URL directa a la página:14 OPINIÓN \n\nPOSTALES \n\n\n\nLUNES, 4 DE NOVIEMBRE DE 2019 abc. es opinion \n\n\n\nABC \n\n\n\nJOSÉ MARÍA CARRASCAL \n\n\n\nA los cuatro vientos \n\nEl futuro de las pensiones Derecho a la información \n\n\n\nSEMANA CRUCIAL \n\n¿Ese diálogo, esa generosidad, ese sentido de Estado, que no se les cae de la boca, dónde están? \n\nI el tema de la campaña es Cataluña, Sánchez pierde. Si es Vox, se salva, vengo diciéndoles. ¿Y si son los dos? Pues no parece que cambien mucho las cosas, pese al salto espectacular dado por el partido de Abascal, porque la Cataluña de los incendios, de los adoquinazos a los mossos con ganas de romperles el cráneo, de las universidades amotinadas y del gobierno de la Generalitat abriendo expedientes a sus fuerzas de seguridad lo arrolla todo y Vox empieza a parecer no tan temible como parecía. Mientras, el presidente en funciones se ve acosado por todas partes y ve disminuir el número de posibles aliados a velocidad vertiginosa. Vertiginosa también va a ser esta única semana de campaña, aunque llevamos en ella meses, años tal vez, por la incapacidad de unos políticos en ponerse de acuerdo incluso con los de su misma ideología. Reina entre los ciudadanos una frustración fatal para quienes llevan la responsabilidad del país, que en el mejor de los casos se traducirá en frustración. De ahí su apresurado ir de un lugar a otro, sus llamamientos a la movilización, su tirar a degüello contra el rival, que de hecho son todos, ya que el peligro viene tanto de frente como por la espalda. Ellos se lo han buscado con sus errores de cálculo, sus falsas promesas, su incapacidad manifiesta. Pocas veces ha tenido España una clase política tan poco preparada para una problemática tan compleja. Temible combinación, que se da en todas las formaciones y es terreno abonado para la demagogia de todos los signos. Lo agrava el hecho de que los españoles solemos decidir el voto más tarde que en otros pueblos, bastantes incluso el último día. Lo que hace aún más impredecible el resultado y cruciales estas jornadas. Un error, una pifia en un debate o un mitin será fatal y sin posible rectificación. Pero tienen que arriesgar, pues sin arriesgar no se mueve a un electorado más que aburrido, harto. Para unos líderes que han jugado con nosotros e intentado hacernos comulgar con ruedas de molino, va a ser un auténtico vía crucis. Mientras para quienes intentaron jugar limpio, que son los menos, tampoco será fácil, al ser conscientes de que sus esperanzas son muy limitadas, por costarnos reconocer que nos hemos equivocado y, más aún, recompensar a quienes nos lo demuestran. Lo usual en estos casos es mandarlos a freír espárragos. Más, viendo a todos predicar lo que no practican. ¿Ese diálogo, esa generosidad, ese sentido de Estado, que no se les cae de la boca, dónde están? Porque el empate entre los dos grandes bloques que dan todas las encuestas sólo conduce a... otras elecciones. Aunque, dentro de lo malo, tampoco es lo peor: se ha conseguido que Sánchez no se salga con la suya, engañar a todos, y que los independentistas catalanes estén tan desesperados que empiezan a pensar que su única salida es un nuevo choque frontal. Que volverán a perder. Y eso no es poco, es mucho. Todo, mejor dicho. \n\n\n\nLa insoportable tensión de la Seguridad Social \n\nSe acerca una nueva paga extra y vuelven a encenderse las luces de alarma en la Seguridad Social. Veinte mil millones se gastará el Estado en pensiones en noviembre, de tal forma que en el fondo de reserva apenas quedarán 1.500 millones. ABC lleva años insistiendo en la necesidad de que el Pacto de Toledo encuentre una fórmula que salve un sistema que, al tiempo en el que crecen los pensionistas (camino de los diez millones) se vislumbra insostenible. En solo tres años, la deuda de la Seguridad Social ha pasado de 17.000 a 49.000 millones. Hace falta un acuerdo de Estado ya. \n\n\n\nLuchar contra las fake news desde la escuela \n\nLa llamada posverdad (que no es más que una mentira con ínfulas sentimentales) y las noticias falsas son hoy una especie de pandemia que lesiona el derecho a recibir información veraz. Embustes, tergiversaciones o manipulaciones corren como la pólvora por internet, provocando la lógica confusión en la audiencia una vez que descubre el fraude informativo. No es extraño que en algunos países, como EE. UU. ya se enseñe en las escuelas a aprender a identificar las fake news siendo esta una signatura más. Una sociedad nunca será plenamente democrática sin una información veraz. \n\n\n\nS \n\n\n\nCARTAS AL DIRECTOR \n\nPremio Nacional de Narrativa \n\nCristina Morales ha sido galardonada con el Premio Nacional de Narrativa. No entro, desde luego, en los méritos que hayan podido apreciar los miembros del jurado, cuyo veredicto respeto. Pero hay que recordar que los premios nacionales, de larga tradición en España, son reconocimientos del Estado no de una entidad particular, de un gremio o de una asociación y no pueden despojarse de tal servidumbre, si se me permite decirlo así. Entendí perfectamente a Javier Marías cuando hace siete años renunció al mismo premio por provenir de un organismo oficial La explicación que dio en su momento me pareció digna y respetable. Pero he aquí que la recientemente premiada, en medio de la semana en que Barcelona ha sufrido el vandalismo y la barbarie, afirmó que para ella es una alegría que haya fuego en vez de tiendas y cafeterías abiertas Son declaraciones que legitiman e incitan a la violencia, sobre todo en el contexto en que han sido pronunciadas. Algunos alegarán que no ha hecho otra cosa que ejercer la libertad de expresión. Pero, como dejara sentado gráficamente el famoso juez Holmes: La libertad de expresión no ampara a un hombre que falsamente grite fuego en un teatro para provocar el pánico \n\n\n\ndebería quedar desierto. La dignidad del Estado lo exige. Me gustaría que las autoridades del Ministerio de Cultura estuvieran a la altura de las circunstancias. \n\nEUGENIO NASARRE EX SUBSECRETARIO DEL MINISTERIO DE CULTURA \n\n\n\nAnte todo, educación \n\nDesde hace bastante tiempo, el PNV va por la vida con una desmemoria histórica alarmante, pavoneándose de no se qué diálogos. Pero en el momento en que algunos personajes del PNV, como Aitor Esteban, ven que otros democráticamente y mediante el diálogo les sacan los colores, entonces desaparece del mapa ese maravilloso PNV dialogente. Si esto algunos lo hacen con cámaras de TV, da más de pensar lo que harán con las luces apagadas. A Aitor Esteban y todo el PNV hay que recordarles que cuando con el dedo índice señalan a otros calificándolos de fascistas, otros tres dedos de su misma mano se dirigen a ellos. Que se lean lo tan anti- fascista y tan anti- racista que fue, entre otras cosas, Sabino Arana, fundador del PNV. \n\nJ. FERNÁNDEZ SÁNCHEZ MADRID \n\n\n\nCristina Morales \n\n\n\nEFE \n\n\n\nLa concesión de los premios nacionales no concluye con el veredicto del jurado. Falta la entrega del galardón, acompañada con el talón de 20.000 euros, en un acto tradicionalmente público, que preside el ministro de Cultura del Gobierno de España. No es decoroso que la incitadora de la violencia en Barcelona, la que se manifiesta contra el Estado, asista a la ceremonia y reciba de manos del ministro el pergamino, el cheque y la felicitación. Hay cosas que no se pueden hacer. Cristina Morales no se ha desdicho de sus graves declaraciones ni tampoco ha renunciado al premio. Es más, con desparpajo ha dicho que los 20.000 euros le venían muy bien La embarazosa situación sólo tiene un arreglo: la anulación de la concesión del premio, que \n\n\n\nPueden dirigir sus cartas y preguntas al Director por correo: C Juan Ignacio Luca de Tena 7. 28027 Madrid, por fax: 91 320 33 56 o por correo electrónico: cartas abc. es. ABC se reserva el derecho de extractar o reducir los textos de las cartas cuyas dimensiones sobrepasen el espacio destinado a ellas. \n\n\n\n\n14 OPINIÓN \n\nPOSTALES \n\n\n\nLUNES, 4 DE NOVIEMBRE DE 2019 abc. es opinion \n\n\n\nABC \n\n\n\nJOSÉ MARÍA CARRASCAL \n\n\n\nA los cuatro vientos \n\nEl futuro de las pensiones Derecho a la información \n\n\n\nSEMANA CRUCIAL \n\n¿Ese diálogo, esa generosidad, ese sentido de Estado, que no se les cae de la boca, dónde están? \n\nI el tema de la campaña es Cataluña, Sánchez pierde. Si es Vox, se salva, vengo diciéndoles. ¿Y si son los dos? Pues no parece que cambien mucho las cosas, pese al salto espectacular dado por el partido de Abascal, porque la Cataluña de los incendios, de los adoquinazos a los mossos con ganas de romperles el cráneo, de las universidades amotinadas y del gobierno de la Generalitat abriendo expedientes a sus fuerzas de seguridad lo arrolla todo y Vox empieza a parecer no tan temible como parecía. Mientras, el presidente en funciones se ve acosado por todas partes y ve disminuir el número de posibles aliados a velocidad vertiginosa. Vertiginosa también va a ser esta única semana de campaña, aunque llevamos en ella meses, años tal vez, por la incapacidad de unos políticos en ponerse de acuerdo incluso con los de su misma ideología. Reina entre los ciudadanos una frustración fatal para quienes llevan la responsabilidad del país, que en el mejor de los casos se traducirá en frustración. De ahí su apresurado ir de un lugar a otro, sus llamamientos a la movilización, su tirar a degüello contra el rival, que de hecho son todos, ya que el peligro viene tanto de frente como por la espalda. Ellos se lo han buscado con sus errores de cálculo, sus falsas promesas, su incapacidad manifiesta. Pocas veces ha tenido España una clase política tan poco preparada para una problemática tan compleja. Temible combinación, que se da en todas las formaciones y es terreno abonado para la demagogia de todos los signos. Lo agrava el hecho de que los españoles solemos decidir el voto más tarde que en otros pueblos, bastantes incluso el último día. Lo que hace aún más impredecible el resultado y cruciales estas jornadas. Un error, una pifia en un debate o un mitin será fatal y sin posible rectificación. Pero tienen que arriesgar, pues sin arriesgar no se mueve a un electorado más que aburrido, harto. Para unos líderes que han jugado con nosotros e intentado hacernos comulgar con ruedas de molino, va a ser un auténtico vía crucis. Mientras para quienes intentaron jugar limpio, que son los menos, tampoco será fácil, al ser conscientes de que sus esperanzas son muy limitadas, por costarnos reconocer que nos hemos equivocado y, más aún, recompensar a quienes nos lo demuestran. Lo usual en estos casos es mandarlos a freír espárragos. Más, viendo a todos predicar lo que no practican. ¿Ese diálogo, esa generosidad, ese sentido de Estado, que no se les cae de la boca, dónde están? Porque el empate entre los dos grandes bloques que dan todas las encuestas sólo conduce a... otras elecciones. Aunque, dentro de lo malo, tampoco es lo peor: se ha conseguido que Sánchez no se salga con la suya, engañar a todos, y que los independentistas catalanes estén tan desesperados que empiezan a pensar que su única salida es un nuevo choque frontal. Que volverán a perder. Y eso no es poco, es mucho. Todo, mejor dicho. \n\n\n\nLa insoportable tensión de la Seguridad Social \n\nSe acerca una nueva paga extra y vuelven a encenderse las luces de alarma en la Seguridad Social. Veinte mil millones se gastará el Estado en pensiones en noviembre, de tal forma que en el fondo de reserva apenas quedarán 1.500 millones. ABC lleva años insistiendo en la necesidad de que el Pacto de Toledo encuentre una fórmula que salve un sistema que, al tiempo en el que crecen los pensionistas (camino de los diez millones) se vislumbra insostenible. En solo tres años, la deuda de la Seguridad Social ha pasado de 17.000 a 49.000 millones. Hace falta un acuerdo de Estado ya. \n\n\n\nLuchar contra las fake news desde la escuela \n\nLa llamada posverdad (que no es más que una mentira con ínfulas sentimentales) y las noticias falsas son hoy una especie de pandemia que lesiona el derecho a recibir información veraz. Embustes, tergiversaciones o manipulaciones corren como la pólvora por internet, provocando la lógica confusión en la audiencia una vez que descubre el fraude informativo. No es extraño que en algunos países, como EE. UU. ya se enseñe en las escuelas a aprender a identificar las fake news siendo esta una signatura más. Una sociedad nunca será plenamente democrática sin una información veraz. \n\n\n\nS \n\n\n\nCARTAS AL DIRECTOR \n\nPremio Nacional de Narrativa \n\nCristina Morales ha sido galardonada con el Premio Nacional de Narrativa. No entro, desde luego, en los méritos que hayan podido apreciar los miembros del jurado, cuyo veredicto respeto. Pero hay que recordar que los premios nacionales, de larga tradición en España, son reconocimientos del Estado no de una entidad particular, de un gremio o de una asociación y no pueden despojarse de tal servidumbre, si se me permite decirlo así. Entendí perfectamente a Javier Marías cuando hace siete años renunció al mismo premio por provenir de un organismo oficial La explicación que dio en su momento me pareció digna y respetable. Pero he aquí que la recientemente premiada, en medio de la semana en que Barcelona ha sufrido el vandalismo y la barbarie, afirmó que para ella es una alegría que haya fuego en vez de tiendas y cafeterías abiertas Son declaraciones que legitiman e incitan a la violencia, sobre todo en el contexto en que han sido pronunciadas. Algunos alegarán que no ha hecho otra cosa que ejercer la libertad de expresión. Pero, como dejara sentado gráficamente el famoso juez Holmes: La libertad de expresión no ampara a un hombre que falsamente grite fuego en un teatro para provocar el pánico \n\n\n\ndebería quedar desierto. La dignidad del Estado lo exige. Me gustaría que las autoridades del Ministerio de Cultura estuvieran a la altura de las circunstancias. \n\nEUGENIO NASARRE EX SUBSECRETARIO DEL MINISTERIO DE CULTURA \n\n\n\nAnte todo, educación \n\nDesde hace bastante tiempo, el PNV va por la vida con una desmemoria histórica alarmante, pavoneándose de no se qué diálogos. Pero en el momento en que algunos personajes del PNV, como Aitor Esteban, ven que otros democráticamente y mediante el diálogo les sacan los colores, entonces desaparece del mapa ese maravilloso PNV dialogente. Si esto algunos lo hacen con cámaras de TV, da más de pensar lo que harán con las luces apagadas. A Aitor Esteban y todo el PNV hay que recordarles que cuando con el dedo índice señalan a otros calificándolos de fascistas, otros tres dedos de su misma mano se dirigen a ellos. Que se lean lo tan anti- fascista y tan anti- racista que fue, entre otras cosas, Sabino Arana, fundador del PNV. \n\nJ. FERNÁNDEZ SÁNCHEZ MADRID \n\n\n\nCristina Morales \n\n\n\nEFE \n\n\n\nLa concesión de los premios nacionales no concluye con el veredicto del jurado. Falta la entrega del galardón, acompañada con el talón de 20.000 euros, en un acto tradicionalmente público, que preside el ministro de Cultura del Gobierno de España. No es decoroso que la incitadora de la violencia en Barcelona, la que se manifiesta contra el Estado, asista a la ceremonia y reciba de manos del ministro el pergamino, el cheque y la felicitación. Hay cosas que no se pueden hacer. Cristina Morales no se ha desdicho de sus graves declaraciones ni tampoco ha renunciado al premio. Es más, con desparpajo ha dicho que los 20.000 euros le venían muy bien La embarazosa situación sólo tiene un arreglo: la anulación de la concesión del premio, que \n\n\n\nPueden dirigir sus cartas y preguntas al Director por correo: C Juan Ignacio Luca de Tena 7. 28027 Madrid, por fax: 91 320 33 56 o por correo electrónico: cartas abc. es. ABC se reserva el derecho de extractar o reducir los textos de las cartas cuyas dimensiones sobrepasen el espacio destinado a ellas. \n\n\n\n","url":"http://hemeroteca.abc.es/nav/Navigate.exe/hemeroteca/madrid/abc/2019/11/04/014","newspaper":"abc","scraper_id":"scraper_test","id":"308a5cf3-ee8b-4194-76d6-5f160f378366"}