{"_id":"5dea3e5adec1220e27376707","page":0,"fullpage":false,"headline":"OHL busca socio financiero para el proyecto Canalejas de Madrid y otro similar en Londres","date":"2019-10-25T10:20:55.026Z","content":"OHL busca socio financiero para el proyecto Canalejas de Madrid y otro similar en Londres\n\nOHL busca incorporar un eventual socio financiero para su filial OHL Desarrollos, con la que canaliza su participación en el Proyecto Canalejas, el completo comercial, hotelero y residencial de lujo que ultima en el centro de Madrid, y en otro similar que acomete en Londres. La participaciones de OHL en estos proyectos tienen un valor en libros de 301 millones de euros. La constructora española precisa que se trata de un proceso que está \"en su fase inicial\", sin que en la actualidad tenga adoptada \"decisión firme de desinversión en este activo\", según informó a la Comisión Nacional del Mercado de Valores (CNMV).\nLa constructora participada por el grupo Villar Mir (30% del capital) ha iniciado un proceso de \"prospección de mercado\" en \"búsqueda de un posible socio financiero para esta filial\", según ha publicado el diario El Economista.La eventual llegada de un nuevo socio financiero coincidiría con la inauguración del proyecto Canalejas de Madrid, prevista para finales de año.\nLa operación forma parte del plan de saneamiento en que está inmerso el Grupo Villar Mir, que arrastra una abultada deuda. La búsqueda de inversores para estos proyectos es independiente a la negociación que mantiene con la familia mexicana Amodio para que entren en el capital de OHL como accionista de referencia.\nOHL cuenta con una participación del 50% en este complejo, en el que ya tiene como socio, con el otro 50%, al empresario israelí Mark Scheinberg, fundador de la firma de póker online Poker Stars.\nEl proyecto Canalejas se ha abordado en un grupo de siete edificios históricos que conforman toda una manzana del centro de Madrid, al lado de la Puerta del Sol, que Villar Mir compró al Santander en diciembre de 2012 y que suman 50.000 metros cuadrados de superficie.\nEl complejo alberga una veintena de viviendas de lujo, un hotel de cinco estrellas que será el primero de la cadena Four Seasons en España y un centro comercial de 16.000 metros cuadrados y un parking subterráneo.\nEn cuanto al proyecto similar de Londres, OHL Desarrollos tiene el 49% y cuenta como socio con el grupo indio Hinduja.\nSe aborda en el antiguo Ministerio de la Guerra del país, un inmueble que data de 1906, situado en el número 57 de la céntrica calle Whitehall, que albergó las oficinas de Winston Churchill durante las dos guerras mundiales.\nOHL ya incluyó su participación en estos dos proyectos como un activo susceptible de venta en el caso de que fuera necesario dentro del plan de negocio que lanzó el pasado año para recuperar las ganancias y la rentabilidad en el horizonte de 2020.\nLa constructora inicia ahora la búsqueda de socio financiero en estos proyectos en paralelo a las negociaciones que mantiene con la familia mexicana Amodio para que entre en el capital del grupo tomando un 20% mediante una inyección de capital y comprando parte de la actual participación del 33% que Villar Mir tiene como primer accionista.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/25/actualidad/1571997942_067911.html","newspaper":"elpais","scraper_id":"scraper_test","id":"36019983-4799-42c4-4b45-ddc78bdc450f"}