{"_id":"5dea3d70dec1220e273763cb","page":0,"fullpage":false,"headline":"Trump anuncia la muerte de Al Bagdadi, líder del Estado Islámico, en una operación militar en Siria","date":"2019-10-27T11:20:55.026Z","content":"Trump anuncia la muerte de Al Bagdadi, líder del Estado Islámico, en una operación militar en Siria\n\nEl presidente de EE UU, Donald Trump, ha anunciado este domingo la muerte del líder del Estado Islámico (ISIS, en inglés), Abubaker al Bagdadi, en una operación militar en el noroeste de Siria. Al Bagdadi, uno de los terroristas más buscados del mundo, proclamó en 2014 el califato del ISIS que durante los siguientes tres años de apogeo se extendería por Irak y Siria, sembrando el terror con ejecuciones masivas e imponiendo su versión radical del islam.\n\"Era un hombre enfermo y depravado, y ya se fue\", ha dicho Trump, en un mensaje televisado a la nación. \"Murió como un perro, murió como un cobarde. El mundo es hoy un lugar mucho más seguro\", ha añadido. \"El animal que trató de intimidar al resto ha terminado llorando y gimoteando, aterrado de ver que las fuerzas estadounidenses se le venían encima\".\nEl presidente ha asegurado que no ha habido bajas estadounidenses en la operación, que comenzó hace \"un par de semanas\" y concluyó el sábado con Al Bagdadi acorralado dentro de un túnel, detonando el cinturón explosivo que llevaba. Sí ha habido, en cambio, un \"buen número\" de bajas entre los compañeros del líder del ISIS. Las fuerzas especiales estadounidenses estuvieron dos horas sobre el terreno recolectando inteligencia, y se han incautado de numerosa información sensible relacionada con el grupo terrorista, ha explicado el presidente, en una intervención abierta a preguntas que se ha prolongado durante 45 minutos.\nFue un ataque aéreo nocturno, ha asegurado, en el que tres hijos de Bagdadi también murieron después de que su padre detonara su cinturón explosivo. Al cadáver, ha añadido Trump, ya se le ha realizado una prueba de ADN y coincide con el de Al Bagdadi. \"Su cuerpo fue mutilado por la explosión, pero los resultados de las pruebas dieron una identificación innegable y positiva\", ha asegurado el presidente.\nEl asalto al complejo residencial en el que se encontraba Al Bagdadi, a menos de cinco kilómetros de la frontera con Turquía, fue ejecutado por entre 50 y 70 efectivos de la Fuerza Delta y los Rangers del Ejército de Estados Unidos. En la operación también participaron seis helicópteros de combate que partieron desde Erbil, capital de la región del Kurdistán iraquí.\nLa caída de Al Bagdadi marca un hito en la lucha contra el ISIS. Con la operación, Trump se apunta una indiscutible victoria en política exterior, justo cuando su estrategia en Siria estaba siendo duramente criticada incluso desde dentro de las propias filas republicanas. El presidente, inmerso en una importante crisis doméstica con un proceso de impeachment en marcha contra su persona, alcanza uno de los objetivos más claros de su primer mandato.\nAl Bagdadi ha liderado el Estado Islámico desde 2010, cuando la agrupación terrorista aún era una rama clandestina de Al Qaeda en Irak. La caída en 2017 de Mosul y Raqa, las fortalezas del grupo terrorista en Irak y Siria, respectivamente, despojó a Al Bagdadi de su poder y lo convirtió en un fugitivo. Los ataques aéreos llevados a cabo por Estados Unidos mataron a la mayoría de los principales lugartenientes del ISIS y, antes de que publicara en abril un mensaje de vídeo en el que aparece el líder terrorista, hubo informes contradictorios sobre si estaba vivo o no. A pesar de perder su último territorio significativo, se cree que el ISIS tiene células durmientes en todo el mundo y algunos combatientes operan desde las sombras en el desierto de Siria y en diversas localidades iraquíes.\nLa operación contra Al Bagdadi se produce en un momento en que Estados Unidos ha mostrado titubeos en su estrategia en la región. La decisión hace un mes del presidente Trump de retirar casi la totalidad del millar de tropas que tiene desplegadas en Siria, en medio de la ofensiva turca contra las fuerzas kurdas, que han sido aliadas de EE UU en la lucha contra el ISIS, ha sido corregida en los últimos días. Washington se plantea ahora mantener una presencia mayor de lo inicialmente estimado, para proteger del ISIS campos petrolíferos sirios.\nAl fugitivo más buscado del planeta, con una recompensa de 25 millones de dólares (22,5 millones de euros) ofrecida por EE UU por su cabeza, se le suponía oculto en alguna desértica guarida de la frontera entre Siria e Irak, donde las células durmientes del ISIS vagan a la espera de reactivarse mediante el terror. Pero también Osama bin Laden fue buscado en las montañas de Afganistán, cuando vivía plácidamente con su familia cerca de la principal academia militar de Pakistán.\nLa provincia de Idlib, último reducto de la rebelión contra el régimen de Bachar el Asad en el norte de Siria, parecía un refugio improbable para Al Bagdadi. El objetivo de los comandos de la Fuerza Delta, la aldea siria de Barisha situada cerca de la frontera de Turquía, se halla en el corazón de un territorio donde los grupos insurrectos islamistas se han hecho fuertes desde hace más de ocho años de guerra.\nEn la pugna por la hegemonía en la rebelión salafista y yihadista, los grupos herederos de Al Qaeda, de los que Al Bagdadi se escindió hace seis años para emprender la fundación del Califato, habían arrinconado finalmente al ISIS en Idlib desde hace un año. La poderosa milicia Hayat Tahrir al Sham controla la mayor parte de la provincia rebelde, cercada por las fuerzas sirias y rusas, y donde el Ejército turco ha establecido una docena de “puestos militares de observación”. La presencia del fugitivo califa en Idlib es interpretada como un signo de la debilidad del Estado Islámico en la región del Éufrates ante el acoso del Ejército de Irak y los avances de las tropas de Damasco y de las milicias kurdo-árabes del Frente Democrático Sirio.\nEl líder del Estado Islámico reapareció supuestamente el pasado 16 de septiembre en de una cinta de audio en la que exhortaba a sus seguidores a liberar a los prisioneros yihadistas en manos de las milicias kurdas en el noreste de Siria. Las grabaciones de sonido difundidas a través de portales digitales de propaganda yihadista fueron su medio habitual de comunicación. Desde que proclamó en 2014 el califato en la mezquita de Al Nuri de Mosul, Al Bagdadi no había vuelto ser visto. El pasado mes de abril, cuando se acababa de producir la caída de su último feudo territorial en la frontera siria del río Éufrates con Irak, volvió a aparecer en un vídeo.\nLa aniquilación del ISIS ha sido el único objetivo compartido por los contendientes enfrentados en el tablero global del conflicto sirio como Rusia e Irán, aliados de El Asad; Turquía, asociada a un sector de la rebelión islamista, o EE UU, que ha bombardeado las bases del califato durante más de cuatro años. Trump reconoció la cooperación de Moscú y Bagdad en la operación, así como, \"en cierta medida\", la de Siria por permitir sobrevolar sin incidentes su territorio. Las milicias kurdas de Siria, antiguos aliados despechados por Washington tras su repliegue en el conflicto, aseguraron que se habían sumado a la preparación de la acción de inteligencia cinco meses atrás, pese a que su presencia en el entorno de Idlib es muy limitada.\nUna fuente del Gobierno turco se ha limitado a señalar que “Al Bagdadi llegó a la localización [Barisha] 48 horas antes del ataque”, informa Andrés Mourenza. Turquía estuvo “coordinada” con EE UU, ha agregado, sin confirmar ni desmentir la eventual colaboración de los servicios de espionaje turco. “Damos la bienvenida a lo sucedido; es un buen día para los buenos”, ha concluido la fuente oficial turca, que ha pedido no ser identificada.\nLa intervención de un comando aerotransportado estadounidense desde Irak hasta el noroeste de Siria solo parece factible por la anuencia de Rusia y Siria, que dominan el espacio aéreo, además de la complicidad de la vecina Turquía. La base de Incirlik, en el cercano sureste de Anatolia, o un portaviones fondeado en el golfo de Alejandreta parecían, en principio, los puntos más previsibles para que las fuerzas especiales de EE UU lanzaran una operación encubierta en el avispero de Idlib, donde están atrincherados más de 30.000 insurgentes islamistas radicales con artillería y misiles tierra-aire.\nDado por desaparecido en varias ocasiones, Al Bagdadi era ante todo un símbolo político y religioso más que un jefe y estratega militar. Su muerte no tendrá un impacto trascendental sobre la amenaza yihadista global. El califa que llegó a reinar sobre 11 millones de personas en un territorio del tamaño del Reino Unido representaba ya la imagen de la derrota la última vez que fue visto con vida. Rodeado por sus comandantes en el vídeo difundido hace seis meses, su presencia solo era una muestra de vida para las decenas de miles miembros y afiliados del ISIS en Oriente Próximo, Asia, África y Europa. Liquidados el califato y el califa, el ISIS todavía aspira a seguir golpeando con el terror a través de grupos de radicales y fanáticos que le rinden pleitesía en medio mundo.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/27/actualidad/1572154565_877499.html","newspaper":"elpais","scraper_id":"scraper_test","id":"cbf98fe3-e64d-4fe0-7ee2-7d42ca1fc4c4"}