{"_id":"5dea3e5adec1220e273766a1","page":0,"fullpage":false,"headline":"Otoño","date":"2019-10-25T10:20:55.026Z","content":"Otoño\n\nCasi estamos en noviembre, y Franco y Cataluña se han empeñado en que no hablemos del otoño, que también importa. Las hojas de los nogales han tardado en caer, perezosas bailarinas, sin que sepamos bien por qué, aunque algún especialista en el clima y sus cambios se apresure a explicárnoslo.\nEl caso es que España ya no es la misma que hace muy pocos días. Empezando por Franco. Ni que decir tiene que las tres cuartas partes del país estaban sometidas a una bestial apropiación, de modo que el cadáver de un dictador que primero mató a mansalva, y después sojuzgó a millones de españoles durante 40 años, ha estado ocupando una parte del solar de la patria sin permiso de ningún Gobierno democrático, y ha tenido una enorme cruz de granito como señal para que nadie se despistara, y un buen racimo de asesinados alrededor para fingir, estúpidamente, una reconciliación que no deseaba cuando estaba vivo. Un lugar de donde el Gobierno le ha sacado para reparar algo el daño causado. Un lugar del que Santos Juliá dijo que tendría una difícil resignificación. Que Franco no esté más allí es, por lo menos, un alivio.\nTampoco tiene fácil arreglo lo que el presidente Pedro Sánchez ha avisado como una larga crisis. El problema mayor de Cataluña es que hay dos mundos que pueden tardar mucho en encontrarse. El de los no nacionalistas catalanes, que podríamos llamar españoles, que se sienten amenazados, y el de los nacionalistas, incapaces de ofrecer a los primeros un mundo de garantías suficientes. Tampoco ha encontrado todavía Santos Juliá la manera de convertir ese desencuentro histórico en un tranquilo país dotado de un Estado federal.\nQuedan muchas cosas por resolver, querido amigo. O sea, que España está sufriendo un doloroso proceso de resignificación, una metamorfosis, dura, casi violenta, para aparecer, si hay suerte, convertida en un país nuevo en el que esté garantizado de verdad, o sea por la sociedad entera, que no habrá odios durante muchos años.\nQuizás ese tiempo podría ser acortado por los que han llevado con mayor decencia la propuesta del nuevo relato, como es el caso del profesor Juliá. Gente así, ya lo sabemos, la hay en muy pequeña escala. Pero cuando un país, como por ejemplo España, tiene ese tipo de gente, se puede volver a hablar de las cosas que importan. Este año el otoño ha tardado, querido Santos.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/24/opinion/1571916741_478292.html","newspaper":"elpais","scraper_id":"scraper_test","id":"6dc2268b-d104-4410-797b-d5f599b758cd"}