{"_id":"5dea3e75dec1220e2737682d","page":0,"fullpage":false,"headline":"Nervios en el PSOE porque Cataluña no propulsa el voto","date":"2019-10-24T10:20:55.026Z","content":"Nervios en el PSOE porque Cataluña no propulsa el voto\n\nInquietud en el partido de Pedro Sánchez porque se imponga lo emocional y beneficie a los extremos. Hay dudas sobre el resultado y sobre la repetición electoral\nLa fecha del 14 de octubre aparecía marcada con un círculo rojo en La Moncloa. La sentencia del Tribunal Supremo sobre el procés podía suponer un punto de inflexión en la carrera electoral del 10 de noviembre. El Gobierno socialista en funciones haría frente a la contestación política, institucional y social que provocara. Cataluña iba a ser un «revulsivo» para el PSOE. Una semana después, pese a reaccionar a los disturbios en Barcelona y otras ciudades catalanas, al éxito de conseguir que los Mossos d'Esquadra y la Policía Nacional trabajaran juntos, los socialistas no rentabilizan su actuación en las encuestas. El voto al PSOE aparece estancado en torno al resultado de abril. A 18 días del 10-N los nervios empiezan a extenderse en el partido, sobre todo entre los cuadros territoriales. Entonces, preguntan algunos, «para qué hemos repetido elecciones». \nA una parte de la organización, según distintas fuentes consultadas, le costó digerir que no se alcanzara un acuerdo con Unidas Podemos y no hubiera nuevo Gobierno. «No se veía claro la jugada de repetir». La «decepción» se instaló en la izquierda pero los primeros mítines enseguida se llenaron. Aunque, matiza un dirigente territorial, «el ambiente no es de 140 diputados», que es lo que se apuntaba en julio. Nadie de la dirección del PSOE, admiten, dijo nunca esta cifra en una reunión oficial pero era lo que se comentaba en los pasillos del Congreso. \nSe confiaba en sumar voto de centro, fugado de Ciudadanos (en torno a 1.000.000) y en retener también al millón de votantes que ya le habían birlado en abril a Unidas Podemos. Ahora la confianza en esta previsión se agrieta. Cataluña no acaba de ayudar, explican, porque entre estos electorados tan dispares, más a la izquierda y más próximo a Ciudadanos, no hay unanimidad sobre la respuesta que se ha ofrecido: «Para algunos el Gobierno (la actuación policial) ha sido excesivo para otros se ha quedado corto».\nLo que ha sucedido en Cataluña, indican fuentes territoriales, es el único elemento «emocional» de la campaña y la emoción consolida a los extremos. «Es muy difícil contrarrestar con raciocinio». «Al final o estás con los Mossos d'Esquadra y la Policía Nacional o con quienes se enfrentan a ellos». \nCon estas sensaciones afronta el PSOE la recta final de la campaña, aunque también hay dirigentes en los territorios que aún piensan que van «a ir a más». «La buena noticia es que todos los estudios dan incremento de participación conforme avanzan los días». Una de las fuentes consultadas asegura que el ambiente está «algo más frío que en abril» pero opina que en las comunidades en las que se ha producido un acuerdo de gobierno entre PP, Ciudadanos y Vox «los progresistas acudirán a las urnas». «Mejoraremos», señala otro interlocutor. Y un tercero, que reconoce su preocupación durante los días de más violencia en Cataluña, apuesta porque «se notará un avance en diputados». \nUna fuente más del partido señala que «todo está en el aire y el voto es aún más volátil de cara al 10-N». Y otra revela que el presidente del Gobierno en funciones y candidato socialista, Pedro Sánchez, no transmite en sus conversaciones ningún «pesimismo». Ayer mismo en un mitin en Segovia Sánchez aseguró que el PSOE obtendrá más escaños. En alguna conversación con otros líderes políticos ha apuntado que cree que él está mejor de lo que dicen los sondeos y el PP peor. \nEn Moncloa y en Ferraz continúan pensando que la moderación exhibida en Cataluña dará finalmente sus frutos el 10-N. Pero, un observador político externo al PSOE sostiene que «necesitan hacer algo más allá de no coger el teléfono a Quim Torra». Y la verdad es que la seguridad exhibida en algunos momentos en un resultado mejor y en la incidencia de Cataluña en la campaña hacía pensar que el Gobierno se reservaba alguna actuación que pudiera favorecer su posición de cara a las elecciones. «Seguimos avanzando: paso a paso», insisten en el Ejecutivo. \nPese a las dudas internas sobre el beneficio electoral de la gestión catalana, en el partido sí existe un respaldo unánime a la actuación del Gobierno. «Impecable». «Está haciendo lo que debe». «Han afrontado muy bien la situación». \nMientras fuentes de la dirección niegan que se defendiera que Cataluña fuera a ser tan «nuclear» en la campaña electoral aunque asumen que «no se puede aislar». Es una situación «de gravedad» y será positiva o negativa para el Ejecutivo en la medida en que esté controlada, afirman. En el Gobierno defienden que «hasta ahora evoluciona positivamente», la violencia y los sabotajes «empiezan a cesar», se anticipó la posible imagen internacional, el pacifismo del movimiento independentista está «en entredicho», su estrategia de sólo desobediencia civil «ha fracasado», el Govern «ha reventado» y la figura del president de la Generalitat «se ha deteriorado». Sin «sobreactuaciones», consideran, la crisis «no nos está rebasando». Sobre esta visión apuntalan la creencia de que en ningún caso lo que se ha hecho (por ahora) puede resultar malo para el PSOE, a pesar del debate generado en el partido.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nNo se de que sacan pecho con lo de Cataluña. ¿Que ha hecho el gobierno? ¿Cual ha sido el éxito? Han dejado abandonados a los policías que ha duras penas han conseguido evitar una masacre. La Generalidad amenaza con expedientar a los policias mientras sigue sacando resoluciones ilegales de desconexión. Insisto ¿que han conseguido? Ah, si, que hoy sacan la momia de Franco en la \"intimidad\" de 20 cámaras de Rosa María Mateo. Ya podremos dormir tranquilos.","url":"https://www.elmundo.es/espana/2019/10/24/5db0b6eefc6c83b7098b4581.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"fda4bd51-8e14-4916-73c3-1ecb6c1ba813"}