{"_id":"5dea3c06dec1220e27375cf9","page":0,"fullpage":false,"headline":"Aaron Sorkin, guionista de ‘La red social’, arremete contra Zuckerberg: “Estás atacando la verdad”","date":"2019-10-31T11:20:55.026Z","content":"Aaron Sorkin, guionista de ‘La red social’, arremete contra Zuckerberg: “Estás atacando la verdad”\n\nLa falta de control sobre los anuncios políticos en Facebook ha provocado que a Mark Zuckerberg le lleguen muchas críticas y una carta. Una de las plumas más respetadas de Hollywood, Aaron Sorkin, escribió una misiva abierta en The New York Times dirigida al fundador de la compañía con dos millones de usuarios, acusándolo de no estar defendiendo la libertad de expresión, sino de “atacar la verdad” al permitir que circule contenido pagado con información falsa sobre los candidatos presidenciales estadounidenses. La carta de Sorkin, ganador de un Óscar a mejor guion original por La red social (2010), la película centrada en el origen de Facebook, sale a la luz un día después de que Twitter anunciara que prohibirá los anuncios políticos en su plataforma.\n“Usted y yo queremos protecciones a la libertad de expresión para asegurarnos de que nadie sea encarcelado o asesinado por decir o escribir algo impopular, no para garantizar que las mentiras tengan acceso ilimitado al electorado estadounidense”, escribe Sorkin. La polémica sobre las políticas de Facebook en sus anuncios se desató cuando el Partido Republicano pagó por un aviso que dice que el exvicepresidente y ahora candidato demócrata Joe Biden ofreció a Ucrania 1.000 millones de dólares en ayuda si el Gobierno expulsaba al fiscal que investigaba una compañía vinculada a su hijo. “Cada centímetro cuadrado de eso es una mentira y está debajo de tu logotipo. Eso no es defender la libertad de expresión, Mark, es atacar la verdad”, apunta el guionista de exitosas series como El Ala Oeste de la Casa Blanca y Newsroom.\nZuckerberg ha defendido su inamovible posición argumentando que intervenir en el contenido político de los anuncios supondría no respetar la Primera Enmienda de la Constitución. Sorkin comulga con su respeto por ella, “pero este no puede ser el resultado que usted y yo queremos”, señala, “llevar mentiras locas que fluyan como agua corriente y corrompan las decisiones más importantes que tomamos juntos”. Un 45% de los estadounidenses recurre a Facebook para informarse, y la mitad de estos solo lee noticias en la red social, según un estudio del Centro de Investigación Pew.\nLa carta de Sorkin llega un día después de que Jack Dorsey, fundador y director ejecutivo de Twitter, anunciara que la plataforma prohibirá los anuncios políticos, argumentando que “el alcance de un mensaje político debería ser algo que se gana, no que se compra”. “Si bien la publicidad en Internet es increíblemente poderosa y muy efectiva para los anunciantes comerciales, ese poder tiene riesgos importantes en política, donde se puede utilizar para influenciar en los votos y afecta a las vidas de millones de personas”, apuntó Dorsey, evidenciando la distancia abismal que existe con la posición de Zuckerberg.\nTras la jugada de Twitter, Zuckerberg amaneció con la carta de Sorkin, uno de sus mayores críticos. El guionista recuerda en la misiva que cuando se estrenó la película La red social, Zuckerberg la acusó públicamente de ser una mentira. “Pero tú y yo sabemos que el guion fue investigado pulgada a pulgada por un equipo de abogados del estudio”. Le recuerda que antes de estrenar la película organizaron una proyección privada para la directora de operaciones de Facebook, Sheryl Sandberg,  que en medio de la proyección se dirigió a los productores y les dijo: “¿Cómo pueden hacerle esto a un niño?”. “Espero que su directora de operaciones entre en su oficina y le diga: “¿Cómo podemos hacerle esto a decenas de millones de niños?”, aludiendo a la desinformación.\nDos semanas atrás, el máximo responsable de Facebook compareció por segunda vez ante el Congreso de Estados Unidos. La congresista demócrata Alexandria Ocasio-Cortez lo acorraló durante su interrogatorio, planteándole distintos escenarios con anuncios falsos pagados por políticos. “¿Puede ver el problema que existe al tener una falta total de comprobación de datos reales en los anuncios políticos?”, le preguntó la neoyorquina. Zuckerberg, nervioso, contestó: “Pienso que mentir es malo y que si pones un anuncio que contiene una mentira... eso está mal”.\nSorkin citó otra respuesta que le dio el fundador de la red social a Ocasio-Cortez. “Congresista, en la mayoría de los casos, en una democracia, creo que las personas deberían poder ver lo que dicen los políticos por los que pueden o no votar y juzgar su carácter por ellas mismas’. Ahora me lo dices, pero si hubiera sabido que pensabas así, habría preferido que los gemelos Winklevoss inventaran Facebook”, arremete al final de la misiva.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/tecnologia/2019/10/31/actualidad/1572540188_724734.html","newspaper":"elpais","scraper_id":"scraper_test","id":"322ffceb-5af7-4cdc-56b5-9002ca56422c"}