{"_id":"5dea3ce0dec1220e27376155","page":0,"fullpage":false,"headline":"El alma reanimada del franquismo en el entierro del dictador","date":"2019-10-28T11:20:55.026Z","content":"El alma reanimada del franquismo en el entierro del dictador\n\nLa reinhumación une brazos en alto, 'Cara al sol', banderas preconstitucionales y rezos\nEl cuerpo del último dictador de la Historia de España fue reinhumado este jueves por la ley y su alma reanimada por el franquismo. Mientras el féretro iba camino del subsuelo, un puñado de nostálgicos del Régimen sacaba a pasear banderas con aguilucho, recuperaba el Cara al Sol y rezaba un rosario lleno de cuentas pendientes con la democracia. \nEste jueves era 2019. Excepto en el cementerio de Mingorrubio. \nEl 24-O en El Pardo fue un experimento del pasado, la alteración de la física, un viaje en el tiempo. Para atrás, por supuesto. \nPor rebobinar, estuvo hasta Tejero. Y por partida doble: el guardia civil golpista y su hijo sacerdote. El segundo estaba previsto, porque la familia de Franco había pedido que oficiara la misa en la cripta. Pero el primero fue una sorpresa para todos: los periodistas, los policías y los dos centenares de franquistas concentrados a 700 metros de las tumbas. \nEl ex coronel de la Guardia Civil apareció a media mañana y la masa entró en combustión de amor. «¡Viva Tejero!», «¡Valiente!», «¡Con dos cojones, mi coronel!»... Durante las horas previas, casi todos los manifestantes se habían comportado bien con los periodistas, exceptuando algunas miradas inquisidoras, un par de insultos y lúcidos comentarios entre corrillos: «Míralos, son carroña».\nAsí que la aparición de Tejero, el golpista, agitó la adrenalina colectiva y algunos adictos zarandearon y golpearon a varios informadores. «He sentido indignación», contaba la periodista de Antena 3 Concha Olmos después de recibir dos puñetazos en la espalda y un empujón al intentar proteger a su cámara de la agresión de otros concentrados. \nLa Policía apartó a los periodistas y los constriñó frente a los manifestantes. Y a 70 metros de los dos grupos, Antonio Tejero se relajaba con otras personas, risotadas incluidas. \n«Aquí lo que hace falta es un tío con dos huevos como el que van a enterrar ahí. Esto es una aberración». Lo decía, gorra de la Legión en ristre, Rafael López. A su lado, José, «José, un español», contaba que había venido «a rendir homenaje al Caudillo profanado en su tumba por el okupa de Moncloa». \n- Lleva usted una bandera con un escudo anticonstitucional. ¿Por qué?\n- Porque ésta es la bandera de la España de bien y porque la Constitución es atea y antiespañola. \nMientras a la puerta del cementerio los periodistas esperaban noticias del traslado del féretro en helicóptero y de la llegada de la familia por carretera, en la alameda del barrio de Mingorrubio los reunidos hacían tiempo santificando la parafernalia pictórica y sonora del franquismo. \nUn hombre en mangas de camisa azul con tirantes rojigualdos y llavero de águila, gritos de ¡Arriba España! o ¡Viva Franco!, dos jóvenes de caqui y negro con gafas de sol y banderones, una señora de pañuelo rojo y gualda, gente con las flechas de Falange bordadas en la ropa... \nY hasta un cura con sotana. Rumano. «Me llamo Marius Visovan y he venido desde mi país sólo para esto. Quiero honrar la memoria del general Franco, que fue un gran luchador contra el comunismo». El sacerdote, que después habría de vivir en primera fila un rosario ante la verja del cementerio, demostró estar informado. «La Iglesia española no ha protestado contra la exhumación». Hoy estará de vuelta en Rumanía. \nLas críticas a la cúpula episcopal española eran comunes entre el gentío. Y entre los Franco. «El Gobierno, con el aval de los demás poderes del Estado y de la jerarquía eclesiástica, ha consumado la profanación del sepulcro de nuestro abuelo...». Era el primer párrafo del comunicado que Francis Franco repartió entre los periodistas al terminar el entierro, una ceremonia que la ministra de Justicia, Dolores Delgado, tuvo que presenciar junto a la familia para dar fe de que el cuerpo era inhumado. \nMientras el nieto mayor de Franco decía que la familia había sido retenida en la cripta bajo la acusación de haber intentado hacer fotos, otras dos nietas salían del cementerio con una bandera estampada de águila.\nMás pasado en directo. \nUn par de horas antes, el féretro había llegado a Mingorrubio en helicóptero. Sólo el disparo de las cámaras y las conexiones en directo rompía el ritmo lento y antiguo del coche fúnebre entrando en un camposanto que no contiene víctimas del franquismo, ni huesos sin identificar. \nEran las 14.42 horas del 24 de octubre de 2019. Unos metros más allá, entre rosarios, brazos en alto, canciones al sol y banderas de antes, no.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nMaticemos. La bandera del águila es una bandera preconstitucional, como la republicana, ambas son enarboladas por unos nostálgicos. La que es anticonstitucional es la estelada que expresa la actual, firme y activa voluntad de acabar con la unidad de la nación española consagrada en nuestra Constitución.","url":"https://www.elmundo.es/espana/2019/10/24/5db1e28f21efa0d5508b45ff.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"cd8d000c-94d3-4184-50bc-589af1b66e09"}