{"_id":"5dea3b93dec1220e27375a83","page":0,"fullpage":false,"headline":"El fiasco de Culiacán","date":"2019-11-01T11:20:55.026Z","content":"El fiasco de Culiacán\n\nEl fracasado operativo en Culiacán del pasado 17 de octubre se ha convertido en uno de los episodios más polémicos de la guerra entre y contra los carteles en la que México lleva inmersa casi dos décadas. La batalla desatada en la capital de Sinaloa dejó ocho muertos, una ciudad aterrorizada en manos del narco durante horas y un Gobierno y un Estado desbordados por los acontecimientos, que finalmente tuvieron que claudicar ante el crimen organizado. Los detalles que, con cuentagotas y calculados estratégicamente, ha desvelado el Gobierno, han hecho saltar todas las alarmas sobre la estrategia de seguridad del presidente Andrés Manuel López Obrador. Igual de preocupante, no obstante, es lo que las autoridades siguen sin aclarar.\nLa admisión de que la operación fue precipitada representa una humillación para el Ejército. Los militares han sido punta de lanza en esta lucha. Sus bajas se cuentan por cientos. Las Fuerzas Armadas están poco acostumbradas a admitir una derrota como la que el martes concedió el secretario de la Defensa, derrota que genera incertidumbre sobre su capacidad de respuesta ante los grupos criminales.\nMéxico fracasa ante el narco\nDimisión en México\nReformas en México\nEl presidente y los altos mandos dedicaron casi hora y media este jueves a explicar el operativo fallido. Resulta innegable que ello constituyó un ejercicio inédito de transparencia. Lo cual no es óbice para recalcar que siguen siendo llamativos los silencios sobre la gestión política de la crisis, pese a que López Obrador considere que con hacer público parte de lo ocurrido ya se conoce “toda la información y con apego a la verdad”.\nHasta ahora, el único culpable al que se ha apuntado ha sido a un coronel, señalado públicamente con su nombre y apellidos. Se trata de un gesto inaudito, un dislate impensable para los servicios de inteligencia y seguridad de cualquier país occidental. Ante un fallo operativo del calibre del cometido en Culiacán, son los jefes políticos los que deben asumir públicamente las responsabilidades que correspondan.\nEl intento de captura de Ovidio Guzmán no fue precisamente un operativo quirúrgico –se ejecutó un jueves y a plena luz del día–, sino que combinaba claramente el uso de la fuerza con la movilización de casi 150 efectivos, así como vehículos blindados. El inmenso error de cálculo consistió en subestimar la fuerza del cartel de Sinaloa y su reacción ante la captura de su líder.\nEn su explicación, López Obrador insistió en que ahora es tiempo de hacer política. Ello puede entenderse como un primer anuncio de que se intentará negociar con los capos, una estrategia que el presidente debería de aclarar para no seguir alimentando las dudas que generan sus planes para combatir la inseguridad en México.\nLejos de admitir cualquier responsabilidad en lo ocurrido, el presidente mexicano ha vuelto a cargar contra los medios de comunicación por lo que consideró un “impresionante despliegue cuestionando este suceso”. El mandatario se enfrentó con los periodistas que acudieron a su rueda de prensa matutina y que, como pocas veces en los últimos meses, se dedicaron a replicarle y a cuestionarle por la falta de información. Ésta es una constante de la que aún adolecen las autoridades. Su cuestionamiento, por parte de los periodistas y los ciudadanos, constituye una de las bases de la democracia. López Obrador sigue sin entenderlo.\nLa humillante retirada del Ejército después de liberar a Ovidio Guzmán –momento del que aún desconocemos todos los detalles– no es una cuestión de falta de arrojo o deficiente armamento. Ahí están las imágenes para demostrar la valentía de un grupo de soldados superados en número, pero que lograron su objetivo de capturar al líder del cartel de Sinaloa. Ellos, y los ocho fallecidos, sufrieron las consecuencias de un operativo mal ordenado y peor diseñado sobre el que el Gobierno de Andrés Manuel López Obrador debe dar más explicaciones. Más allá de lo que sucedió en las calles, resulta imperativo conocer que pasó en los despachos.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/11/01/opinion/1572575061_841129.html","newspaper":"elpais","scraper_id":"scraper_test","id":"6b5b6a4b-99ac-4c03-4e3f-07e354a213d7"}