{"_id":"5dea3c06dec1220e27375ce0","page":0,"fullpage":false,"headline":"Modi culmina la división de Cachemira tras retirarle su estatus de autonomía","date":"2019-10-31T11:20:55.026Z","content":"Modi culmina la división de Cachemira tras retirarle su estatus de autonomía\n\nJammu y Cachemira ha dejado de existir como uno de los 29 Estados que formaban India, y queda desde hoy dividido en dos territorios federales de la unión, dependientes directamente de Nueva Delhi. La modificación culmina las duras medidas impuestas por el Gobierno central desde agosto en esta disputada región del norte del país, fronteriza con Pakistán y la única de mayoría musulmana. Entonces, Delhi decidía unilateralmente revocar el estatus autonómico especial de Cachemira —vigente durante 72 años— al tiempo que sitiaba aún más una región ya militarizada, mediante el envío de 40.000 soldados extras, el arresto de medio millar de líderes locales y la restricción de movimiento y comunicaciones. Tres meses después, la comunidad local sigue parcialmente incomunicada entre protestas intermitentes.\n“Han pasado 84 días y la conexión total a Internet no se ha restablecido. Se han denunciado torturas y siguen las detenciones arbitrarias. La economía ha colapsado y se ha dejado a la gente sin empleo ni educación. Es un lastre psicológico para la población”, dice por teléfono Ahmer Khan, exmiembro de un grupo de derechos humanos. Mientras la BBC revelaba torturas de las fuerzas de seguridad indias a algunos detenidos, estimaciones de la Cámara de Comercio regional cifran las pérdidas económicas en 1.200 millones de euros y más de 100.000 puestos de trabajo. “No hay protestas masivas como otras veces, salvo la realizada en contra de los europarlamentarios. Pero cientos de personas siguen arrestadas y ahora atribuyen a la insurgencia la muerte de obreros procedentes de otras partes de la India. Esto es un volcán a punto de estallar”, resume.\nEn la primera visita extranjera desde que India anuló la autonomía especial de la región, 27 europarlamentarios de partidos de extrema derecha, populistas y ultranacionalistas viajó este martes a Jammu y Cachemira. Así, el Gobierno de Delhi intentaba aparentar normalidad tras haber prohibido la visita de una comisión del Congreso estadounidense e, incluso, la de políticos de la oposición india. Pero el viaje extraoficial de los europarlamentarios fue recibido con protestas en 40 localidades de Srinagar, principal ciudad del valle de Cachemira. La visita coincidió con el asesinato de cinco obreros del este del país, lo que eleva el número de muertos no cachemires a 11 desde que se reforzó la seguridad en la región. Por su parte, la Alta Comisionada de la ONU para los Derechos Humanos contradecía a Delhi con un informe en el que mostraba \"extrema preocupación\" por la población, \"privada de un amplio abanico de derechos humanos\".\nA medida que el Gobierno de India suspendía la autonomía de Jammu y Cachemira, el Ejecutivo de Pakistán —que administra parte de Cachemira y aspira al control de toda la región, disputada por ambas potencias nucleares desde la partición del subcontinente en 1947— ha intentado internacionalizar la cuestión. Mientras la ONU ha manifestado inquietud por la situación de los derechos humanos, China —que controla el 25% del territorio, al noreste— ha rechazado la medida, aunque sin consecuencias diplomáticas. Sin embargo, Estados Unidos y aliados tradicionales de Pakistán como Emiratos Árabes Unidos se refieren a este tema como un “asunto interno”; validando así la forma en que el Gobierno de Delhi ha tratado la situación en Cachemira.\n“Los cachemires estamos humillados. Pero su reacción esta vez no tiene precedentes. Se quedan en casa y no abren comercios por desobediencia civil, para no participar en un sistema que les ignora”, cuenta Farah Bashir, que regresó hace dos días de visitar a su familia. Criada en Srinagar, donde su colegio permanecía meses cerrado en el repunte de la insurgencia en los noventa, Bashir explica que las pocas protestas se deben a la ausencia de líderes, detenidos, y a la exacerbada militarización de las calles; donde, dice, hay dos soldados cada 20 metros. La militarización de Jammu y Cachemira alcanza estos días el millón de soldados, según diversas estimaciones, para una región con una población de ocho millones de habitantes. “La situación fuera de la ciudad es aún peor. El lechero, que vive en un pueblo, nos contaba que detenían a niños diariamente para interrogarles”, dice Bashir, que teme por la vulnerabilidad de quienes dependían hasta ahora de la protección especial de sus propiedades en Cachemira.\nLa derogación del estatuto de autonomía ha suprimido también la cláusula constitucional que impedía a ciudadanos de otros Estados indios comprar terrenos o acceder a empleos y escuelas públicas en Cachemira. La eliminación de este privilegio, según la mayoría musulmana, provocará la transformación demográfica por la llegada de asentamientos hindúes. Aunque no todos piensan así. “La gente aún tiene miedo de vivir aquí, en Cachemira, prefieren Jammu”, dice Jeevu Singh. Hombre de negocios perteneciente a la comunidad religiosa sij. Singh confía en que la decisión traiga el progreso anunciado por Modi: “Vendrán inversores y se abrirán comercios. Pero el Gobierno debe ofrecer oportunidades a la gente de Jammu y Cachemira, que desconfía de ellos. Tiene que ocurrir cuanto antes para demostrar que hay una buena razón detrás de esto”.\nA. K., comerciante hindú de la comunidad pandit, critica cómo se ejecutó la medida: “Incluso coincidiendo con el Gobierno en la necesidad de restringir la comunicación, abrir 200 quioscos con un ordenador para dar servicio de Internet a una ciudad de un millón de habitantes, es ridículo”, se queja este residente en Srinagar. “Afecta a estudiantes y comerciantes”, dice, y resalta que el número de militares se ha reducido en las últimas semanas, sobre todo en las zonas ricas de la ciudad. No opinan igual los activistas, que culpan al Ejército de numerosos arrestos indiscriminados, obligando al traslado de prisioneros a cárceles de fuera de la región, menos saturadas. “La policía dice haber liberado a cientos. Pero nadie sabe lo que sucede al sur de Cachemira, por ejemplo”, dice Ahmer Khan. “Esta calma sin precedentes es la que precede a la tormenta”.\n\n\"El primer ministro de la India, Narendra Modi, recibe a Vox en Nueva Delhi para tratar la crisis de Cachemira”, ha escrito en Twitter Hermann Tertsch, eurodiputado del partido español de ultraderecha Vox. Él y miembros de Reagrupación Nacional (RN), de Marine Le Pen; el nacionalista polaco Ley y Justicia (PiS, en el poder) y el Partido del Brexit (BP) dicen representar a “una delegación del Parlamento Europeo”. Pero una portavoz de la delegación de la Unión Europea en India afirmó a la agencia Efe que las actividades del grupo en el país asiático eran a título personal.\nUna treintena de eurodiputados han visitado este martes Srinagar, capital de verano de Cachemira, mientras se producían diversos enfrentamientos entre la policía y manifestantes en el valle homónimo. Pese a la reapertura al turismo de la región, a primeros de octubre, las autoridades no conceden visado a los periodistas extranjeros ni permiten el acceso a la región de representantes de partidos de la oposición india. Tampoco al eurodiputado británico Chris Davies (Renew), integrante inicial de la delegación de europarlamentarios. Davis solicitó a las autoridades indias poder entrevistarse con cachemires sin escolta policial durante la visita, y no obtuvo autorización. \"No estoy dispuesto a participar en una operación de relaciones públicas del Gobierno de Modi y hacer ver que todo va bien\", denunció Davies en un comunicado, recogido por la agencia France Presse.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/31/actualidad/1572523872_246295.html","newspaper":"elpais","scraper_id":"scraper_test","id":"f91ebf55-978d-47c4-7297-0751bd1d55c7"}