{"_id":"5dea3afadec1220e27375797","page":0,"fullpage":false,"headline":"La política de máxima presión de Trump alienta el antiamericanismo en Irán","date":"2019-11-03T11:20:55.026Z","content":"La política de máxima presión de Trump alienta el antiamericanismo en Irán\n\nA pesar de los eslóganes de “Muerte a América” y la quema de banderas estadounidenses con las que ritualmente concluyen las manifestaciones en la República Islámica, los iraníes suelen discrepar del antiamericanismo militante de sus dirigentes. Año tras año, diversas encuestas les atribuyen uno de los mayores índices de simpatía hacia Estados Unidos en todo Oriente Próximo. Ya no más. La política de “máxima presión” de Donald Trump está consiguiendo lo que no pudieron cuatro décadas de propaganda revolucionaria: que los iraníes respalden una actitud más combativa hacia el Gran Satán.\nLa firma del acuerdo nuclear en 2015 y la descongelación de los fondos iraníes abrió un resquicio de esperanza a la normalización de las relaciones entre Irán y EE UU, rotas poco después de la revolución de 1979, a raíz de la toma de la Embajada estadounidense en Teherán, de la que esta semana se han cumplido 40 años. Sin embargo, el abandono unilateral de Trump del Plan Integral de Acción Conjunta (PIAC, nombre oficial de aquel pacto) no sólo ha llevado la situación al estancamiento, sino que ha agudizado los sentimientos antiamericanos entre los iraníes, ya que su política de “máxima presión” se ha traducido en mayores estrecheces económicas para la clase media, que tradicionalmente no veía en EE UU al Gran Satán de la retórica revolucionaria.\n“Después de la firma del acuerdo mejoró la economía. Las cosas iban a cambiar, pero la salida de Trump mostró que EE UU no quiere poner fin a la tensión en nuestra región”, declara Reza, un ingeniero que tras meses sin cobrar dejó la empresa en la que estaba empleado y ahora trabaja como dependiente en una tienda de móviles en Teherán.\nEl levantamiento de las sanciones permitió a los iraníes alejarse de la constante satanización oficial de EE UU para buscar en casa las raíces de sus problemas, en especial económicos, y fijarse en la corrupción que se extiende por toda la estructura del poder. Con la reimposición de las restricciones a la venta de petróleo y las transacciones financieras, Trump ha facilitado que los sectores más conservadores radicalicen aún más sus ideas y, sobre todo, que estas calen entre la empobrecida clase media, marginando a los grupos moderados.\n“[Los dirigentes de] EE UU nunca han sido de fiar. Engañaron a [el presidente Hasan] Rohani y a [el ministro de Exteriores, Mohammad Javad] Zarif. Nosotros cumplimos con el acuerdo a rajatabla, pero EE UU traicionó a los iraníes”, opina Masoud, un electricista de 46 años que peregrina a la ciudad de Qom, a unos 150 kilómetros al sur de Teherán.\nDurante los últimos meses la inflación de Irán no ha bajado del 40% y la gente ya está sufriendo las secuelas de las sanciones. El ejemplo más sangrante es el del sector farmacéutico: aunque EE UU asegura que está exento de las sanciones, la importación de medicinas está bloqueada de hecho ante la imposibilidad de cualquier transacción bancaria.\n“EE UU siempre ha dicho que no quiere presionar a la población, pero hay escasez de algunos fármacos que ya no se importan por canales oficiales y el paciente debe recurrir al contrabando arriesgando su vida”, explica Ali, un comerciante de una empresa distribuidora de medicamentos.\nEn este ambiente no sorprende que la opinión pública apoye las operaciones de sabotaje contra Arabia Saudí y sus aliados árabes, ya que los percibe como cómplices de Trump en la opresión que padece. Incluso algunos analistas, como el exdiplomático iraní Hossein Musavian, opinan que Irán debe abandonar de inmediato no sólo el PIAC, sino también el Tratado de No Proliferación Nuclear.\nBahman, un funcionario de Correos jubilado que asegura haber votado a Rohani por su éxito en la firma del acuerdo nuclear, no disimula su alegría por los ataques del pasado mes a las refinerías de la petrolera saudí Aramco, que atribuye a los Pasdarán (la Guardia Revolucionaria). “No queremos guerra, pero Irán no puede quedarse con brazos cruzados mientras los países árabes [del golfo Pérsico] y, en especial los saudíes, conspiran con Trump contra nosotros”, defiende.\nEl pueblo iraní atraviesa momentos difíciles. Sin embargo, aunque el descontento público ha aumentado, la posibilidad de un cambio de régimen como planeaba Trump se aleja día a día. En contra de las predicciones de Casa Blanca no han estallado manifestaciones y protestas contra el sistema, en parte por la ausencia de alternativas viables y también por el temor a una guerra civil.\n“Todos queremos solucionar el problema con EE UU, porque lo más importante ahora es la mejora económica. La pega es que nadie sabe cómo negociar, porque Trump al abandonar el PIAC y sancionar a los Pasdarán y al líder supremo ha cerrado cualquier posibilidad de abordar el asunto, sin que los iraníes nos sintamos humillados”, señala Simin, una doctoranda en Sociología. En su opinión, “la mayoría de la gente responsabiliza de la pérdida de su poder adquisitivo y el desplome del rial [la moneda iraní] tanto a las autoridades iraníes como a la política de máxima presión de EE UU”.\nEn esta situación, todo apunta a que los conservadores, e incluso los ultras, se harán con la victoria en las elecciones parlamentarias del próximo febrero. Será el resultado del aumento del antiamericanismo entre los sectores conservadores y de la previsible abstención de los progresistas ante la falta de expectativas de cambio. A Trump va a salirle el tiro por la culata, ya que sus políticas están brindando mayor espacio de maniobra a los antiamericanos en Teherán.\nAgencias\nEl guía supremo iraní, Alí Jamenei, ha reafirmado este domingo su negativa al diálogo con Estados Unidos en un discurso, coincidiendo con el 40º aniversario de la toma de rehenes de Estados Unidos en la Embajada del país norteamericano en Teherán. Con este motivo también se han inaugurado una serie de murales de temática antiamericana en la antigua legación de EE UU en la capital iraní.\n\"La oposición constante a las negociaciones con Estados Unidos es uno de los instrumentos importantes de los que Irán dispone para evitar que pongan sus pies en nuestro querido país\", dijo el ayatolá Jamenei, según fragmentos publicados en persa en su cuenta oficial en Twitter.\n\"Esta medida dictada por la lógica prohíbe a América volverse a infiltrar en Irán. Es una prueba del real poder y potencia de Irán y demuestra que la potencia [de Estados Unidos] sólo es ficticia\", dijo el número uno iraní, que también manifestó su sospecha de que el presidente de Francia, Emmanuel Macron, esconda dobles intenciones en sus intentos de negociar con Washington el retorno a las conversaciones sobre el pacto nuclear. \n\"El presidente francés no deja de decir que una reunión acabaría con todos nuestros problemas, y no sé si es un ingenuo o un cómplice\", ha declarado el guía supremo.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/23/actualidad/1571814446_738463.html","newspaper":"elpais","scraper_id":"scraper_test","id":"b0588113-3e5a-4472-6c9a-b611dd49ca78"}