{"_id":"5dea3c06dec1220e27375c6f","page":0,"fullpage":false,"headline":"Calabazas más allá de Halloween y tiempo de buñuelos en Madrid","date":"2019-10-31T11:20:55.026Z","content":"Calabazas más allá de Halloween y tiempo de buñuelos en Madrid\n\nEl trajín al mediodía en La Mallorquina de la Puerta del Sol es hipnótico. Detrás del mostrador una decena de trabajadores no paran quietos ni un segundo. “De cabello mándame dos bandejas”, grita uno de ellos. Y en seguida salen unos buñuelos rumbo al mostrador. Dos turistas francesas, Isabelle y Sophie, miran con curiosidad el repositorio donde se alojan los dulces de la festividad de Todos los Santos. “Los buñuelos se parecen a nuestros beignets”, explican en un perfecto inglés mientras los muestran en su móvil. “De lo que no habíamos oído hablar nunca es de eso otro, los huesos de santo”. Lo mismo que a ellas, le ocurre a multitud de extranjeros que visitan Madrid por primera vez estos días. Un grupo de orientales también observa con detenimiento la parte donde se aloja la dulcería más tradicional. No hablan inglés, pero se llevan una cajita de macarons, la popular galleta originaria de Francia e Italia. “Al ser venta a granel casi todo es consumo nacional, aunque los huesos también los vendemos para llevar”, advierte José Laguna, apoderado de la firma, con tres sedes ya en la capital. [Planes de Halloween en Madrid]\nLo mismo le ocurre a la confitería vecina. “Nuestro público es mayoritariamente local”, comenta Roberto Martín, responsable de El Riojano, casa fundada en 1855. Martín, que lleva trabajando desde los catorce años, alternando su labor en el obrador y en la caja, ha sido reconocido recientemente con el premio a la mejor pastelería por parte de la Academia Madrileña de Gastronomía. El galardón les reconocía haber “sentado las bases de una forma de entender la repostería que se ha mantenido inalterada hasta nuestros días”. Ofrecen los sabores de siempre: chocolate, café, batata, cabello de ángel, praliné, coco… “Nada de cosas raras”, relata sobre unos productos estrictamente estacionales. “Nuestros pasteles están ligados al santoral. Empezamos con San Isidro y terminamos con San Blas”.\nA escasos metros de estos dos templos del azúcar, se encuentran El Pozo y Casa Mira, el primero tampoco cede en sus pretensiones de proporcionar estrictamente aquello que es de temporada. “Algunas personas entran pidiendo sabores que no tenemos y debemos explicarlo”, señala Antonio Pérez, su encargado desde 1980. Pérez reconoce que la edad de los clientes cada vez es más alta. Algo que también apunta, a pesar de su juventud, Carlos Ibáñez, administrador de Casa Mira, otro de los emblemas golosos de Madrid desde 1842. Ibáñez cuenta con 26 años. “Entré a ayudar con la administración en el 2012 y soy la sexta generación”. El sí tiene claro que en un futuro quiere introducir nuevas recetas. Todos ellos surten a los madrileños de estas elaboraciones por tiempo limitado, algunos más que otros, pero siempre respetando los días que giran alrededor del uno de noviembre.\nEl amor por la estacionalidad es algo de lo que muchos cocineros también se sienten orgullosos. “Debemos acostumbrarnos a disfrutar de los productos cuando es su temporada”, sugiere Iván Sáez, el chef detrás de Desencaja y La Tajada. En su carta introduce varios platos con calabaza, la hortaliza que más brilla durante estos meses que están entrando. El más curioso es una receta armenia llamada ghapama, que presenta la calabaza asada y rellena de arroz jazmín y frutos secos. “Lo hacemos como se hace allí, me la enseñaron en un festival gastronómico al que fui. Aunque ahora estoy pensando en europeizarla un poco y hacer una especie de risotto”, avisa Sáez.\nManu Urbano, en La Malaje de Tirso de Molina, también tira de tradición, pero esta vez de su tierra: Córdoba. “Es perfecta para hacer con unos garbanzos, por ejemplo. Igualmente tenemos en carta la alboronía, un guiso de origen sefardí parecido al pisto”, apunta sobre diferentes usos de la calabaza que dan dulzor y frescor a partes iguales.\nOtro de los que aboga por una utilización diferente de esta cucurbitácea es Roberto Ruiz, el hombre al frente de Punto MX. El restaurante estrellado, situado en General Pardiñas, tiene en su menú una quesadilla de flor de calabaza con huitlacoche y salsa de chile. “En México, la calabaza es fundamental. Además, utilizamos todo: la pulpa, la flor, la enredadera… Y cuando se termina, la vaciamos y se emplea como cantimplora para el pulque”, describe este verdadero amante de la gastronomía de su país. Las flores, curiosamente, se las traen de Francia. “Tenemos una gran demanda”.\nJapón, culinariamente, también saca todo el provecho que puede a la calabaza. “Esta muy instaurada culturalmente. Siempre la utilizan para tempuras o postres”, desvela el chef ejecutivo de 99 Sushi Bar, Roberto Limas. Aquí acompaña a un pichón de Mont Royal. “Me encanta por la textura que da al cocerla en el horno. No es ni crema, ni pastosa. Es realmente untuosa”. En el plato que tienen aparece semiescarchada, un proceso muy laborioso que lleva entre dos y tres días. “Imaginate lo que me gusta que esta receta la hacía hace quince años en un restaurante que se llamaba Faisandé”.\nPero si por algo se caracteriza esta hortaliza es por su sencillez al prepararla como una crema. Algunas casas de comidas la meten como primero en sus menús. Al igual que vegetarianos y veganos, entre ellos el Level Veggie de Retiro. Julià Török, su cocinera, le da una leve vuelta, para que sea más divertida. “Le meto leche de coco, curry y por encima sésamo caramelizado, clavo y nuez moscada. Me la piden mucho desde que abrimos hace tres años y medio”, declara con orgullo.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/30/madrid/1572435560_610709.html","newspaper":"elpais","scraper_id":"scraper_test","id":"ce6a7284-f984-4ed9-7904-28bf0e3e2057"}