{"_id":"5dea39d9dec1220e27375239","page":0,"fullpage":false,"headline":"Predicción y escaños por provincia","date":"2019-11-06T11:20:55.026Z","content":"Predicción y escaños por provincia\n\nSi te gusta la newsletter, ¡reenvíasela a tus contactos! Pueden apuntarse aquí. La newsletter se envía cada miércoles y está abierta a todo el mundo.\n😱 ¡Buenos días! Hoy os hago un envío rápido, con algunas clave de este semana sin sondeos y —¡por fin!— con la estimación de escaños en juego en cada provincia. Recordad que el domingo en EL PAÍS tendréis un buen despliegue (y quizás alguna sorpresa de la gente de datos).\nEn el gráfico podéis ver las tendencias hasta el sondeos el lunes. (Desde ese día los sondeos ya no pueden publicarse porque lo prohibe la ley electoral, aunque siguen haciéndose y los tienen empresas y partidos. Esto me parece mal por varios motivos.)\n¿Cómo se habrán movido las encuestas desde entonces? No podemos hablar de sondeos, pero hay otros datos útiles. El mercado de predicción de la Universidad de Zurich que mantiene Alberto López observa dos movimientos esta semana: una subida de Vox de dos puntos (rondaría el 13% según el mercado) y un retroceso del PP de alrededor de un punto. Una parte del impulso de Vox podría ser resultado del debate: el 16% de los votantes del PP dijeron que el ganador había sido Abascal, según datos del sondeo del lunes de Sociométrica.\nEsta mañana hemos publicado en EL PAÍS la predicción final de nuestro modelo estadístico a partir de encuestas y 15.000 simulaciones.\nPredicción de escaños. A partir de los últimos sondeos nuestro modelo estadístico estima que el PSOE rondaría los 117 diputados en las elecciones del día 10 de noviembre, seguido del PP (92), Vox (46), Unidas Podemos (35) y Ciudadanos (18).\nQuién alcanzará la mayoría. ¿Qué partidos tienen probabilidades de sumar 176 escaños? Las encuestas no pueden responder esta pregunta, pero un modelo como el nuestro sí.\nUn aviso sobre sorpassos y no sorpassos. La probabilidad de que todos los partidos caigan en el orden que dicen las encuestas apenas ronda el 50%. Sería normal si alguno se intercambia.\nPor fin: ¿Quieres saber qué diputados están en juego en tu provincia? Los puedes consultar en este especial que hemos preparado a partir de los datos del modelo electoral. Ahí puede ver los escaños (casi) seguros, probables y en juego para cada partido y cada provincia.\nHoy lo apropiado es que os enseñe una simulación random de las 15.000 de esta última ejecución del modelo. He cogido la número 4.815: ¿Qué sale en ese universo entre miles? El PSOE obtenía 123, el PP 88, Vox 51, UP 34, Ciudadanos 14 y MP 4. Os aseguro que es una simulación al azar —no le busquéis dobles sentidos—. Solo es una entre tantas, pero es útil para entender la incertidumbre del modelo y de la realidad que intenta capturar.\nSi te gusta la newsletter, ¡reenvíasela a tus contactos! Pueden apuntarse aquí. También puedes escribirme con ideas o comentarios al correo: kllaneras@elpais.es.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/11/08/actualidad/1573207482_902398.html","newspaper":"elpais","scraper_id":"scraper_test","id":"a07691d1-74a1-4e87-45a8-a3749f181ca5"}