{"_id":"5dea39afdec1220e27375152","page":0,"fullpage":false,"headline":"El Gobierno podrá cerrar webs sin orden judicial","date":"2019-11-06T11:20:55.026Z","content":"El Gobierno podrá cerrar webs sin orden judicial\n\nApela a la \"seguridad nacional\" en casos como Tsunami Democràtic\nLuchar contra el desafío soberanista catalán que emana desde las calles e instituciones. Este es el objetivo del Real Decreto publicado en el BOE que adopta «medidas urgentes por razones de seguridad pública en materia de administración digital, contratación del sector público y telecomunicaciones». Se trata de un texto que cuenta con Cataluña y el ámbito virtual como telón de fondo común y que modifica o altera ámbitos como las telecomunicaciones, el Régimen Jurídico del Sector Público e, incluso, la ley de seguridad ciudadana con el fin de impedir -incluso antes de su concepción- los intentos de creación de estructuras de Estado como las de la Generalitat. \nAdemás, está pensado para intentar frenar al independentismo callejero que se organiza a través de las nuevas tecnologías estableciendo «en caso de amenaza inmediata y grave para el orden público y la seguridad nacional» la prerrogativa gubernamental -sin orden judicial- de cerrar webs -tipo Tsunami Democràtic- y la «intervención de las redes y servicios de comunicaciones electrónicas en determinados supuestos excepcionales» y con «carácter transitorio». Aunque fue anunciado por el presidente en funciones, Pedro Sánchez, como una fórmula «para poner punto y final al proyecto independentista de la república digital» catalana, el texto publicado en el BOE no menciona esa comunidad. \nAprobado en el Consejo de Ministros del pasado viernes, el Decreto está diseñado para desmontar los planes anunciados del ejecutivo autonómico presidido por Torra que pretende avanzar en las estructuras de Estado en Cataluña a través de la creación de una administración digital que emplearía sistemas de identificación digital basados en la tecnología Blockchain. Unos planes que el ejecutivo ha cortado de raíz estableciendo el DNI como «el único documento con suficiente valor por sí solo para la acreditación, a todos los efectos, de la identidad y los datos personales de su titular», y establece que «las relaciones de los interesados con las Administraciones Públicas no serán admisibles en ningún caso y, por lo tanto, no podrán ser autorizados, los sistemas de identificaciones basados en tecnologías de registro distribuido y los sistemas de firma basados en los anteriores, en tanto que no sean objeto de regulación específica por el Estado en el marco del Derecho de la UE». Al igual que sucede con la palabra «Cataluña», el decreto no menciona al «Blockchain» como tecnología, sino que se limita a definirlo. \nAsimismo, buscando cerrar vericuetos legales que el independentismo podría aprovechar para crear estructuras de Estado en jurisdicciones ajenas a la española, el Decreto, alegando «seguridad pública», establece que «los sistemas de información y comunicaciones para la recogida, almacenamiento, procesamiento y gestión del censo electoral, los padrones municipales y otros registros de población, datos fiscales relacionados con tributos propios o cedidos y datos de los usuarios del sistema nacional de salud, así como los correspondientes tratamientos de datos personales, se ubiquen y presten dentro del territorio de la UE».\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nCarmen Calvo! que al final sois más franquistas que nadie restringiendo libertades!","url":"https://www.elmundo.es/espana/2019/11/05/5dc1c4acfc6c833d048b460c.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"73e17815-a214-4969-470d-0f5c93b6a243"}