{"_id":"5dea3b30dec1220e27375900","page":0,"fullpage":false,"headline":"Latinwood emerge como la nueva meca del cine","date":"2019-11-02T11:20:55.026Z","content":"Latinwood emerge como la nueva meca del cine\n\nLos elfos, enanos y hombres, además de salvar a la humanidad de Sauron y matar a todos los orcos posibles, pusieron a Nueva Zelanda en el mapa. El director Peter Jackson se empeñó en rodar en casa la saga de El señor de los anillos y el mundo quedó enamorado de los paisajes de ese país. Años después, la película continúa siendo un aliciente para el turismo y además el sector audiovisual genera unos ingresos de dos millones de dólares anuales en un país que no llega a cinco millones de habitantes.\nAmérica Latina y el Caribe quieren aspirar a esto. A que el cine que se produce en la región sea escaparate de sus culturas y una industria que deje millones de dólares. Son muchos los brazos que reman hacia una misma meca: Latinwood. Este ha sido uno de los temas abordados en Foromic, el congreso sobre microfinanzas organizado por el Banco Interamericano de Desarrollo.\nEntre 2008 y 2012 el mercado cinematográfico en la región latinoamericana y El Caribe creció un 73%, siete veces más que Europa, Oriente Medio y África y cinco veces más que Estados Unidos. México, Brasil y Argentina se sitúan entre los diez primeros países en producción de películas. No se puede obviar el peso que han ganado los cineastas latinoamericanos, con Iñárritu, Cuarón y Del Toro a la cabeza. El segundo consiguió por primera vez que una película en castellano estuviese nominada como mejor filme en los Óscar.\nA estos números han contribuido el paso adelante de algunos países para atraer producciones. Panamá aprobó en 2012 una ley del cine con este objetivo. Aunque a lo largo de estos siete años ha sufrido vaivenes, el balance es que en este tiempo 6.000 panameños han sido empleados en diferentes proyectos, tanto locales como internacionales, y el sector ha generado 56 millones de dólares. \"A veces los ministerios de Economía y Hacienda se olvidan del impacto que pueden suponer los incentivos fiscales, pero ha quedado demostrado su efecto económico y social\", defiende Pituka Ortega, directora del festival internacional de Panamá.\nRepública Dominicana es otro de los destinos que se ha volcado en este mercado y ahora acoge una media de 45 producciones cinematográficas anuales, 30 locales y 15 extranjeras. \"Eso, para un país de diez millones de habitantes, es mucho\", reconoce Albert Martínez, de Lantica Media, una empresa de producción radicada en el país caribeño que está detrás de títulos taquillazos comerciales como Triple X y A 47 metros. \"Los incentivos son uno de los principales motivos que inclinan los rodajes en un sitio u otro. Antes de ellos como mucho se rodaba un cinta extranjera al año en República Dominicana\", añade. En 2017, la industria aportó 66 millones de dólares a la economía del país.\nLas nuevas plataformas han cambiado mucho las reglas, antes era muy difícil ver películas de otros países latinoamericanos y lo mismo pasaba con España. Solo traspasaban fronteras una o dos que tenían mucho éxito\nLlegar al público masivo es uno de los grandes retos. \"Démonos la oportunidad de ver historias que hablen de nosotros\", reclama Ortega. Y aporta datos: en los últimos cinco años, 18 películas panameñas recaudaron menos que una sola extranjera, Los vengadores, que ingresó el año pasado más de 3,5 millones de dólares. \"Los latinoamericanos estamos produciendo, pero tenemos que saber comunicar que existe otra opción al margen de lo de siempre\", apunta. En 2017, se estrenaron en la región casi el mismo número de películas producidas en Iberoamérica, que las que venían de Hollywood.\nA esto contribuyen pasito a pasito iniciativas como la red chilena de salas independientes, en la que el director ganador de un Goya Matías Bize, han encontrado un gran apoyo. \"Muchos programadores de salas con un gran amor por el cine han puesto en marcha esta red, que mantiene películas de autor que son aplastadas por los grandes títulos en las salas comerciales y que permiten al público tener un valor agregado porque después de las proyecciones suele haber coloquios con el equipo\", describe el cineasta.\nLas nuevas plataformas, como Netflix, han revolucionado el modo de trabajar. Bize, como director, asegura que su objetivo \"es que mi trabajo se vea en todos los canales posibles\". De hecho su última película En tu piel, estará próximamente disponible en HBO. El último proyecto de Lantica, la empresa de Albert Martínez, ha sido precisamente una producción para Netflix. \"Vinieron a República Dominicana por varias razones: las localizaciones, los incentivos y la infraestructura que podíamos proporcionarles. Netflix financia tantos proyectos que siempre está buscando nuevos lugares y este ahora es atractivo. Estas plataformas han cambiado mucho las reglas, antes era muy difícil ver películas de otros países latinoamericanos y lo mismo pasaba con España. Solo traspasaban fronteras una o dos que tenían mucho éxito. Estoy impresionado de cuántos dominicanos ven productos españoles, mexicanos, chilenos...\", señala.\nPara Ortega el amplio abanico de producciones de estas nuevas plataformas es un ejemplo de que hay público para todo: \"Es fascinante lo que son capaces de comprender del público gracias a su análisis de datos. Esto nos indica que no estamos sujetos solo a un tipo de historias\". \nAl margen de los números, los creadores reclaman el poderoso papel social del cine. El fenómeno Roma despertó en México, por ejemplo, una debate sobre las condiciones de las empleadas del hogar. \"Las películas estadounidenses de los años 40 fueron fundamentales para garantizar el apoyo de la población a la participación en la Segunda Guerra Mundial, pero también consigue cosas positivas. Un corto pakistaní, A girl in the river, consiguió en 2016 que el primer ministro prohibiera los crímenes de honor\", detalla Ortega. La directora del festival de Panamá remata con una pregunta definitiva para Latinwood: \"¿Existe alguien al que una película no haya marcado? Damos el cine por sentado y no nos damos cuenta de lo importante que es en nuestra vida\".\n Puedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/11/01/planeta_futuro/1572609496_091077.html","newspaper":"elpais","scraper_id":"scraper_test","id":"6452532c-3790-4597-5fe1-529200b7eda6"}