{"_id":"5dea3cbddec1220e27375fce","page":0,"fullpage":false,"headline":"La derecha uruguaya ensaya una coalición para derrotar al Frente Amplio en segunda vuelta","date":"2019-10-29T11:20:55.026Z","content":"La derecha uruguaya ensaya una coalición para derrotar al Frente Amplio en segunda vuelta\n\nUruguay está delante de su reconfiguración política más importante de los quince últimos años, con el nacimiento el domingo de una coalición de partidos de derecha que, después del resultado de la primera ronda electoral, tiene muchas posibilidades de ganarle a la izquierda del Frente Amplio. Quizá, una de las mayores sorpresas de la votación del domingo fue la rapidez con la que Ernesto Talvi, líder del Partido Colorado, y Guido Manini Ríos, dirigente de Cabildo Abierto, pidieron el voto y anunciaron que harían campaña por el candidato del Partido Nacional, Luis Lacalle Pou.\nEl retroceso del Frente Amplio, que perdió la mayoría en el Parlamento, está dentro de lo pronosticado por los sondeos desde hace meses. Pero dentro de la coalición de izquierdas se esperaba una remontada de última hora, como ocurrió en las elecciones de 2014, y por ello los resultados significaron un duro golpe. Con la totalidad de los votos escrutados, el Frente Amplio alcanzó el 39,2% de los votos, el Partido Nacional el 28,6%, el Partido Colorado el 12,3% y Cabildo Abierto 10,9%. Vienen después una serie de partidos pequeños que no alteran sustancialmente un hecho aritmético: el bloque de derechas le lleva unos diez puntos al gobernante Frente Amplio.\nLas cosas, sin embargo, no son tan sencillas en la política uruguaya y desde este lunes y hasta el 24 de noviembre, fecha de la segunda ronda, ha arrancado una nueva campaña electoral que, en realidad, nadie tiene totalmente ganada. A pesar de las instrucciones de sus dirigentes, no está claro que los votantes del Partido Colorado voten a Lacalle Pou, aceptando de buena gana un acuerdo con Cabildo Abierto, partido de corte militarista liderado por Guido Manini Ríos, que vendría a ser una versión atenuada de Jair Bolsonaro en Brasil. El rápido ascenso de Cabildo Abierto, partido creado este mismo año, muestra también que se trata de una formación anti sistema con un electorado que todavía no está asentado.\nPero, ante todo, la coalición de derechas que ensaya Uruguay tiene que definir cual es su propuesta electoral común. En materia económica, el Partido Nacional defiende una reforma tributaria favorable al sector agropecuario, que constituye su electorado principal. También piensa derogar la Ley de Inclusión Financiera votada por el FA para que todo el sistema de pagos pase por los bancos y pueda ser fiscalizado. El PN también planea abrir a la competencia el sector energético, actualmente monopolio del Estado, y planea un cambio drástico de las políticas sociales, añadido a una reforma de la educación y de las pensiones.\nEl Partido Colorado, reconocido en Uruguay por tener buenos técnicos y programas electorales, tiene en común con el Partido Nacional la propuesta de bajar el déficit fiscal, pero sobre el resto de la política económica hay muchos interrogantes. ¿Habrá un programa común de la coalición antes de 24 de noviembre? Por el momento, ese documento no existe.\nEstá también el capítulo de la agenda de derechos en el país más avanzado de Latinoamérica. Cabildo Abierto es una formación abiertamente opuesta a leyes como el matrimonio homosexual, la legalización de la marihuana, la protección de las personas Trans o la despenalización del aborto. Por otro lado, el Partido Nacional tiene en su seno representantes de las religiones evangélicas que piden derogar las reformas anunciadas anteriormente. ¿Se puede esperar un retroceso de la agenda de derechos en Uruguay? En los próximos días la coalición conservadora irá mostrando sus contornos y empezará una batalla que enfrentará dos visiones del futuro de Uruguay.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/28/actualidad/1572284872_794740.html","newspaper":"elpais","scraper_id":"scraper_test","id":"624b327c-dc8a-40ad-6e48-2cf1f052f88b"}