{"_id":"5dea3ce0dec1220e2737614d","page":0,"fullpage":false,"headline":"'Crimen de los Sala': los días de juicio más duros para Miguel López","date":"2019-10-28T11:20:55.026Z","content":"'Crimen de los Sala': los días de juicio más duros para Miguel López\n\nLas declaraciones de la Policía, que comenzaron el viernes, ponen en la picota al único acusado\nMiguel López comenzó a saborear el pasado viernes lo más amargo del juicio que se sigue en su contra por el asesinato de su suegra Mari Carmen Martínez, viuda del ex presidente de la CAM Vicente Sala. Hasta ahora, había escuchado a los miembros de su familia dar dentelladas a las relaciones y, según quien subiera al estrado, ver cómo la balanza caía de su lado o lo hacía en la otra orilla. Su cuñado, sus cuñadas, ex trabajadores, la ex empleada doméstica, su tía política.... todos dibujaron su carácter para el jurado. \nSin embargo, sólo han sido impresiones al fin y al cabo que en nada tienen que ver con el asesinato. Ahora la cosa cambia porque quienes están diseccionando el crimen son los agentes del Grupo de Homicidios que lo investigaron. Y ahí, no hay tregua para Miguel. El viernes, quien fuera jefe del equipo cuando se produjo el asesinato dejó claro que la Policía no tiene ninguna duda de que el acusado es el asesino de su suegra. Sin paliativos ni reversos. \n«Es imposible explicar el crimen sin la participación de Miguel», sentenció. Y a partir de ahí comenzó a trazar las líneas de un asesinato que responde, según dijo, «al odio que había en la familia». Según los investigadores, y así se lo han trasladado a los miembros del jurado, Miguel tenía un claro motivo para matar a su suegra: quería evitar perder su negocio (el del automóvil por el que recibía un sueldo mensual de 100.000 euros) por el giro que María Carmen Martínez pretendía darle acumulando todo el poder en la figura de su hijo. Con esta claridad lo expuso el jefe hace dos días y también así lo reflejaba en el informe que sirvió para detenerle y en el que radiografiaron el comportamiento de un hombre, Miguel, que siempre estuvo ahí; que no se ocultó. Más bien al contrario. \nSegún la Policía, el asesinato de Mari Carmen Martínez fue algo estudiado, pensado y muy medido. Para el abogado defensor de Miguel, Javier Sánchez-Vera, todo se basa en suposiciones y pálpitos que en nada se corresponden con lo que sucedió aquella tarde-noche del 9 de diciembre de 2019 en el lavadero del concesionario de coches del que su cliente era gerente. En el juicio, Sánchez-Vera ha vuelto una y otra vez sobre la ausencia de pruebas directas contra Miguel López para contrarrestar la versión policial. No hay huellas, ni ADN, ni confesión, ni testigos que lo incriminen ni tampoco arma homicida. \nEl inspector permanece ajeno a la tesis de la defensa y explicó que su equipo no pasó por alto la manera en la que se comportó Miguel tras la muerte de su suegra. Les llamó, dicen, la atención que durante su primera declaración negara los problemas familiares cuando, insisten, «eran graves y evidentes». Además, el Grupo de Homicidios también le atribuye un sentimiento de «odio y rencor» hacia su suegra que, insisten, hacía extensible a su familia, una conclusión que hilan con el comportamiento de los dos hijos del acusado en sus hijos en los momentos posteriores al crimen. \nUno de ellos colgó en Instagram jaque mate tres horas después de la muerte de su abuela. No fue el único. El otro, menor de edad, también lanzó un mensaje beligerante contra la matriarca del clan. «Maldita zorra (...) Decepcionado es la palabra, más falsa que tus putos bolsos», subió a las redes sociales. En otra ocasión, le hizo un gesto «como de cortarle el cuello», según la Policía. \nLos agentes siempre han puesto el acento en «el gran sentimiento de odio y rencor hacia su abuela» que los dos chicos vivían en casa. Entre los indicios que han llevado a su detención destacaron el hecho de que López apagara el móvil en la hora en la que se cometió el crimen. «De esta forma evita que pudieran molestarle». Los investigadores tampoco tiene duda de que preparó la escena del crimen. Él tenía las llaves del coche de MariCarmen y fue la persona, refleja la documentación, que lo colocó dentro del lavadero «y a oscuras». «Se trata del lugar más idóneo y solitario para para matar dentro del establecimiento». La Policía tiene claro que estaba esperando a la víctima, que nada más llegar la saludó y se dirigió hacia ella. Después, mantienen, la acompañó al coche y le disparó.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n@San_Agustin #1CerrarSi condenan a este hombre sería otro escandalo mas en la historia de la \"justicia de este país\". Si aplican cualquier perspectiva progre..... Y la policía de ridiculo en ridiculo, el 90% de las familias mayores no se tragan a la hora de las herencias, eso no les hace asesinos a su miembros A ver. El hijo y la hermana creen que fue él, el fiscal cree que fue él, la policia después de una ardua investigación dice que no tiene ninguna duda de que fue él, el juez de instrucción dice que hay indicios suficientes para llevarlo a juicio, la defensa recurre y el tribunal superior dice que debe ser juzgado, Miguel no quiere juicio con jurado popular y la justicia impone que sea con jurado popular, empieza el juicio y Miguel se niega a declarar (?), ni ante su defensa, pero es que su mujer y sus dos hijos también se niegan a declarar... Ahí lo dejo...","url":"https://www.elmundo.es/comunidad-valenciana/alicante/2019/10/27/5db2ef5321efa02c518b4638.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"0d0980b0-d1da-4e39-6eae-76191d8730b2"}