{"_id":"5dea3e5adec1220e2737667c","page":0,"fullpage":false,"headline":"GP de Australia 2019: horario y dónde ver la carrera de MotoGP","date":"2019-10-25T10:20:55.026Z","content":"GP de Australia 2019: horario y dónde ver la carrera de MotoGP\n\nEl español Maverick Viñales (Yamaha) firmó el mejor tiempo combinado de las dos primeras sesiones de ensayos libres del Gran Premio de Australia de MotoGP, que se disputa este domingo en el circuito de Philipp Island con Márc Márquez ya coronado campeón de 2019. El pole se decidirá el mismo domingo de la carrera por un fuerte vendaval que ha obligado a cancelar la clasificación prevista el sábado.\nCon un tiempo de 1:28.824, Viñales quedó por delante, en la segunda sesión, de Andrea Dovizioso (Ducati) y del británico Cal Crutchlow (Honda-LCR) en una pista seca, después de que la primera sesión se celebrara con el trazado todavía mojado.\nEl susto de la jornada vino de parte del francés Fabio Quartararo, de 20 años, que se cayó en una curva en los primeros ensayos y tuvo que ser evacuado en camilla mientras se llevaba las manos al pie izquierdo. No sufrió ninguna fractura y seguirá un tratamiento para curarse un hematoma en el tobillo. Podrá seguir compitiendo el fin de semana.\nEl campeón del mundo, el español Marc Márquez (Repsol Honda RC 213 V) se dio un 'toque' con su compañero Jorge Lorenzo en el minuto final de la primera jornada de entrenamientos libres.\nMárquez había protagonizado sus dos primeros parciales de la última vuelta en vuelta rápida de la sesión, si bien en el tercero cedió algo de terreno respecto a los más rápidos. Al entrar en la curva 11 se encontró por el interior a Lorenzo, rodando mucho más lento.\nEl 'toque' entre ambos se hizo inevitable; el protector de la maneta del freno delantero de la Repsol Honda de Lorenzo saltó por los aires, mientras Márquez se giraba para mirarlo y, en cierta medida, echarle la bronca por la situación que había forzado, al rodar muy despacio en la zona rápida.\n\"Al final del FP2, he atrapado a Jorge en mi vuelta rápida, cuando él estaba rodando lento, y hemos tenido un pequeño toque, pero ya hemos hablado de lo que ha sucedido\", afirmó Márquez. Lorenzo reconoció que se podría haber evitado el toque por ambas partes, pero admitió su parte de culpa.\nMárquez marcó el sexto mejor crono combinado. En el polo opuesto, Lorenzo acabó la sesión decimosexto, mejor que en anteriores citas de la temporada.\nYa coronado campeón del mundo de MotoGP por sexta ocasión, y con el título de constructores en manos de su escudería Honda, Márquez tiene ahora el único reto de igualar su récord de victorias en una temporada (13 en 2014), y para ello deberá ganar el domingo el GP de Australia.\nSobre el espectacular circuito de Phillip Island, el español de 26 años tratará de reeditar sus victorias de 2015 y 2017, pero deberá contar con Yamaha, ganadora el año pasado con Viñales, y con el prometedor Quartararo.\n\"El de Phillip Island es uno de mis circuitos favoritos, lo disfruto mucho; especialmente las curvas de izquierda. Pero es un trazado donde las otras motos, sobre todo las Yamaha, pueden ser fuertes\", afirmó el catalán, que buscará su quinta victoria consecutiva.\nEn Moto2, Alex Márquez, el hermano pequeño del campeón de MotoGP, tratará de acercarse a su primer título en la categoría intermedia y aumentar su capital de puntos (234) ante un pelotón comandado por el suizo Thomas Lüthi (198).\nEn Moto3, el italiano Lorenzo Dalla Porta incrementó su ventaja sobre su rival español Arón Canet tras su victoria en el GP de Japón y el abandono de este último.\n\nFP1: 00:00-00:40/ 00:55-01:35/ 01:50-02:35/\nFP2: 04:15-04:55/ 05:10-05:50/ 06:05-06:50\nFP3: 00:00-00:40/ 00:55-01:35/ 01:50-02:35\nFP4: 05:25-05:55\nDomingo 27 de octubre\nClasificación Q1: 01:20\nClasificación Q2: 01:45\nMoto3: 02:00 (23v.)\nMoto2: 03:20 (25v.)\nMotoGP: 05:00 (27v.)\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/25/actualidad/1572031878_294671.html","newspaper":"elpais","scraper_id":"scraper_test","id":"dc520bd0-add4-455a-70d0-29dc05188bde"}