{"_id":"5dea3e5adec1220e2737667b","page":0,"fullpage":false,"headline":"Los Trump estudian poner a la venta su hotel de Washington","date":"2019-10-25T10:20:55.026Z","content":"Los Trump estudian poner a la venta su hotel de Washington\n\nEl hotel Trump en Washington podría estar pronto a la venta. Así lo ha confirmado a The Wall Street Journal Eric Trump, vicepresidente ejecutivo de la Trump Organization e hijo del inquilino de la Casa Blanca, quien ha explicado que la empresa familiar del presidente ha contratado a la firma inmobiliaria JLL para poner el opulento hotel en el mercado. La operación está motivada en parte, según ha reconocido la empresa propietaria, por la controversia que rodea al establecimiento desde que Donald Trump se convirtió en presidente, ante las críticas de que podría estar incurriendo en conflicto de intereses.\nEn este último año y medio se han presentado al menos tres demandas judiciales que alegan que Trump viola la prohibición constitucional de recibir emolumentos, en forma de pagos por parte de Gobiernos extranjeros, al alojarse en el hotel delegaciones de terceros países de visita en la capital.\n“Desde que abrimos nuestras puertas, hemos recibido un tremendo interés por el hotel y, como promotores inmobiliarios, siempre estamos deseosos de explorar nuestras opciones”, ha explicado en un comunicado al Journal Eric Trump, quien ha admitido que el escrutinio de los beneficios del negocio es otra de las razones que han llevado a la familia a plantearse su venta: “La gente nos objeta que hagamos tanto dinero con el hotel, y por eso podríamos estar interesados en vender”.\nEl lujoso hotel, convenientemente enclavado al borde del National Mall y casi a medio camino entre el Capitolio y la Casa Blanca, abrió sus puertas en 2016, justo antes de que Trump fuera elegido presidente. Ocupa un imponente edificio de 121 años de antigüedad que albergó dependencias de correos. Es propiedad del Gobierno federal, que lo alquiló a la Trump Organization en 2013 por 60 años, tras un concurso entre varios pretendientes. Los términos del contrato, según The Washington Post, permiten traspasar el negocio bajo determinadas condiciones, que incluyen la preceptiva aprobación del nuevo titular por parte de la Administración de Servicios Generales, agencia del Gobierno federal.\nEl hotel se convirtió pronto en una de las mayores fuentes de ingresos de la familia Trump, y uno de los pocos negocios de la compañía que han experimentado un importante aumento de ingresos desde que Donald Trump llegó a la Casa Blanca. Sus 263 habitaciones constituyen un alojamiento popular entre clientes afines a las políticas del presidente y a menudo acoge en sus salones eventos de recaudación de fondos de los republicanos. El propio Trump lo ha visitado 23 veces desde que asumió la presidencia, según la organización Ciudadanos por la Ética en el Gobierno.\nEn contra de los precedentes, Trump no vendió sus negocios tras ser elegido presidente, sino que los colocó bajo un fideicomiso gestionado por sus hijos. Una decisión que le reprochan sus críticos. Los demandantes de los tres casos llevados ante la justicia federal denuncian que oficiales de Gobiernos extranjeros, como Arabia Saudí, Kuwait o Malasia, han sido clientes del hotel, lo que alegan constituye una violación de una cláusula de la Constitución que prohíbe al presidente recibir regalos o pagos de autoridades extranjeras.\nLos abogados del Departamento de Justicia defienden que el presidente no puede ser acusado de delitos durante su mandato y que no viola la Constitución por cobrar precios de mercado a Gobiernos extranjeros. Asimismo, recuerdan que la Trump Organization ha realizado donaciones al Tesoro de EE UU, durante los últimos dos años, por un valor que equivale a los beneficios que ha obtenido de Gobiernos extranjeros.\nLa Trump Organization, según el Journal, espera ingresar con el traspaso más de 500 millones de dólares, lo cual sería uno de los precios más altos por habitación (dos millones) pagados en la historia del sector. Los ingresos del hotel crecieron en 400.000 dólares hasta los 40,8 millones el año pasado.\nLa decisión de poner a la venta el hotel se produce poco después de que el presidente diera marcha atrás en su pretensión de celebrar la próxima cumbre del G7 en el complejo hotelero y de golf National Doral, que posee cerca de Miami. La Casa Blanca adujo que el presidente no iba a obtener beneficios por hospedar a los mandatarios en uno de sus hoteles y que la marca Trump \"no necesita ayuda\". Pero, tres días después, acorralado por las críticas, rectificó: “Debido tanto a los medios como a la loca e irracional hostilidad demócrata, ya no consideramos Trump National Doral, Miami, como sede del G7 en 2020”, tuiteó Trump.\n NEWSLETTER \n Recibe el boletín de EE.UU. \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/25/estados_unidos/1572034675_010512.html","newspaper":"elpais","scraper_id":"scraper_test","id":"42439d1d-ed20-4167-6d96-63594d2b5c73"}