{"_id":"5dea3b93dec1220e27375aca","page":0,"fullpage":false,"headline":"CC OO y UGT llaman a una “gran participación” en las elecciones “para conseguir un parlamento progresista”","date":"2019-11-01T11:20:55.026Z","content":"CC OO y UGT llaman a una “gran participación” en las elecciones “para conseguir un parlamento progresista”\n\nLos sindicatos temen a la desmovilización en la repetición de las elecciones generales el próximo 10 de noviembre. UGT y CC OO creen que si eso pasa, los perjudicados serán los partidos de izquierda y demandas que veían al alcance de la mano después del 28 de abril (derogar la reforma electoral y la de pensiones) se escaparán. De ahí que este viernes, nada más arrancar la campaña electoral, hayan sacado una declaración conjunta en la que piden “una gran participación para conseguir un parlamento progresista”.\nEn llamamiento, las centrales entienden “las comprensibles frustraciones que podamos tener por afrontar una nueva cita electoral”. Tanto CC OO como UGT exigieron al PSOE y Unidas Podemos que pactaran un Gobierno progresista para llevar adelante un programa de Gobierno que revirtiera medidas adoptadas por el PP en los años de políticas de austeridad. “Es necesario revertir las reformas antisociales y abordar las reformas necesarias para afrontar desde una perspectiva progresista la transición digital, ecológica y productiva”, señala la declaración.\nEn el texto, recuerdan varios de los argumentos que llevan muchos meses repitiendo para argumentar por qué es el momento de desplegar sus demandas: “Mientras las empresas han recuperado sus beneficios y excedentes previos a la crisis de 2008 y reparten más dividendos entre sus accionistas, los salarios tienen dificultades para incrementarse”. “La mejora de los salarios es necesaria para ganar en justicia social y para tener un modelo de crecimiento justo”, continúan.\nEsto lleva a que las centrales se muestren, incluso, dispuestas a participar en la campaña electoral para “desarrollar cuantas iniciativas sean posible para animar a la participación electoral”. UGT y CC OO no piden el voto para ningún partido, no obstante, dejan clara que su opción son las fuerzas de izquierda.\nEste llamamiento llega justo el día después de que Pepe Álvarez, secretario general de UGT, y Unai Sordo, su homólogo de CC OO, se vieran con el candidato de Más País, Íñigo Errejon, que coincidió con los sindicalistas en la necesidad de derogar la reforma laboral de 2012 y la de pensiones de 2013, ambas impulsadas por el PP.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/31/actualidad/1572545467_169356.html","newspaper":"elpais","scraper_id":"scraper_test","id":"041ae196-4e42-4531-750c-b34c9475186a"}