{"_id":"5dea3a66dec1220e273753b7","page":0,"fullpage":false,"headline":"Cómo comer bien cuando tu pareja no quiere (y acabar convenciéndola de que cambie)","date":"2019-11-05T11:20:55.026Z","content":"Cómo comer bien cuando tu pareja no quiere (y acabar convenciéndola de que cambie)\n\nSeguro que esta historia te suena. Comienza un día en que, al abrir la cazuela, se acaba la paz. Alguien ha sido sensato, ha optado por un estilo de vida más saludable y trata de convencer a su pareja de que es posible llevar una dieta más sana, equilibrada y, al mismo tiempo, apetitosa. Expone sus argumentos con júbilo porque opina que está claro que es una decisión a la que su compañero se unirá gustosamente. Pero lo que se encuentra es precisamente lo contrario. Debería haberlo previsto; no solo va a poner a prueba su relación, también desafiará una regla social no escrita.\nLa mejor manera de que el cambio funcione es convencer a la pareja al principio de la relación. El primer ministro del Reino Unido, Boris Johnson, es un buen ejemplo de ello. Poco después de empezar su romance con Carrie Symonds, ya había perdido peso y lucía una imagen mucho más cuidada. Johnson dijo adiós a los atracones nocturnos, y ha desterrado sus desayunos a base de restos de la cena anterior. Symonds ha acertado con un buen par de razones que ha usado para convencer a Johnson de aumentar su consumo de verdura: más energía y concentración.\nPuede que el secreto del cambio sea cosa de la oxitocina. Una investigación ha revelado que la que se libera durante las demostraciones de cariño debilita las señales de recompensa del cerebro ante la comida. Aunque el estudio se llevó a cabo con una muestra muy modesta, de diez adultos obesos o con sobrepeso, los científicos observaron que quienes recibieron la hormona mostraban menos apetencia por alimentos hipercalóricos que los que solo habían recibido un placebo. Los autores sugieren que el efecto de cualquier dieta de adelgazamiento se podría potenciar en pareja provocando situaciones que estimulen esta hormona: besos, abrazos, caricias o halagos.\nLamentablemente, parece que lo normal es que el cariño engorde. Según una encuesta de la empresa de investigación OnePoll para la compañía estadounidense de control de peso Jenny Craig, las parejas engordan una media de ocho kilos durante el primer año de relación. Sus vidas discurren felizmente cuesta abajo hasta que uno de los dos se da cuenta de que debe deshacerse de los kilos que ha generado el amor, ya sea a los pocos meses de iniciar la relación o años después de haber contraído matrimonio. La banda sonora romántica suele convertirse en un discurso de protesta. ¿Ceder y que cada uno coma a la carta es una respuesta admisible?\nPara la jefa del servicio de Nutrición y Medicina estética corporal de Asisa Care, Concepción Vidales, \"salvo que en algún miembro de la familia exista una patología, como intolerancias, alergias, trastornos digestivos graves, diabetes u obesidad, es bueno que toda la familia se acoja a un mismo patrón de alimentación variada y equilibrada\". La médico y dietista-nutricionista Ana Bellón tiene la misma opinión: \"En una casa todos deberían comer lo mismo. Si hay alguien a quien no le gusta mucho determinada comida se le pondrá menos cantidad, pero nunca se deberían hacer diferentes platos\". Pero cuidado, ser demasiado estricto puede ser contraproducente.\nHay que fomentar una actitud constructiva y positiva por ambas partes, y a veces eso conlleva permitir que varios menús coexistan en la misma mesa. Vidales estima que quizá convendría individualizar los objetivos y tener en cuenta las necesidades y condiciones de cada uno, su metabolismo, genes o microbiota intestinal, y Bellón admite que, \"en cierto modo, la diferencia de actitudes, siempre y cuando haya respeto, no tendría por qué suponer distancia y mucho menos deterioro. Se trata de compartir con respeto, aunque comamos alimentos diferentes\". Eso sí, a largo plazo conviene aumentar el nivel de exigencia.\n\"Si nos movemos en un ambiente obesogénico, las posibilidades de ser obeso son mucho mayores\", explica la médico y dietista-nutricionista Ana Bellón. El patrón es especialmente relevante entre los niños, según un trabajo de la Universidad del Sur de California publicado en la revista Archives of Pediatrics & Adolescent Medicine. \"Convivir dentro de una red social con un alto nivel de obesidad aumenta el riesgo de elevar el Índice de Masa Corporal (IMC). Un 25% en el caso de los adultos y un 19% en niños. El incremento se produce por la imitación de comportamientos que desencadenan la enfermedad y por la normalización del problema\", explican sus autoras. Se da también el fenómeno contrario. Cuando una familia se traslada a una comunidad con menor tasa de obesidad, el riesgo de padecerla baja un 29% en adultos y un 23% en el caso de los niños.\n\"Intentemos entonces que lo contagioso no sea la obesidad, sino las buenas costumbres\", dice Bellón. En este caso, es más sencillo convencer con los hechos que con las palabras. Según Vidales, puede ocurrir que al principio el esfuerzo por intentar que el otro le siga resulte baldío, pero es importante no dejar de hacer las cosas bien. \"Posiblemente -indica- cuando la pareja empiece a notar un cambio en la persona que hace lo correcto -ya sea pérdida de peso, más energía o menos ronquidos y catarros- valore también hacer un cambio de hábitos\".\nNo vale la pena insistir con argumentos cuando puede hacerse con el ejemplo, y otros mensajes indirectos. \"Si en casa siempre hay fruta, verdura y, en general, no se abusa de comida rápida, al final se genera una habito. No obstante, la última palabra la tiene uno mismo\". La coach Beatriz Sanz aconseja ejercer de influencer positivo. \"Hay que saber cuándo estamos sobrepasando los límites y cambiar el exceso de consejo por una comunicación transparente y respetuosa. No somos ni el papá ni la mamá de nuestra pareja y, aunque queramos lo mejor, tenemos que ser conscientes de que cada uno decide qué hacer con su salud y con su bienestar\", dice.\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nLa preocupación por el planeta debe empezar en el hogar\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/11/04/buenavida/1572890243_193191.html","newspaper":"elpais","scraper_id":"scraper_test","id":"1b2fb486-6f49-4d7d-66b6-7224bf860658"}