{"_id":"5dea3c06dec1220e27375cde","page":0,"fullpage":false,"headline":"22 empresas y agricultores, imputados por vertidos ilegales al mar Menor","date":"2019-10-31T11:20:55.026Z","content":"22 empresas y agricultores, imputados por vertidos ilegales al mar Menor\n\nSiete empresas agrícolas del Campo de Cartagena y otros 15 agricultores deberán declarar ante el juez este noviembre, acusados de posibles vertidos contaminantes al mar Menor derivados del uso ilegal de desalobradoras no autorizadas.\n\nEl titular del juzgado de Instrucción número 2 de Murcia, Ángel Garote, los ha llamado a todos ellos a declarar en calidad de investigados (anterior figura del imputado) a partir del 8 de noviembre, en relación con una macro operación que la Guardia Civil puso en marcha el pasado abril en la que inspeccionaron 67 fincas agrícolas de la zona y precintaron 38 desalobradoras no autorizadas y 35 pozos irregulares.\n\nLos agentes comprobaron cómo algunas de esas plantas, escondidas en zulos en el subsuelo, se estaban utilizando a pleno rendimiento para retirar los nitratos y sales de las aguas subterráneas de la zona con el fin de poder utilizarlas para el riego. Ese proceso da como resultado la generación de salmueras que los propietarios de la explotaciones habrían eliminado a través de ramblas o de pozos, con lo que acabarían siendo vertidas al mar Menor, actualmente en situación de completo colapso tras años de vertidos.\n\nLa laguna litoral, que ya tenía su ecosistema gravemente dañado, sufrió una situación de crisis en el verano de 2016, cuando aumentaron de manera exponencial los nutrientes, en buena medida, a consecuencia de los vertidos agrícolas, lo que provocó un proceso de “eutrofización”, un crecimiento desmesurado de microorganismos que volvieron el agua de color verde. El episodio dio como resultado la desaparición de en torno al 80% de las praderas submarinas de posidonias y, aunque en años posteriores la situación pareció mejorar ligeramente, las lluvias torrenciales que el pasado septiembre afectaron a la zona han generado importantes arrastres y la situación vuelve a ser crítica. Este miércoles, decenas de miles de personas se manifestaron en Cartagena para exigir soluciones para la albufera.\n\nLos ahora investigados ya fueron llamados a declarar ante la Guardia Civil con asistencia letrada, aunque la mayoría de ellos se acogieron a su derecho a no declarar. Las plantas clausuradas en abril podrían haber arrojado al mar Menor unos 4 millones de metros cúbicos de salmueras, según publica el diario regional La Verdad.\n\nLa investigación forma parte del denominado caso Topillo, en el que también están investigados varios ex altos cargos de la Confederación Hidrográfica del Segura y de la Consejería de Agricultura murciana.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/sociedad/2019/10/31/actualidad/1572534149_205801.html","newspaper":"elpais","scraper_id":"scraper_test","id":"a33474e0-7865-481f-7e22-511d70a9d4f7"}