{"_id":"5dea3e5adec1220e2737670e","page":0,"fullpage":false,"headline":"El PSOE imprime 30 millones de folletos que remiten a una web crítica con Pedro Sánchez","date":"2019-10-25T10:20:55.026Z","content":"El PSOE imprime 30 millones de folletos que remiten a una web crítica con Pedro Sánchez\n\nLa campaña de mailing del PSOE en las elecciones del 10 de noviembre se ha visto comprometida. Los alrededor de 30 millones de folletos de publicidad electoral que los socialistas enviarán por correo contienen la dirección web ahoraespaña.com, un mensaje que coincide con su eslogan para las elecciones generales: “Ahora Gobierno, ahora España”. El contenido de la página de Internet a la que remiten los pasquines está, sin embargo, repleto de críticas hacia el PSOE por no haber alcanzado este verano un acuerdo de Gobierno que evitara la repetición electoral. El motivo de este problema de comunicación es que tanto ese dominio como otros similares —ahoragobierno.es y ahoragobierno.com— fueron comprados a finales de septiembre por un asesor en las Cortes Valencianas y miembro del equipo de campaña de Compromís, la coalición con la que los socialistas comparten el Ejecutivo valenciano y que se presenta ahora a los comicios con el partido de Íñigo Errejón bajo la marca Més Compromís.\nUn portavoz de la formación valenciana niega que la maniobra, adelantada este viernes por eldiario.es, implique juego sucio, y sostiene que se trata de un “fallo garrafal de los socialistas, que han puesto en los folletos una dirección de correo no ya sin haber comprado antes el dominio, sino sin darse cuenta de que en ella ya existía una campaña de otra fuerza política”. El PSOE alega que dio todos los pasos precisos. El 24 de septiembre realizó la reserva de ahoraespaña.com y de ahoraespana.com a través de una empresa a la que suele recurrir para este tipo de gestiones, apuntan fuentes de Ferraz. Un día después se efectuó el pago. El día 27 recibió la factura por la gestión de los dos dominios (48,40 euros, IVA incluido) y les quedó constancia de que ya figuraba en el registro el día 26. La sorpresa, insisten en el comité de campaña socialista, llegó el 30 de septiembre. Ese día Pedro Sánchez presentó el lema de campaña. Y el asesor de Compromís compró los dominios.\nEl PSOE tiene claro que no va a renunciar al envío por correo de la propaganda electoral -ya ha llegado a algunas comunidades autónomas y Correos ya se ha empezado a organizar para enviarla a los domicilios-, que va acompañada de las papeletas al Congreso y el Senado. Algo a lo que los socialistas conceden muchísima importancia porque tienen constatado que buena parte de su electorado más veterano acude a los colegios electorales con el voto desde casa. Sobre todo en las zonas rurales. Los socialistas barajan presentar una reclamación y pedir la suspensión del dominio.\nEl PSPV-PSOE descarta que la jugada de sus socios vaya a tensar la relación en el Gobierno valenciano. “No tiene gran importancia, en todas las campañas pasan cosas así. Hace unos años un militante del PP compró la marca Guanyem Barcelona con la que se iba a presentar Ada Colau. Siempre hay algún espabilado”, ha afirmado Manuel Mata, vicesecretario general de los socialistas valencianos.\nSegún Compromís, el asesor, que forma parte del equipo que se encarga de la estrategia y la campaña electoral de la formación, compró los dominios por iniciativa propia y a su nombre, por ocho euros y medio cada uno, justo después de ver por televisión al presidente del Gobierno, Pedro Sánchez, lanzar el mensaje. Y a continuación se lo comunicó a sus superiores diciéndoles que podría resultar útil para la campaña. Sus jefes estuvieron inmediatamente de acuerdo, y el asesor cedió los dominios a Compromís.\nEl portavoz de la coalición asegura que no pensaron que el PSOE fuera a incluir una de las direcciones en sus folletos. Y ahora, afirma, no pueden dar marcha atrás porque Compromís ha convertido en eje de su campaña lo que consideran una contradicción de los socialistas —no haber pactado un Gobierno y prometerlo ahora—, y sus líderes ya han contribuido a difundir en las redes sociales las páginas web de la discordia.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/25/actualidad/1571996393_010038.html","newspaper":"elpais","scraper_id":"scraper_test","id":"0ed98bfa-543f-4957-6c35-456734ba682d"}