{"_id":"5dea3a66dec1220e273753df","page":0,"fullpage":false,"headline":"En el monte Rushmore","date":"2019-11-05T11:20:55.026Z","content":"En el monte Rushmore\n\nNo, no ignoro que estoy cada día más nervioso, que mi carácter, que nunca ha sido fácil, se está haciendo más áspero, más intolerante; los que me conocen —y que, quizás, aún me aprecian— me lo señalan, alarmados por mis bruscos cambios de humor. Lo admito: jamás unas elecciones me habían exasperado tanto. Tal vez ahí resida el origen de la pesadilla que me dispongo a contarles, y, precisamente porque creo, con Freud, que los sueños son el “camino real” hacia el inconsciente, lo hago con ansiedad, sobresaltado por la interpretación que le dé el lunes mi psicoanalista. ¿Recuerdan la penúltima escena de Con la muerte en los talones?: Roger Thornhill, el personaje con personalidad equivocada que interpreta Cary Grant, entabla una lucha a muerte con sus enemigos, a la insuficiente luz de la luna, en las mismísimas cumbres del monte Rushmore, bajo las pétreas narices de los presidentes Washington, Jefferson, Roosevelt y Lincoln. Está en juego un valioso microfilme y la vida de Eve Kendall (Eva Marie Saint).\nBueno, pues en mi pesadilla yo ocupaba a la vez los papeles de Roger y Eve (nunca he estado muy seguro de mi identidad), y el de Leonard (Martin Landau), el malote que me perseguía, lo interpretaba Javier García Smith, impecablemente vestido con su traje oscuro y una insignia en la solapa con 13 rosas rojas: así de confusa es la materia en la que se moldean los sueños. En el mío las redondeadas cumbres del monte Rushmore (Dakota del Norte), con sus cuatro líderes, se habían transmutado en el escarpado macizo de Montserrat (Cataluña), con sus agujas y retorcidos picos en los que alguien —quizás un dios que nos olvidó hace tiempo— había esculpido en tamaño colosal las cabezas de los toparcas Puigdemont y Torra y, algo más abajo, y en formato menor, las efigies borrosas de algunos de los sacerdotes pedófilos a los que se refirió el abad Josep Maria Soler el día que pidió (tímido) perdón a sus víctimas.\nTengo que aclarar que el microfilme que pretendía arrebatarme JGS era, en mi sueño, mi papeleta de voto. El combate fue terrible y, a diferencia de lo que ocurría en la película, yo lo perdí: resbalé de la cabeza de Torra (su efigie tenía poco cuello, ninguna arruga donde refugiarme) y caí, caí, caí al abismo, más abajo de las nubes coloreadas por un incendio, gritando como un poseso, y acompañado por el estridente treno que interpretaban varias mujeres entre las que creí reconocer (yo descendía muy rápido) a las señoras Laura Borràs, Pilar Rahola y Rocío Monasterio, disfrazadas de Erinias. Fue en ese desenfrenado descensus ad inferos donde perdí mi papeleta de voto (¡mi microfilme!), sin ni siquiera saber por quién me había decidido.\nMe despertó mi propio aullido. Y no encontré calma hasta que, horas más tarde, presencié la final del Campeonato del Mundo de Rugby entre las selecciones de Inglaterra y Sudáfrica, confirmándome que, de todos los deportes, el rugby es el más duro y a la vez el más caballeresco y pautado. Lástima que la novela le haya prestado poca atención. Por eso me ha alegrado la reciente publicación de El ingenuo salvaje (1960; Impedimenta), de David Storey, uno de los más conspicuos representantes de literatura de denuncia (y malestar) social de los Angry Young Men, el movimiento en el que se inscriben algunos de los más interesantes dramaturgos y novelistas británicos de los sixties (entre otros, John Osborne, Harold Pinter, Kingsley Amis, Alan Sillitoe). En ella el rugby funciona como telón de fondo de una magnífica historia de amor y lucha de clases, como diría Constantino Bértolo.\n“La vida de toda mujer, a pesar de cuanto ella quiera simular —o disimular—, no es más que un eterno deseo de encontrar a quien someterse. La dependencia voluntaria, la ofrenda de todos los minutos, de todos los deseos y las ilusiones, es el estado más hermoso, es la absorción de todos los malos gérmenes —vanidad, egoísmo, frivolidades— por el amor”. La cita es la reflexión de una consejera de la sección femenina en una revista controlada por la organización, hacia 1944. O, atención a esta otra joya, a propósito de los varones violentos o irascibles: “Los hombres se domestican como los gatos: bolitas de papel o de embuste para que corran y gasten fuerzas jugando. Luego, unas pasaditas por el lomo y una voz melosa”. Que le hablen de gatitos, por ejemplo, a las 49 (¿o ya son más?) mujeres asesinadas este año solo por serlo.\nEn todo caso, no son “anécdotas” como esas las que confieren importancia historiográfica al estupendo libro de Begoña Barrera La Sección Femenina, 1934-1977 (Alianza), subtitulado Historia de una tutela emocional. La autora se aplica a desentrañar la Sección Femenina como el principal mecanismo de encuadramiento social y adoctrinamiento ideológico de las mujeres durante el franquismo, conquistando para su vanguardia un papel esencial en los aparatos del Estado de la dictadura.\nLa SF cambió a lo largo de esas tres largas décadas, al ritmo que lo hacía el juego de poder de las “familias del Régimen”: a una primera fase en que las élites femeninas de Pilar Primo de Rivera controlaron parte de las tareas de retaguardia, siguió la de su institucionalización, convertida en una organización de masas apoyada en una fortísima propaganda (libros, manuales educativos, revistas, radios) mediante la que fue fijándose un paradigma de feminidad que primaba la docilidad, y en el que cualquier horizonte respetable pasaba por el matrimonio, la maternidad, la educación de los hijos y el cuidado del hogar. Barrera sigue cronológicamente el ascenso y declive de la organización, los cambios en su estructura y, sobre todo, las variaciones en la imagen de feminidad que proyectó sobre varias generaciones de mujeres españolas.\n NEWSLETTER \n Recibe el boletín de Babelia \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/cultura/2019/11/05/babelia/1572970354_060558.html","newspaper":"elpais","scraper_id":"scraper_test","id":"60e9e65c-45db-4bad-5c8a-6bf88a4bf345"}