{"_id":"5dea3abcdec1220e27375623","page":0,"fullpage":false,"headline":"La mujer resistente al alzhéimer","date":"2019-11-04T11:20:55.026Z","content":"La mujer resistente al alzhéimer\n\nDurante generaciones, miles de habitantes de la región colombiana de Antioquia han vivido una de las peores maldiciones que puedan imaginarse. Todos ellos tienen una mutación en el gen de la presenilina 1 que hace que con un 99,9% de probabilidades desarrollen alzhéimer poco después de cumplir los 40 años. El hecho de que gran parte de Antioquia haya sido una región de difícil acceso durante siglos ha favorecido el aislamiento de sus habitantes y ha extendido la enfermedad debido a que muchos están emparentados. Desde que el neurólogo colombiano Francisco Lopera descubrió esta situación hace 30 años, este departamento se ha convertido en el epicentro de la búsqueda del primer tratamiento efectivo contra el alzhéimer hereditario y, posiblemente, también contra su variante esporádica, la más común.\nEl alzhéimer es devastador por muchas razones. Comienza de forma silenciosa unos 20 años antes de que aparezca ningún síntoma y una vez se diagnostica es demasiado tarde para revertirlo. Aunque se han hecho múltiples intentos de conseguir un fármaco efectivo aún no existe ninguno y muchas grandes farmacéuticas han desistido de desarrollar nuevos fármacos tras resultados negativos. Su incidencia va en aumento por el envejecimiento de la población. Solo en España 800.000 personas sufren la enfermedad y cada año se diagnostican 40.000 casos nuevos, según la Sociedad Española de Neurología. Ni siquiera están claras sus causas.\n“En Colombia conocemos ya unos 6.000 miembros de la misma familia, todos emparentados, entre los que se da esta mutación, así que podemos hacer estudios estadísticamente significativos para demostrar si un fármaco contra el alzhéimer funciona o no”, explica Kenneth Kosik, investigador de la Universidad de California en Santa Bárbara. En 2013 arrancó en Antioquia un ensayo clínico con casi 300 personas, unas con la mutación, otras sin ella, para demostrar si el fármaco crenezumab, desarrollado por la biotecnológica californiana Genentech, propiedad de Roche, puede evitar el alzhéimer. Es un estudio casi imposible de realizar en ningún otro lugar del mundo, pues aquí los médicos saben quién desarrollará alzhéimer con casi total seguridad. Los resultados se esperan para 2022, pero gracias a los análisis médicos de los participantes se ha identificado a la única persona resistente a la mutación patológica y la enfermedad que provoca.\nSe trata de una mujer que ahora tiene 73 años y que es la primera entre 6.000 familiares que llegó a los 70 años sin rastro de alzhéimer, explican Lopera, Kosik y otros investigadores de Colombia y EE UU en un estudio publicado hoy en Nature Medicine. La mujer ha pedido a los médicos y científicos que no desvelen su identidad porque quiere mantener su anonimato.\nEn Colombia conocemos a unos 6.000 miembros de la misma familia  entre los que se da esta mutación, así que podemos hacer estudios estadísticamente significativos para demostrar si un fármaco contra el alzhéimer funciona o no”\nCuando los responsables del trabajo estudiaron el cerebro de esta mujer, vieron que estaba atestado de proteína beta amiloide, el primer marcador molecular del alzhéimer. Estas placas seniles se empiezan a formar 10 o incluso 20 años antes de que la persona sienta ningún síntoma. Pero para que alguien tenga alzhéimer diagnosticado debe haber un segundo marcador que aparece posteriormente: los ovillos de proteína tau que impiden que las neuronas se comuniquen entre sí y que, por un mecanismo que aún no está claro, podrían desencadenar la muerte neuronal y la destrucción de la memoria que caracteriza la enfermedad, que es la principal causa de demencia a nivel mundial. La paciente colombiana tenía unos niveles de tau muy bajos y no desarrolló alzhéimer.\nLos investigadores han averiguado cómo se origina la resistencia de esta paciente al alzhéimer a nivel molecular. Esta mujer lleva dos copias del gen APOE 3 Christchurch, una variante rarísima del gen APOE 3. El APOE es el gen que más contribuye al alzhéimer y existen tres alelos, o variantes. La 2 da menos riesgo de lo normal de sufrir alzhéimer, la 4 lo aumenta significativamente, y la 3 es más o menos neutral. Después de analizar el cerebro de la paciente con máquinas de resonancia magnética, secuenciar su genoma y realizar otras pruebas, la colombiana Yakeel Quiroz, investigadora del Hospital General de Massachusetts, en Boston, ha desarrollado un anticuerpo que imita el efecto de la mutación que llevaba esta paciente. Esto ha desvelado cómo puede ejercer su función protectora.\nQuiroz advierte de que es muy pronto para que este descubrimiento pueda ayudar a las personas que sufren la enfermedad en la actualidad\n“Lo que hemos visto es que la proteína que genera el gen APOE de esta paciente interfiere en la unión de las proteínas APOE y HSPG, que fomenta la acumulación de proteínas amiloides y también tau”, explica Quiroz. Esto puede explicar por qué aunque su cerebro mostraba el primer marcador clásico del alzhéimer, no había muestras del segundo y las neuronas conservaban toda su funcionalidad a pesar de que en teoría el cerebro debería estar devastado por el alzhéimer desde hace 30 años. En su estudio, los investigadores dicen que se podría desarrollar un anticuerpo similar u otra molécula que reproduzca este mecanismo para probar si funciona como primer tratamiento contra el alzhéimer hereditario y, posiblemente, también el esporádico.\nQuiroz advierte de que es muy pronto para que este descubrimiento pueda ayudar a las personas que sufren la enfermedad en la actualidad y explica que es necesario aún mucho trabajo. El siguiente paso es caracterizar a la perfección el mecanismo molecular detrás de este efecto protector y, a continuación, empezar un ensayo clínico en pacientes con una molécula que lo imite para ver si también puede proteger a personas que no tienen la mutación de esta paciente. Aunque a nivel molecular el alzhéimer hereditario y el esporádico son muy parecidos, dice Quiroz, también hay que demostrarlo. Es un proceso que en el mejor de los casos puede llevar cinco o incluso 10 años, señala. “La paciente tiene ahora 73 años y vemos que ha empezado a mostrar signos de demencia leve, pero aún así es espectacular, pues debería haber sufrido la enfermedad hace 30 años. Si pudiéramos imitar lo mismo en la población general retrasaríamos la aparición de la enfermedad tres décadas”, resalta. Quiroz añade que tiene hijos, por lo que probablemente hay más personas que llevan su mutación protectora y ahora están intentando encontrarlas.\nOtro de los objetivos es encontrar la familia en la que se originó la mutación que condena a sufrir alzhéimer. Kosik explica que su equipo piensa que la variante genética llegó a América desde España con los conquistadores, hace 500 años. Su equipo está colaborando con científicos españoles para intentar localizar familias españolas en las que también haya alzhéimer hereditario, quizás debido a la misma variante en el gen de la presenilina 1. Otra opción es que esa mutación \"se haya extinguido\", reconoce.\nExpertos independientes consultados sobre el trabajo destacan su interés, pero piden cautela. “El trabajo abre claramente un enfoque terapéutico”, opina Alberto Rábano, director del banco de cerebros de la Fundación CIEN, con 155 órganos donados por pacientes del Centro Alzhéimer Fundación Reina Sofía. El experto destaca que este trabajo refuerza la idea de que es la acumulación de la segunda proteína patógena, la tau, la que desencadena la dolencia. “Hay que tener mucha prudencia porque aquí solo se muestra una de las posibles vías por las que aparece la enfermedad, pero tener una sola forma de evitar la acumulación de proteína tau es algo muy importante. Un fármaco de este tipo sería el que habría que dar a las personas con deterioro cognitivo leve a las que hoy en día no podemos ofrecer nada. Este descubrimiento nos obliga a explorar este camino”, resalta.\nDesde el punto de vista del conocimiento de la enfermedad, el estudio es importante porque “muestra que hay factores genéticos protectores ante la dolencia”, destaca Jesús Ávila, director científico de la Fundación Centro de Investigación de Enfermedades Neurológicas. Ávila señala que en 2012 se identificó otra mutación en personas de Islandia que les protegía de los efectos de otra forma de alzhéimer hereditario, en este caso provocado por un defecto en el gen de la proteína precursora amiloidea. Al igual que en Antioquia, este tipo de defectos se hicieron más prevalentes en los islandeses debido al aislamiento de su población y la consanguineidad.\nCarlos Dotti, experto en alzhéimer del Centro de Biología Molecular Severo Ochoa, explica que “estos mecanismos no solo están presentes en esta paciente gracias a su mutación, sino que también están fuertemente operativos en individuos de edad avanzada”. “La mayoría de personas de más de 80 años no desarrolla alzhéimer a pesar de que en muchos de ellos la cantidad de placas de amiloide es muy alta, tanto o más que en individuos que sí desarrollaron demencia. Una de las explicaciones más lógicas a la falta de demencia en un ambiente con gran cantidad de amiloide es la robustez de mecanismos de defensa. Lamentablemente, no hay trabajos que demuestren la importancia en los mecanismos de resiliencia para evitar el desarrollo de alzhéimer, pero este estudio sugeriría que mecanismos parecidos al que protege a esta señora podrían estar involucrados”, añade.\n NEWSLETTER \n Recibe el boletín de Ciencia \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/11/04/ciencia/1572855611_669409.html","newspaper":"elpais","scraper_id":"scraper_test","id":"4e41e1c5-6888-436a-4b72-bc7956238e8d"}