{"_id":"5dea3c78dec1220e27375f7b","page":0,"fullpage":false,"headline":"Buscan a un chef español desaparecido en San Juan cuya identidad responde a Germán Díaz Cangas","date":"2019-10-29T11:20:55.026Z","content":"Buscan a un chef español desaparecido en San Juan cuya identidad responde a Germán Díaz Cangas\n\nDesapareció en el área de la Avenida Roosevelt de San Juan el pasado 16 de octubre y una amiga la que informó de su ausencia\nUna misteriosa desaparición ha provocado la angustia en la familia de Germán Díaz Cangas, un chef español cuya pista se ha perdido en Puerto Rico desde hace 15 días. Los agentes de la Sección de Personas Desaparecidas del Cuerpo de Investigaciones Criminales (CIC) de San Juan están buscando al hombre, que desapareció en el área de la Avenida Roosevelt de San Juan el pasado 16 de octubre de 2019 sobre las 21.30 hora local (01.30 GMT del día 17 de octubre).\nLa Policía puertorriqueña informó este lunes en un comunicado de que la desaparición de Díaz Cangas, de 50 años, fue notificada por una amiga, identificada como Cristina María Ceide. Este periódico pudio hablar con la denunciante, que explicó que \"la última vez que se vio a Germán fue el pasado miércoles, cuando fue a trabajar al restaurante donde era el chef\". Después de aquello, no se presentó ni el jueves ni el viernes ni el sábado.\n\"Finalmente, el domingo pasado la familia del chef llamó desde España porque no conseguían contactar con él\", explicó Ceide a EL MUNDO. \"Entonces fui a poner la denuncia a la Policía, pero no tenemos ninguna pista más. Sólo sabemos que ni él ni su coche han aparecido desde que salió de trabajar el miércoles en el restaurante\", añadió.\nEl teléfono móvil del cocinero permanece apagado desde entonces. Díaz trabajaba como chef en un restaurante llamado \"El Mesón Gallego\", en San Juan de Puerto Rico, situado precisamente en la calle donde se le vio por última vez. Llevaba en Puerto Rico, y en ese mismo trabajo, aproximadamente tres años. Su casa también sigue cerrada desde entonces y no hay ninguna pista sobre dónde puede estar, comentó la denunciante de la desaparición.\nEl hombre mide 1,68 metros, pesa 81 kilos, es de tez oscura, ojos verdes y cabello negro y tiene una quemadura en el área del estómago.\nAl parecer, conducía un vehículo marca Nissan Juke S rojo claro, del año 2011.\nLas autoridades han pedido a cualquiera que tenga información sobre el desaparecido que se ponga en contacto con el CIC de San Juan vía telefónica (787 793 1234 ext. 2202/2217 o al 787 343 2020) o a través de la cuenta oficial de Twitter @PRPDNoticias o Facebook www.facebook/prpdgov.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nen esos paises las desapariciones son de todo menos casuales. Ojalá solo sea un secuestro o algo que se pueda solucionar felizmente. Ánimo a la familia","url":"https://www.elmundo.es/espana/2019/10/28/5db74f03fc6c83790d8b488d.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"25a0cd35-afbf-4e84-6d04-c95dc2ddf8ea"}