{"_id":"5dea3c06dec1220e27375c6b","page":0,"fullpage":false,"headline":"Cicerón y familia","date":"2019-10-31T11:20:55.026Z","content":"Cicerón y familia\n\nLa otra noche me preguntaron tres características de José María Pou como actor. Pregunta singular porque con tres me quedo corto, pero dije que las dos primeras serían evidentes: fuerza y autoridad. La tercera tardaría un poco más (solo un poco) en hacerse evidente: soledad. Para demostrarlo podría remontarme a ejemplos de los años ochenta, aunque viendo Viejo amigo Cicerón, de Ernesto Caballero, en el Romea, me volvieron perfiles más cercanos como La cabra o ¿quién es Sylvia?, Su seguro servidor Orson Welles, A cielo abierto, o las más recientes, Sócrates y Moby Dick.\nPersonajes poderosos y al mismo tiempo solitarios. Por su cercanía con Cicerón, Sócrates puede ser el más obvio. Y porque Mario Gas le dirigió estupendamente en ambos, y en ambos parece desplazar levemente la tonalidad del género hacia otra dirección: en Sócrates, a mis ojos, por la relación del protagonista con un Critón a lo Walter Brennan (Carles Canut), que le daba a rachas un aire de wéstern crepuscular; en Cicerón porque flota un curioso cruce entre relato fantástico (“la acción transcurre en una antigua Roma soñada”) que hubiera complacido al primer Manckiewicz, y con un didactismo eficaz de ese sabio contradictorio que reconoce sus errores y su soberbia (implacable con Catilina y los suyos), y ser más aprendiz que profesor, y que en frases como “Sí, tú eres Tirón. Te he reconocido. Esclavo y amigo” hace pensar en la emotiva sobriedad de Rossellini. O conecta con la melancólica ironía que Pou imprimía a Sócrates cuando, ya desde el otro lado, decía: “Tengo setenta años: solo tenían que haber esperado un poco”. Hay más puentes posibles.\nNo quiero desvelar demasiadas cosas, pero a más de uno el profesor con traje oxfordiano que dice llamarse Marco Tulio Cicerón le recordará la bonhomía del Héctor encarnado por Pou en Los chicos de historia. Los tres inesperados compañeros de viajes se trasladan desde una biblioteca universitaria a una pequeña villa junto al mar, en Formias, a las afueras de Roma. Tirón es Bernat Quintana y Tulia es Miranda Gas, notables personajes e intérpretes.\nEs cosa sabida que José María Pou te lleva por donde quiere, y hace carambolas a las más inesperadas bandas, desde la mayéutica hasta la socarronería, pero no esperaba que me llegase al alma con tanta fuerza cuando rompe a llorar, devastado por el dolor ante la muerte de su hija. Devastado y solo, esa soledad tremenda (“mis únicos amigos son los libros”) a la que me refería al principio, y que me hace ver a Martin acariciando el cuerpo muerto de La cabra, o a un tal Lear abrazando a una tal Cordelia.\nEsos puentes son evidentemente conmovedores, aunque fue en el momento de la cascada de lágrimas en el Romea cuando sentí que a la muchacha, sin verla, le sucedía lo que arrasaba a Cicerón, y diría que a todo el público. Por cierto, cómo me recuerda Miranda Gas (en aire, voz y mirada) a su madre, Vicky Peña.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/cultura/2019/10/30/actualidad/1572447624_295820.html","newspaper":"elpais","scraper_id":"scraper_test","id":"e8c58b46-8fcf-4a0c-4149-e9d87b23768e"}