{"_id":"5dea3c06dec1220e27375c9b","page":0,"fullpage":false,"headline":"Johnson nos empobrece más que May","date":"2019-10-31T11:20:55.026Z","content":"Johnson nos empobrece más que May\n\nProbablemente el acuerdo del Gobierno de Boris Johnson con la Unión Europea acabará ratificándose. Pero no es seguro; puede que embarranque, quizá aún para peor. Pero si vuela, sabemos ya que será más dañino, para británicos y europeos, que la situación actual. Y que nos perjudicará a todos más que el anterior y frustrado pacto de Theresa May.\n¿Por qué? Porque aunque no se ha concretado al milímetro cómo será la futura relación bilateral tras el periodo de transición que probablemente se inicie en enero, la declaración política —ya acordada— que la prefigura pinta peor que la anterior de May. Donde decía que el comercio bilateral de mercancías debía ser “tan cercano como sea posible”, se limita ahora a apuntar la vaguedad de que sea “ambicioso”.\nY donde había un compromiso de “alineamiento dinámico” de las “reglas del juego” económicas, ahora apenas se percibe una voluntad de “no regresión”, como subraya el análisis de The Institute for Government británico. Pues bien, eso tiene traducción en cifras. Disponemos ya de dos estudios (también británicos) sobre el impacto del nuevo Acuerdo de Retirada.\nEl más madrugador calculó, cuando aún se estaba fraguando, que la caída del PIB per capita propiciada por el pacto entonces en ciernes sería para el Reino Unido del 6,4%; cuando el de May procuraba una pérdida menor, del 4,9%. Y quedaba el pronóstico de un desplome del 8,1% para el caso de un Brexit sin acuerdo (The UK in a changing Europe, 13 de octubre).\nEse laboratorio de ideas estimó también el daño al bienestar de los europeos: muy inferior. Anticipaba para los irlandeses una pérdida de producto per capita muy parecida a la británica. Y “entre cinco y diez veces menor” para la mayoría de los otros 26 países socios. España sería el cuarto menos dañado, con una mínima reducción de apenas una décima.\nY ello, pese a la intensidad de nuestras relaciones comerciales bilaterales con el Reino Unido. Que es el tercer país receptor de nuestras exportaciones de bienes y servicios; el sexto en la lista de quienes más importamos, y el primero de la inversión directa española en el exterior.\nEl otro estudio se publicó anteayer (Prospects for the UK economy, NIER, 250). Calcula que el PIB global del Reino Unido se encogerá un 3,5% “perpetuo” en la próxima década, desde que rija el Brexit, en comparación con su dato como miembro de la UE. Y estima que desde el referéndum de 2016 ha perdido ya un 2,5% del tamaño que tendría normalmente, por culpa de la caída de la inversión exterior, de un 15%.\nNo incluye datos sobre la UE. Los trabajos anteriores, del FMI, son del verano pasado. En la última (The long-term impact of Brexit on the European Union, 10-8-2018), el impacto negativo de una salida pactada y con acuerdo comercial sobre Europa alcanzaría un mínimo de ocho décimas (y el doble sin acuerdo). Una cifra muy notable.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/economia/2019/10/30/actualidad/1572455879_688764.html","newspaper":"elpais","scraper_id":"scraper_test","id":"c32d53cf-b4c8-4b87-5602-4b43a53c18d9"}