{"_id":"5dea3cbddec1220e27376002","page":0,"fullpage":false,"headline":"Un encuentro para romper tabúes sobre la depresión y el suicidio","date":"2019-10-29T11:20:55.026Z","content":"Un encuentro para romper tabúes sobre la depresión y el suicidio\n\nEL PAÍS y Cadena SER organizan este martes, en colaboración con la farmacéutica Janssen, un foro sobre depresión y suicidio que reúne a profesionales del ámbito de la salud mental para dar visibilidad a estas dos realidades. Depresión y suicidio: la realidad silenciada trata de romper tabúes, tanto en adultos como en adolescentes, con el fin de crear un diálogo abierto que facilite la prevención y el tratamiento. El encuentro arranca a las 9.00 y se celebra en el auditorio de la Casa del Lector del centro cultural Matadero Madrid.\nEl evento consistirá en una serie de ponencias, mesas de diálogo y entrevistas a doctores, psiquiatras, periodistas y autores para abrir el debate y romper con el estigma social que rodea a estos temas. La ministra en funciones de Sanidad, Consumo y Bienestar Social, María Luisa Carcedo, inaugurará el acto. Un diálogo entre el pianista James Rhodes y Javier del Pino, director del programa A vivir de Cadena SER, cerrará la jornada. Rhodes es autor de varios libros sobre la música como terapia.\nAdemás de con las intervenciones anteriores, durante las cuatro horas de foro se celebrarán dos mesas redondas: El estigma social de la depresión: entre el tabú y la culpa, programada para las 10.00, y ¿Cómo romper el tabú? Visibilizar para prevenir, que arrancará a las 11.55. Ambas contarán con la participación de reconocidos psiquiatras conocedores de estas realidades y periodistas que han escrito sobre ellas. También participarán en esta última mesa Juan Andrés Mateos, director del premiado documental Suicidio, y Carmen Montón, exministra de Sanidad, Consumo y Bienestar Social. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/sociedad/2019/10/28/actualidad/1572276878_117580.html","newspaper":"elpais","scraper_id":"scraper_test","id":"7740886f-b038-4b68-687e-65d23e153942"}