{"_id":"5dea3abcdec1220e27375678","page":0,"fullpage":false,"headline":"El fin de la era Bercow: Lindsay Hoyle será el nuevo ‘speaker’ de la Cámara de los Comunes británica","date":"2019-11-04T11:20:55.026Z","content":"El fin de la era Bercow: Lindsay Hoyle será el nuevo ‘speaker’ de la Cámara de los Comunes británica\n\nHa sido un combate reñido, en el que los diputados británicos han debido votar en sucesivas ocasiones hasta dar con un candidato que lograra el 50% de los apoyos. La tarea no era menor. Debían elegir al nuevo speaker (presidente) del Parlamento británico, alguien capaz de llenar el inmenso hueco dejado por la personalidad de John Bercow. El elegido ha sido Sir Lindsay Hoyle, con un respaldo de 325 diputados, frente a los 230 obtenidos por su rival directo, Chrys Bryant.\nCon 62 años, el diputado laborista no tiene la cultura enciclopédica ni la fuerte personalidad de su predecesor. Tampoco su cintura ni su capacidad de maniobra. Pero sus maneras son educadas y ha demostrado durante los años en que ha servido como vicepresidente de la Cámara que es capaz de mantener el orden durante un debate y desplegar un humor irónico y suave que ha sido del agrado de muchos diputados. Su tarea, a partir de ahora, será la de preservar la autoridad del puesto, reformar lo que sea necesario reformar y evitar las innovaciones polémicas (aunque a juicio de muchos, necesarias) que Bercow se atrevió a imponer. \"Quiero que esta Cámara sea respetada en todo el país y en todo el mundo. Seré neutral y seré transparente. Este Parlamento, como he prometido, cambiará, pero cambiará a mejor\", ha dicho Hoyle en su discurso de aceptación. El cambio ha sido radical desde el primer segundo, porque ha usado apenas unos minutos para agradecer a su familia los años de apoyo y ha enviado los dos mensajes que quería enviar. Y no se ha extendido en los largos soliloquios a los que Bercow tenía acostumbrados a los diputados.\nLa elección de un nuevo speaker, justo un día antes de que se disuelva el Parlamento para que comience la campaña electoral, no ha estado exenta de polémica. Hoyle será presidente de una Cámara totalmente renovada que no le habrá elegido directamente, y muchos abogaban por retrasar la elección hasta después de las elecciones del próximo 12 de diciembre. La necesidad de mantener la tradición y que el asiento no quedara vacante ni un solo día, y las ganas que muchos de los diputados tenían de darle un vuelco a la \"era Bercow\" han prevalecido, y Westminster cierra temporalmente sus puertas con un nuevo presidente de la Cámara ya en activo. El resto del mundo, probablemente, echará de menos los gritos de \"ordeeer, ordeeer!\" de Bercow, que difícilmente alcanzarán la misma variedad de entonación y volumen en la boca de su sucesor.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/11/04/actualidad/1572899684_728837.html","newspaper":"elpais","scraper_id":"scraper_test","id":"18f10c9f-ea6a-47cc-5377-7653f6dbe36b"}