{"_id":"5dea3cbddec1220e27375ff5","page":0,"fullpage":false,"headline":"Junts per Catalunya intenta evitar que la gestión de Buch dañe su campaña del 10-N","date":"2019-10-29T11:20:55.026Z","content":"Junts per Catalunya intenta evitar que la gestión de Buch dañe su campaña del 10-N\n\nLa respuesta policial a los disturbios del pasado sábado en Barcelona, tras la gran manifestación de rechazo a la sentencia del 'procés', vuelven a poner al consejero del Interior, Miquel Buch, en el ojo del huracán. Su formación, Junts per Catalunya, comienza hoy el trámite en el Parlament para crear una comisión de investigación sobre el tema que, sin embargo, no se podrá en marcha hasta después del 10-N. Se trata de una fórmula que permite mitigar las posibles consecuencias electorales de la gestión de los Mossos d'Esquadra.\nEl portavoz de Junts per Catalunya en la Cámara catalana, Eduard Pujol, anuncio ayer que su formación “agarraba el guante” lanzado por el 'president' Quim Torra y ponía en marcha el mecanismo para crear la comisión. Pujol aseguró en una rueda de prensa que lo que se buscará es “abordar toda la violencia policial de estos días” y fue muy cuidadoso para evitar poner el foco exclusivamente en Buch. “Se abordará toda, toda, la actuación policial”, insistió.\nEl anuncio llega justamente el día en que Buch lanza un primer signo público de debilidad. En una entrevista a RAC-1, el consejero defendió que “siente” que Torra le apoya para después confesar que “no creo que me ofrezcan seguir como consejero” tras unas nuevas elecciones catalanas.\nTorra, tanto tras la reunión semanal del Govern el pasado martes como en la sesión de control en el Parlament del miércoles, pidió la puesta en marcha de la comisión. Para el 'president', se deberían investigar “todos los hechos” relacionados con los brotes de violencia posteriores al fallo. Daba a entender así que iba más allá de la acción policial, que se ha visto en tela de juicio por varios videos que muestran escenas que no se ajustarían a los protocolos.\nPujol instó ayer a todos los grupos a permitir la creación de la comisión, si bien aceptó que el calendario electoral también condiciona la puesta en marcha y los trabajos. “La comisión necesita del apoyo de todas las miradas, de todos los actores políticos”, dijo. Lo cierto, es que en el pleno de la semana pasada, las formaciones independentistas evitaron forzar la comisión, algo que podrían haber hecho según el reglamento del Parlament.\nEl hecho de impulsar en solitario la comisión y no pactarla de antemano con otros grupos también críticos con Buch muestra las diversas sensibilidades que hay en JxCAT respecto al papel de los Mossos. Las imágenes de las cargas policiales de los últimos días son material especialmente delicado en periodo electoral y de ahí la necesidad de mostrar cierta contundencia pero haciendo los equilibrios internos y, sobre todo, creando una crisis en un Govern ya de por sí inestable.\nDe hecho, la opinión de Junts per Catalunya sobre el tema no es de lejos monolítica. Roger Español, el fichaje estrella de la formación para las listas de Senado y que perdió un ojo durante la intervención de la policía el 1-O ya pidió el cese de Buch. La relación con el propio Torra tampoco es fácil mientras que el comité nacinal del PDeCAT cerró ayer filas en torno al conseller.\nLa candidata al Congreso, Laura Borràs, evitó desautorizar a Español y no consideró que fueran desleales con Buch. “Somos una candidatura transversal con todas las contradicciones y riquezas que ello representa. Yo no pediré su dimisión y haré lo que pueda para que el Govern siga funcionando”, explicó Borràs.\nERC duda de la coyuntura y está a la espera de conocer la propuesta de Junts per Catalunya. “Hay muchas imágenes y actuaciones que no nos han gustado. Hay que pasar cuentas y analizar todo lo que no se ha hecho bien pero no es el momento”, defendió ayer el líder de ERC en el Parlament, Sergi Sabrià. Según el reglamento del Parlament, son necesarios tres grupos parlamentarios o una tercera parte de los diputados (45) para crear la comisión.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/28/catalunya/1572296004_039304.html","newspaper":"elpais","scraper_id":"scraper_test","id":"61c05e0e-0f31-4364-7451-42465f6e53c1"}