{"_id":"5dea3c52dec1220e27375e54","page":0,"fullpage":false,"headline":"Fiat Chrysler y PSA se disparan en Bolsa tras confirmar negociaciones para una posible fusión","date":"2019-10-30T11:20:55.026Z","content":"Fiat Chrysler y PSA se disparan en Bolsa tras confirmar negociaciones para una posible fusión\n\nFiat-Chrysler (FCA) sigue empeñado en buscar un aliado para convertirse en una de las principales potencias automotoras del mundo. A menos de cinco meses de que se frustraran las negociaciones con Renault, el fabricante ítalo-americano ha encontrado otro socio para fusionarse, el también gigante francés PSA, dueño de marcas como Peugeot, Citroën u Opel. Las Bolsas han celebrado la noticia y el Gobierno francés dice estar “abierto” a unas negociaciones que varias fuentes dan prácticamente por consumadas.\nLa operación, adelantada este martes por The Wall Street Journal, podría resultar en una empresa valorada en 45.000 millones de euros y capaz de fabricar nueve millones de vehículos al año. Ese mismo periódico da prácticamente por hecha la fusión, de acuerdo con fuentes conocedoras de las negociaciones. Otras fuentes citadas por diversas agencias de noticias han desgranado algunos términos del acuerdo.\nSegún France Presse, el objetivo es una negociación entre iguales, pero no se descartan otras opciones. Fuentes citadas por Bloomberg señalan que FCA estaría dispuesta a repartir un dividendo especial de 5.000 millones de euros, mientras PSA se desharía de su participación en Faurecia (un fabricante de componentes), valorada en 3.000 millones. Reuters ha confirmado esas cifras y señala que el acuerdo podría anunciarse este mismo jueves.\nLa Stampa, periódico vinculado a la familia Agnelli, la principal propietaria de FCA con el 30% del capital, ha señalado que el consejero delegado del grupo sería Carlos Tavares, actual responsable de Peugeot. John Elkann sería presidente de la nueva compañía, su posición actual en FCA.\n“Tras recientes informaciones sobre una posible combinación empresarial entre el Grupo PSA y FCA Group, Fiat Chrysler Automobiles (FCA) confirma que hay conversaciones en marcha”, decía la empresa en un comunicado a primera hora del día. La confirmación francesa fue igual de lacónica: “PSA confirma que hay discusiones en curso para crear uno de los principales grupos automotores del mundo”.\nFCA ya vivió recientemente la frustración de su negociación fallida con Renault, su anterior opción. Tras meses de idas y venidas, el grupo ítalo-americano decidió en junio retirar su oferta a Renault-Nissan —sumida aún en una grave crisis tras el arresto en Japón de su antiguo presidente Carlos Ghosn— aduciendo que no se daban las “condiciones políticas” para unas negociaciones que habrían abierto a Fiat de par en par las puertas del mercado asiático. Uno de los atractivos que encuentra FCA en esta nueva operación es, justamente, la facilidad que encontraría la nueva firma en el mercado chino gracias al socio de PSA en ese país, Dongfeng.\nLos inversores han apreciado la iniciativa y tanto PSA (4,53%) como FCA (9,53%) han cerrado la jornada con ganancias en las Bolsas. Los sindicatos de la firma ítalo-estadounidense han celebrado la fusión. También el Gobierno francés, dueño del 12% de PSA, dice ver con buenos ojos las negociaciones. “Seguimos con atención los acontecimientos. Estamos atentos a la ambición industrial, pero también a la sostenibilidad de los empleos, porque consideramos que convertirse en el cuarto constructor automovilístico es el mejor camino para proteger los puestos de trabajo”, ha asegurado Sibeth Ndiaye, portavoz del Ejecutivo.\nPSA emplea a 211.000 personas en todo el mundo, mientras FCA tiene 199.000 trabajadores, según Reuters. El consorcio francés ingresó 74.000 millones de euros en 2018, tras vender 3,9 millones de vehículos. FCA —que aúna Fiat, Chrysler, Alfa Romeo, Jeep, RAM, Lancia y Maserati— obtuvo 110.000 millones de euros tras vender 4,8 millones de unidades.\nSi la fusión se lleva a cabo, la familia Agnelli seguiría siendo el máximo accionista individual del nuevo grupo, con un 15% del valor. Una de las eventuales trabas podría estar, advierte Reuters, en la presencia de China en PSA —Pekín tiene un porcentaje de las acciones de Dongfeng— en vista de las tensas relaciones comerciales entre EE UU y el gigante asiático.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/30/actualidad/1572427326_219021.html","newspaper":"elpais","scraper_id":"scraper_test","id":"39ce619f-cebf-4280-7b57-4cb6f358f6d2"}