{"_id":"5dea3c06dec1220e27375c74","page":0,"fullpage":false,"headline":"Una serie documental recreará la vida del pequeño Nicolás","date":"2019-10-31T11:20:55.026Z","content":"Una serie documental recreará la vida del pequeño Nicolás\n\nLa historia de Francisco Nicolás Gómez Iglesias, conocido como el Pequeño Nicolás, será contada en una serie documental que prepara Zebra Producciones, según ha confirmado la productora a este periódico tras el avance de la noticia en ECD. En 2014, Gómez Iglesias, que tenía entonces 20 años, se hizo famoso tras ser detenido por estafa y usurpacion de funciones públicas. El proyecto, en el que se está hablando con el propio protagonista, se encuentra en fase de desarrollo, según cuentan desde la productora, que de momento no puede facilitar más detalles.\n“Estamos en la fase inicial y hay mucho trabajo por hacer. Hay tanta información que tienen que clasificarla”, explicó ayer Gómez Iglesias a EL PAÍS. El pequeño Nicolás comenzó su carrera de supuestas mentiras alrededor de la organización juvenil Nuevas Generaciones del Partido Popular. Poco a poco se fue haciendo un hueco en el partido, donde su presencia fue tan habitual que nadie se preguntaba nunca quién era y qué hacía. Acabó haciéndose pasar incluso por agente del Centro Nacional de Inteligencia (CNI).\nEn mayo de este año el juicio contra Gómez Iglesias en la Audiencia Provincial de Madrid fue suspendido al renunciar su abogada a representarle. “Lamentablemente se ha tenido que suspender el juicio por coacciones y presiones a mi letrada, lo que me impide ejercer mi derecho de defensa”, dijo entonces el acusado. La abogada renunció a hacer declaraciones sobre su salida. No se espera que se reanude el juicio hasta el próximo año. El pequeño Nicolás fue absuelto de un delito de injurias y calumnias al CNI en mayo de 2018 tras considerar el tribunal que había “falta de tipicidad”.\nEn los últimos años Gómez Iglesias, que incluso ha fundado su propio partido político, Influencia Joven, ha participado en varios programas de televisión. Lo hizo en Gran Hermano VIP en 2016 en Telecinco, donde fue el primer participante en ser expulsado de la famosa casa de Guadalix. Y más recientemente en Roast Battle, de Comedy Central, donde tuvo un enfrentamiento cómico con el humorista David Suárez, que no dudó en incidir en pesadas bromas sobre su supuesto contacto con la Casa Real o Jose María Aznar.\nLa productora presentará el proyecto a varios servicios de streaming en España para su producción y distribución como Netflix o Amazon Prime Video, según informa ECD. Con la última plataforma, Zebra trabaja ya en la serie El Cid, sobre el personaje medieval Rodrigo Díaz de Vivar, que será interpretado por el actor Jaime Lorente (que se dio a conocer con La casa de papel con el papel de Denver).\n NEWSLETTER \n Recibe el boletín de Televisión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/cultura/2019/10/30/television/1572431800_131867.html","newspaper":"elpais","scraper_id":"scraper_test","id":"68613401-4831-463a-6352-ceac33263dd7"}