{"_id":"5dea39afdec1220e2737516d","page":0,"fullpage":false,"headline":"Pedro Sánchez presume de que la Fiscalía depende del Gobierno para prometer que traerá a Puigdemont","date":"2019-11-06T11:20:55.026Z","content":"Pedro Sánchez presume de que la Fiscalía depende del Gobierno para prometer que traerá a Puigdemont\n\nEl presidente del Gobierno en funciones da este argumento como garantía de que puede cumplir ese compromiso, adquirido el lunes durante el debate electoral\nEl presidente del Gobierno en funciones y candidato socialista, Pedro Sánchez, ha vinculado hoy directamente su promesa de que traerá a Carles Puigdemont de regreso a España para ser juzgado por sedición y malversación de fondos, como el resto de líderes del procés, a que la Fiscalía General del Estado \"depende\" del Ejecutivo. En una entrevista en RNE, Sánchez ha dado este argumento como garantía de que puede cumplir ese compromiso, adquirido el lunes durante el debate electoral. \nSánchez ha defendido que los pasos para que esto suceda ya se están produciendo. \"Lo estamos haciendo ya\", ha asegurado. \"El juez instructor (en referencia a Pablo Llarena) pero también la Fiscalía General del Estado pidió la activación de la euroorden, tras la sentencia del Tribunal Supremo. Estamos esperando la decisión final de la Justicia belga\", ha señalado. El presidente no ha considerado que este movimiento sea únicamente judicial y ante las dudas planteadas por los independentistas de que realmente el Estado tenga margen de maniobra para detener al ex president de la Generalitat, ha contestado con una pregunta: \"¿La Fiscalía de quién depende? ¿De quién depende?\". Ha sido el propio periodista el que ha respondido que \"del Gobierno\" y Sánchez quien ha subrayado: \"Pues ya está\".\nLas palabras de Sánchez han causado malestar en la Fiscalía. Fuentes del Ministerio Público no han ocultado su \"sorpresa\" y \"estupefacción\" por lo dicho por el presidente en funciones, al tiempo que lamentan que Pedro Sánchez transmita al exterior \"una imagen de injerencia del Gobierno en el sistema judicial que no existe\".\nYa cuando Llarena activó la euroorden fuentes del Ejecutivo atribuyeron la decisión al impulso de la Fiscalía General, pero el presidente no lo había verbalizado con esta claridad hasta ahora. Es más, Sánchez nunca había presumido de una manera tan cristalina de controlar la Fiscalía. Al contrario, ha proclamado siempre su independencia, sobre todo ante las acusaciones en este sentido realizadas por los independentistas. \nEl presidente del Gobierno no ha querido precisar si la vuelta del ex jefe del Govern se producirá antes de final de año. \"Sobre los tiempos de la Justicia belga no tengo nada más que añadir, nosotros estamos trabajando en suministrar toda la información y que Puigedemont esté rindiendo cuentas ante la Justicia española\".\nPosteriormente, y ante el revuelo ocasionado por sus palabras, Pedro Sánchez ha colgado un tuit en su cuenta en el que ha señalado que \"la Fiscalía cuenta con el respaldo del Gobierno en la defensa de la ley y del interés general\", al tiempo que ha reivindicado que \"el sistema judicial español, con todas sus garantías\" podrá juzgar \"con imparcialidad\" al prófugo Puigdemont porque \"nadie está por encima de la ley\". \nInmediatamente, Puigdemont ha respondido a Sánchez, también vía Twitter: \"No soy ningún prófugo de la Justicia. estoy en manos de la justicia belga, que decretó mi libertad sin fianza\". Y ha aprovechado para atacar al presidente en funciones por su \"grave metedura de pata\" sobre el papel de la Fiscalía.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLe traerá después de haberlo negociado con Puigdemont directamente y haberle prometido que como mucho estará un par de fin de semanas en la cárcel resort de Lledoners, con todo tipo de homenajes y manifestaciones. Felón es así, cloacas del estado a toda máquina. Quien le vota, por favor, necesito saberlo, como es posible que alguien vote a un candidato así?","url":"https://www.elmundo.es/espana/2019/11/06/5dc289ebfdddffb5b88b45c1.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"9cfdf01a-40cf-45e9-76e8-f930abbd4b2e"}