{"_id":"5dea3d22dec1220e27376229","page":0,"fullpage":false,"headline":"Salvini destroza el experimento electoral de PD y 5 Estrellas en Umbria","date":"2019-10-28T11:20:55.026Z","content":"Salvini destroza el experimento electoral de PD y 5 Estrellas en Umbria\n\nCuando Matteo Salvini fue desalojado del Gobierno este verano, cogió un rotulador y marcó en rojo todas las citas electorales de los próximos meses. Había perdido la vicepresidencia del Consejo de Ministros, la cartera de Interior y la posibilidad de convertirse en el nuevo premier. Pero si lograba demostrar que el pueblo seguía con él, la legitimidad del Gobierno formado por el Movimiento 5 Estrellas (M5S) y el Partido Demócrata (PD) mediante un pacto de palacio, como lo llama su equipo de comunicación, quedaría en entredicho. Este fin de semana ha cumplido con éxito la primera etapa de su plan en Umbria, una región central en la que los partidos que forman la actual coalición de gobierno se presentaban por primera vez unidos. La candidata de la coalición del centroderecha, una senadora y exalcaldesa de la Liga, ha superado en 20 puntos a sus rivales.\nLa relevancia de las elecciones en Umbria, una región de 890.000 habitantes gobernada en los últimos 50 años por partidos de centroizquierda, no era el resultado. La Liga, según todas las encuestas, tenía ganada la batalla con mucha holgura. Los escándalos del anterior Ejecutivo decantaron la balanza antes incluso de comenzar la campaña. Pero el M5S y el PD debían afinar una puesta en escena que les obligó por primera vez a comparecer juntos sobre un mismo escenario. En plena resaca electoral, voces tan importantes como la del jefe político de los grillinos, Luigi Di Maio, ya reniegan del experimento y anuncian que no se repetirá en próximos comicios.\nLa coalición de derechas, formada por la Liga, Forza Italia y Hermanos de Italia, ha ganado con un 57,55 % de los votos, según los datos publicados por el Ministerio del Interior italiano. La alianza entre el antisistema M5S y el progresista PD, ha obtenido el 37,48% de los sufragios. Unos datos que certifican que el viento no ha cambiado aún en Italia y que el exministro del Interior es todavía una máquina electoral perfectamente engrasada.\nSalvini se instaló en Umbria a principios de mes y barrió la región palmo a palmo para asegurarse una contundente victoria. La imagen que se transmitiría era tan importante para el actual Ejecutivo que el primer ministro, Giuseppe Conte, decidió también participar en la campaña y dejarse ver en los últimos días. El M5S no solo podía ver diezmado su resultado (ha sido incluso superado por la formación posfascista Fratelli D’Italia) frente a su socio de Gobierno, sino que su pretendido giro a la izquierda quedaría comprometido con un resultado catastrófico como el obtenido. De hecho, las primeras voces de los grillinos ya han anunciado que el experimento electoral con el PD —su resultado no ha sido tan malo como el de los 5 Estrellas y se ha quedado en 22,4%— ha terminado. El Ejecutivo se mantendrá, pero cada uno se presentará por su cuenta a las próximas e importantes elecciones regionales.\nLa misión era complicada y Umbria no es la plaza más decisiva de cuantas se disputarán en los próximos meses, pero nadie esperaba un resultado tan malo. El candidato del centroizquierda, Vincenzo Bianconi, es un empresario hotelero cuyo prestigio se ha cimentado en la reconstrucción de las zonas destruidas por el terremoto de 2016. Pese a la importancia de la cuestión en una zona tan castigada, nadie apostó por él estos días. “Me ha faltado un mes más de tiempo”, se lamentó ayer. La candidata de la derecha, Donatella Tesei, senadora de la Liga y exalcaldesa de Montefalco, en cambio, era la gran favorita.\nSalvini intentará ahora hacer valer este resultado como una suerte de elecciones de medio término y atacará a través del argumento de la falta de legitimidad del actual Gobierno. Umbria no puede considerarse una región por si sola capaz de desestabilizar completamente al Ejecutivo. Las siguientes citas sí supondrían un cambio de paradigma en caso de que el batacazo del PD y M5S se prolongue. Especialmente las de Emilia Romania (26 de enero), un feudo históricamente de la izquierda que, en caso de pasar al centroderecha, conduciría a una indisimulable reflexión sobre la continuidad de este Gobierno. Y ahí, los ataques se multiplicarán. También desde flancos más inesperados como Italia Viva, el nuevo partido creado por Matteo Renzi, que se presentará a los comicios regionales de 2020.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/28/actualidad/1572245836_292921.html","newspaper":"elpais","scraper_id":"scraper_test","id":"1277b83a-6682-45c1-72a5-da26082496b5"}