{"_id":"5dea3abcdec1220e27375604","page":0,"fullpage":false,"headline":"Volkswagen inicia la producción del ID.3 en la fábrica de coches eléctricos más grande de Europa","date":"2019-11-04T11:20:55.026Z","content":"Volkswagen inicia la producción del ID.3 en la fábrica de coches eléctricos más grande de Europa\n\nEl grupo Volkswagen, que lidera las ventas de automóviles en el mundo, ha comenzado este lunes la producción del ID.3, su primer modelo eléctrico de difusión masiva, en la planta de Zwickau, en Sajonia (Alemania). “En Zwickau empieza el futuro de Volkswagen”, dijo el presidente del consorcio, Herbert Diess. Zwickau debe convertirse en una “piedra angular de la industrial del automóvil”, añadió la canciller Angela Merkel. La inauguración sirvió como preámbulo a la cumbre de este lunes en Berlín entre el Gobierno y los fabricantes de automóviles con la mirada puesta en el proceso de electrificación y el despliegue de las infraestructuras de carga.\nZwickau ha vivido una profunda remodelación para especializarse en la producción de coches eléctricos. Con un volumen previsto de 330.000 unidades a partir de 2021, se convertirá en la más grande de Europa en este tipo de vehículos. Merkel aprovechó la ocasión para lanzar su compromiso con el futuro de la movilidad eléctrica. “Nuestra tarea como políticos es crear un marco en el que las innovaciones tecnológicas tengan lugar”, dijo la canciller alemana.\nMerkel quiere aprovechar la ocasión para lanzar un ambicioso plan de electrificación. Los grandes fabricantes se reunieron la tarde de este lunes con responsables del Gobierno alemán. Según un borrador del plan al que tuvo acceso Reuters, Alemania planea aumentar un 50% las ayudas a los compradores de coches eléctricos en los próximos cinco años a partir de 2020. Así, las ayudas para los vehículos híbridos enchufables pasarían de 3.000 a 4.500 euros. Para los vehículos de más de 40.000 euros, la subvención llegará a los 5.000. La semana pasada ya había anunciado sus planes de que Alemania cuente con un millón de estaciones de recarga en 2030, frente a las 21.000 actuales.\nEn Zwickau de momento se fabricará solo el ID.3, un modelo compacto gemelo del VW Golf, pero con mecánica 100% eléctrica, que está ya a la venta a partir de 30.000 euros, sin contar ayudas gubernamentales. El modelo que aspira a convertirse en el eléctrico del pueblo siguiendo el lema del primer escarabajo, se ofrecerá con tres niveles de autonomía, 330, 420 y 550 kilómetros, según el nuevo ciclo WLTP, más realista y exigente.\nLa planta de Zwickau, que hasta ahora producía los VW Passat, Golf berlina y Golf Variant con una capacidad máxima de 300.000 unidades anuales, ha sufrido una profunda remodelación para adaptarse a la electromovilidad y especializarse en coches eléctricos, y tras una inversión de 1.200 millones de euros, aumentará su producción a 330.000 unidades.\nAdemás, será la primera fábrica de automóviles del mundo con una huella ambiental neutra de CO2, tanto durante el proceso de producción de los coches como de las baterías, que se realizarán íntegramente con energía 100% renovable. Y las fases que no se puedan realizar con energías limpias, como la extracción de materias primas o los componentes de otros proveedores, se compensaran con la compra de derechos y con proyectos medioambientales como la reforestación de la isla de Borneo.\nZwickau producirá seis modelos 100% eléctricos a partir de 2021, los VW ID.3 e ID Crozz, un SUV dse tamaño medio, el Seat el-Born, del tamaño del León, y otros dos modelos de Audi y uno más de VW aún por definir.\nAngela Merkel, ha reclamado que Europa debe tener más protagonismo en la producción de baterías para vehículos eléctricos para que no ceda así más terreno ante las fabricantes asiáticos, claros dominantes de este mercado.\nMerkel, que ha asistido este lunes al acto de inauguración de la producción del eléctrico Volkswagen ID.3 en Zwickau (Alemania), ha destacado que se deben impulsar políticas que ayuden al despliegue de la infraestructura de recarga para hacer de la movilidad eléctrica una realidad. Según la canciller alemana, el país contará con entre siete y diez millones de vehículos eléctricos en 2030, para lo que harán falta hasta un millón de puntos de recarga.\nAsimismo, ha resaltado que la industria de automoción y los gobiernos deben de ir en la misma dirección en este contexto de transformación que está experimentando el sector, subrayando que la lucha contra el cambio climático funcionará mucho mejor sin \"guerras comerciales\".\nPor su parte, el consejero delegado del grupo Volkswagen, Herbert Diess, ha destacado que los vehículos eléctricos son la única opción de movilidad eficiente que puede desplegarse a gran escala a un \"coste razonable\" y que, por tanto, sin ellos no se podrá ganar la batalla contra el cambio climático.\nEn la misma línea que Merkel, ha recalcado que se debe lograr cuanto antes el cambio a una movilidad eléctrica y que para ello es necesario que los usuarios tengan acceso a una \"cantidad suficiente\" de puntos de recarga. Alemania contará con un millón de puntos públicos para 2030.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/11/04/actualidad/1572867524_520259.html","newspaper":"elpais","scraper_id":"scraper_test","id":"6525d6ea-ef7f-4a97-72e7-a348634c1c42"}