{"_id":"5dea3d22dec1220e2737625e","page":0,"fullpage":false,"headline":"Dimite otro diputado andaluz por cobrar viajes en BlaBlaCar por los que recibía dietas","date":"2019-10-28T11:20:55.026Z","content":"Dimite otro diputado andaluz por cobrar viajes en BlaBlaCar por los que recibía dietas\n\nEl diputado de Podemos por la provincia de Jaén en el Parlamento andaluz José Luis Cano Palomino ha renunciado este lunes a su acta tras reconocer que cobró viajes en la plataforma Blablacar por los que también percibía dietas por desplazamiento de la Cámara andaluza. Es el segundo parlamentario autonómico que dimite por el mismo motivo en menos de una semana después de que el jueves pasado lo hiciera Andrés Semper, diputado de Ciudadanos por Almería.\nHa sido el propio Cano Palomino el que ha hecho pública su situación en una nota colgada en su perfil de Facebook, en la que reconoce que desde que es diputado ha utilizado “en algunas ocasiones, ya sea para el destino de Sevilla-Jaén, coincidiendo con reuniones del Parlamento o sin coincidir, o con otros destinos en desplazamientos personales”, la plataforma Blablacar.\nEl diputado de Adelante Andalucía, la coalición integrada por Izquierda Unida y Podemos, partido este último al que pertenece, hace una defensa del uso de este tipo de plataformas de transporte, de la que destaca el ahorro energético. “Considero que, en general, las plataformas para compartir vehículo en los viajes son un buen instrumento (seguro y fiable) que permite compartir gastos, hacer más amenos los viajes y reducir las emisiones de CO2 por lo que las he utilizado hasta ahora en mis desplazamientos particulares y también en algunas ocasiones en mis desplazamientos al Parlamento de Andalucía”, explica.\nEl caso es muy similar al que llevó a la dimisión a Semper, quien terminó renunciando a su escaño, después de que trascendiera que cobró 24,50 euros por pasajero en su coche privado cuando recibe 410 euros de indemnización por sus viajes como parlamentario.\nEste caso armó un considerable revuelo en el Parlamento, que es lo que le ha llevado a Cano a “comprobar la importancia pública” de este tipo de conducta. “He reflexionado sobre ello”, dice Cano en su nota, “llegando a la conclusión de que la opinión pública, harta de las prebendas y mal uso del dinero público por parte de los políticos, no puede aceptar esta práctica y de que sigue siendo necesario un debate público al respecto que incluya detalladamente todos los conceptos y formas que adoptan las retribuciones de los parlamentarios andaluces”.\nEl diputado de Podemos asegura que percibía 480 euros mensuales por kilometraje, además de una cantidad fija semanal de 340 euros para los gastos de alojamiento y comida. Su sueldo es de 2.984,23 euros netos. Estas cantidades son comunes a todos los diputados —salvo el del kilometraje que se estipula en función de la distancia a Sevilla—. En el caso de Podemos, la cifra final es menor ya que las normas del partido obligan a que una parte de las retribuciones se destinen a ayudas a colectivos sociales.\nEn un comunicado, Podemos afirma que se enteró de esta situación esta misma mañana y calificó el asunto como un hecho “intolerable por ser incompatible con la nueva ética política que propugna Podemos desde su nacimiento”.\nEsta formación política y, especialmente, su coordinadora general, Teresa Rodríguez, lleva meses batallando para que se justifiquen las dietas. La propia Rodríguez intentó devolver, sin éxito, los 8.640 euros en dietas cobradas mientras ha estado de baja por maternidad. Los servicios jurídicos del Parlamento estiman que esas dietas están justificadas.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/28/actualidad/1572274034_046700.html","newspaper":"elpais","scraper_id":"scraper_test","id":"2f7892bb-9a52-494c-6388-5c033e1216c8"}