{"_id":"5dea3c06dec1220e27375c83","page":0,"fullpage":false,"headline":"En plata: qué hay detrás de los nombres del dinero","date":"2019-10-31T11:20:55.026Z","content":"En plata: qué hay detrás de los nombres del dinero\n\nLas veces que habré oído en boca de mi madre lo de que algo “es quemar el dinero”. Y ahora me entero de que, en Alemania, es casi literal. Coloquialmente, se refieren al dinero como “carbón”, y uno no puede dejar de imaginarlo ardiendo en la industria. Ni evitar la idea de la riqueza y la destrucción que genera desde la revolución industrial.\nEl dinero no solo se quema sino que, en nuestro mundo de palabras, también se come. Al menos en Francia, claro. Hasta hace unos pocos años, era habitual decir “patatas” para hablar de dinero. También “mantequilla” ha sido un sinónimo popular de esta riqueza vista como inseparable de la tierra y de los combustibles que nos mantienen andando.\nSi las cosas van bien, en realidad también nosotros “nos ganamos el pan”, mientras que los anglosajones, directamente, son ganadores del pan o breadwinners. Y aún pagamos con ”pavos”, por la correspondencia que hubo antaño entre una moneda de cinco pesetas y lo que costaba comprar uno. ¿Alguien más también ha calculado, de pequeño, su paga en los helados que se podía comer?\n¿Refleja el dinero la economía real o también demasiada especulación para hacer más dinero con el dinero?\nMejor terminamos, porque el tan frío dinero nos podría llevar a un viaje infinito por casi todos los rincones de la vida. Resulta que también nos cubre, para no congelarnos, sin necesidad de atárnoslo al cuerpo como en El lobo de Wall Street. Porque, a veces, es “lana” o simplemente “tela” y, sí, unos tienen más para cortar que otros.\n¿Curioso? Sí, pero tal vez también algo más. ¿Qué tiene que ver hoy el dinero con el carbón, los pavos o la lana? ¿Refleja el dinero la economía real que cada uno crea con el sudor de su frente, o también demasiada especulación para hacer más dinero con el dinero?\nEsta es una de las reflexiones a las que nos llama el Día mundial de la banca con valores (7 de noviembre), organizado por una alianza internacional de casi 60 bancos que se han propuesto financiar solo proyectos que generen beneficio real para la sociedad. O, dicho de otra manera, no hacer juegos de manos para engrosar sus balances y, de vez en cuando, provocar inesperadas turbulencias que acaban pagando otros.\nPor supuesto, muchas otras iniciativas se plantean también esta idea, como los promotores de nuevas monedas sociales vinculadas a compra en comercio local y que, por tanto, quieren ligar el dinero a una economía más comprensible y claramente provechosa para toda la ciudadanía.\nHemos inventado nombres para el dinero y también podemos reinventar su función social, como creación humana que es. Hablemos en plata.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/28/alterconsumismo/1572299400_464153.html","newspaper":"elpais","scraper_id":"scraper_test","id":"5a2f5250-3b46-4c36-72ed-20f4fb217f75"}