{"_id":"5dea3abcdec1220e273755c3","page":0,"fullpage":false,"headline":"¿Qué ver hoy en TV? | Lunes 4 noviembre de 2019","date":"2019-11-04T11:20:55.026Z","content":"¿Qué ver hoy en TV? | Lunes 4 noviembre de 2019\n\n9.00 /  HBO\nEl misterio de ‘La materia oscura’\nEl universo fantástico de Philip Pullman cobra vida en La materia oscura, serie protagonizada por Dafne Keen. Dirigida en sus dos primeros capítulos por el oscarizado Tom Hooper (El discurso del rey), la serie sigue las evoluciones de Lyra, una joven aparentemente normal, pero asombrosamente valiente, que proviene de otro mundo. La búsqueda de su amigo secuestrado desvela una trama siniestra de niños robados.\n \n22.00 / La 1, Antena 3, La Sexta\nDebate a cinco\nRTVE y Antena 3 ofrecerán el debate a cinco, organizado por la Academia de las Ciencias y las Artes de Televisión, entre los cinco candidatos a la presidencia del Gobierno de los cinco partidos con mayor representación en el Congreso, Pedro Sánchez (PSOE), Pablo Casado (PP), Albert Rivera (Ciudadanos), Pablo Iglesias (Unidas Podemos) y Santiago Abascal (Vox). Ana Blanco y Vicente Vallés serán los moderadores de este debate que contará con cinco bloques temáticos: cohesión de España, política económica, política social e igualdad, calidad democrática y política internacional.\n \n22.00 / Telecinco\nNuevos participantes en ‘Got Talent’\nEl penúltimo Pase de Oro de las audiciones de Got Talent España busca su dueño en la emisión de este lunes. Edurne, Risto, Paz Padilla y Dani Martínez valorarán un total de 20 nuevas actuaciones en las que tendrán lugar momentos como el ofrecido por una cantante a quien la música le ha ayudado a afrontar un trastorno alimenticio o el de una gran diva de la canción que no dudará en vacilar a los miembros del jurado. Además, la emocionante actuación de un productor musical con varios números uno en España.\n \n22.00 / Calle 13\n‘Survivor’\nEstados Unidos, 2015 (96 minutos). Director: James McTeigue. Intérpretes: Pierce Brosnan, Milla Jovovich, Dylan McDermott.\nEl director de la efectiva V de vendetta, James McTeigue, se rodeó de un reparto lleno de caras conocidas, encabezado por Jean Reno y Milla Jovovich, para montar una entretenida (que no sorprendente) mezcla de acción (mucha) e intriga (menos). Algo atropellada en su conjunto pero pasable a fin de cuentas.\n \n22.00 / TCM\n‘El sueño eterno’\nThe big sleep. Estados Unidos, 1946 (110 minutos). Director: Howard Hawks. Intérpretes: Humphrey Bogart, Lauren Bacall, John Ridgely.\nHumphrey Bogart, acompañado por una bellísima y excepcional Lauren Bacall, da vida al mítico detective Philip Marlowe en este clásico del cine policiaco que Howard Hawks adaptó, con la ayuda de tres reputados guionistas de Hollywood -William Faulkner, Leigh Brackett y Jules Furthman-, de la gran novela de Raymond Chandler. Magníficos diálogos y una ambientación impecable para una obra maestra del séptimo arte.\n \n22.15 / Paramount Channel\n‘Family man’\nEstados Unidos, 2000 (120 minutos). Director: Brett Ratner. Intérpretes: Nicolas Cage, Téa Leoni, Don Cheadle, Jeremy Piven, Saul Rubinek.\nSimpática comedia familiar, con su respectiva moraleja, que centra su atención en un brillante ejecutivo que inesperadamente y después de verse involucrado en un robo despierta dentro de un cuerpo que no es el suyo, casado y con un trabajo de vendedor. Poco a poco comprenderá el significado de la vida en familia. Un canto a los valores tradicionales que contó con el buen trabajo de Nicolas Cage y la banda sonora compuesta por Danny Elfman (Eduardo Manostijeras).\n \n22.40 Movistar Estrenos\nEspecial ‘Mientras dure la guerra. Hablan los protagonistas’\nMaría Guerra entrevista a Karra Elejalde, Eduard Fernández y Patricia López Arnaiz, tres de los protagonistas de Mientras dure la guerra, el último trabajo de Alejandro Amenábar. Juntos hacen un recorrido por la génesis y rodaje de esta producción que reflexiona sobre nuestra historia con la vocación de comprender a través de los personajes claves en aquellos tiempos: Miguel de Unamuno y el militar José Millán-Astray.\n \n23.30 / Movistar CineÑ\n‘Visionarios’\nEspaña, 2001 (100 minutos). Director: Manuel Gutiérrez Aragón. Intérpretes: Eduardo Noriega, Ingrid Rubio, Emma Suárez, Karra Elejalde.\nManuel Gutiérrez Aragón (Cosas que dejé en La Habana) contó con un reparto muy conjuntado -en el que destaca Karra Elejalde dando vida el célebre cura jesuita Laburu- para dar forma a esta atractiva película, que refleja la realidad religiosa y social del País Vasco en los años treinta, cuando las apariciones de la Virgen de Ezkioga convirtieron en objeto de culto a los jóvenes que aseguraron haberla visto. Lástima que su final no esté a la altura del resto de la historia.\n \n NEWSLETTER \n Recibe el boletín de Televisión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/cultura/2019/11/03/television/1572800158_648158.html","newspaper":"elpais","scraper_id":"scraper_test","id":"f36452a3-60fe-48b4-5009-617017f37890"}