{"_id":"5dea3baedec1220e27375b7b","page":0,"fullpage":false,"headline":"El Constitucional acuerda por unanimidad suspender el plan de acción exterior de la Generalitat de Cataluña","date":"2019-10-31T11:20:55.026Z","content":"El Constitucional acuerda por unanimidad suspender el plan de acción exterior de la Generalitat de Cataluña\n\nEl Gobierno solicitó esta medida cautelar al invadir competencias del Estado\nEl Pleno del Tribunal Constitucional ha acordado por unanimidad suspender el plan de acción exterior de la Generalitat de Cataluña tras estudiar este miércoles el conflicto positivo de competencia planteado por el Gobierno en funciones de Pedro Sánchez contra el Plan Estratégico de Acción Exterior y de Relaciones con la Unión Europea de la Generalitat de Cataluña.\nLa impugnación produce la suspensión de la disposición o resolución recurrida, pero el Tribunal, en su caso, deberá ratificarla o levantarla en un plazo no superior a cinco meses\". La suspensión es, por lo tanto, automática, indican las fuentes consultadas. De momento, el Constitucional accede a suspender de forma cautelar la iniciativa del Govern y en los próximos meses se pronunciará sobre el fondo del asunto.\nAl plantear el citado conflicto de competencia, el Ejecutivo solicitaba al Alto Tribunal que acordara la suspensión cautelar del plan aprobado por el Govern el pasado 25 de junio. \nEn concreto, Moncloa invoca en su escrito el artículo 161.2 de la Constitución que sostiene que \"el Gobierno podrá impugnar ante el Tribunal Constitucional las disposiciones y resoluciones adoptadas por los órganos de las comunidades autónomas. \nA la hora de plantear este conflicto positivo de intereses, el Ejecutivo contó con el dictamen favorable del Consejo del Estado para acudir al guardián de la Carta Magna. El objetivo es que el Tribunal Constitucional declare que Cataluña ha menoscabado las competencias del Estado y ha vulnerado el principio de lealtad constitucional.\nPara el Gobierno, la Generalitat con este plan pretende fomentar sus embajadas en el exterior, ha excedido el marco constitucional de sus competencias y ha invadido las estatales. Según Moncloa, el Govern de Quim Torra \"ha menoscabado tal competencia estatal vulnerando asimismo el principio de lealtad constitucional\".\nA finales de verano, el Gobierno dirigió a un \"requerimiento de incompetencia\" a la Generalitat para que modificara el contenido de su plan de acción exterior. Ante la negativa de las autoridades catalanas a hacerlo, el Ejecutivo se vio obligado a plantear el conflicto positivo de competencias ante el tribunal de garantías.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nÉsto lo cuentas en otro país y se ríen de ti. Que una CCAA tenga embajadas en el extranjero y que encima su propaganda y​/o programa sea contrario al país al que pertenece....ES DE RISA","url":"https://www.elmundo.es/espana/2019/10/30/5db8c13ffc6c8357528b45c8.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"b7b3d9d7-97a6-4ae1-778e-148cb229a572"}