{"_id":"5dea3abcdec1220e273755ad","page":0,"fullpage":false,"headline":"“Tenemos muchas ideas y ninguna presión para sacarlas”","date":"2019-11-04T11:20:55.026Z","content":"“Tenemos muchas ideas y ninguna presión para sacarlas”\n\n\"Waba laba dab-dab\" es ya una de las muletillas más famosas de la televisión juvenil. Una frase tan disparatada como la serie a la que pertenece, Rick y Morty, una animación para adultos que en su idea original, cuando solo era un garabato en un trozo de papel, pretendía ser una parodia de Regreso al futuro, en concreto de la relación entre Doc Brown y Marty McFly. Aquí son Rick, un descreído científico alcohólico, y Morty, su ingenuo nieto al que arrastra a todo tipo de aventuras intertemporales e intergalácticas. Dan Harmon (Community) y Justin Roiland son los creadores de esta comedia negra de ciencia ficción donde el humor absurdo se mezcla con el nihilismo, la física cuántica, los viajes por el espacio y tiempo y los eructos. Ambos atienden a EL PAÍS vía telefónica. Tras un parón de dos años, la serie vuelve el 11 de noviembre en TNT y HBO España.\nVer un capítulo de Rick y Morty de nuevas puede ser una experiencia abrumadora. El ritmo suele ser frenético, los diálogos delirantes y hay mucha información, siempre con un gran respeto por las leyes de la ciencia ficción. “Tenemos una serie donde puedes entrar en múltiples realidades, tenemos posibilidades ilimitadas narrativamente hablando para explorar las relaciones entre todos los personajes”, explica Roiland, quien da voz a los dos protagonistas (y si tiene que emborracharse para dar voz a Rick cuando éste bebe, lo hace). Destaca orgulloso que esta temporada, la cuarta, sirve como punto de entrada a gente que no haya visto la serie antes.\nEstos son los primeros capítulos tras la firma de un acuerdo con el canal Adult Swim para hacer 70 entregas más tras la anterior hornada, de 2017. “Es un alivio, es muy raro en esta industria tener el trabajo garantizado. Tenemos muchas ideas y lo bueno es que no hay presión por sacarlas o llegar a un episodio en particular para contarlas. No hay prisa. Así van saliendo ideas aún mejores a lo largo del camino”, comenta Roiland. “Ha sido un camino duro, pero vamos ahora a toda máquina y ya estamos trabajando en la quinta temporada. Esperamos que no haya más retrasos”.\nHarmon ha puesto tanto de sí mismo en Rick que su compañero a veces le llama así. “Tengo amigos del instituto que me mandan mensajes para decirme que me ven reflejado en Rick, pero yo siempre me he sentido más como Jerry [el mojigato padre de Morty]. Solo trato de hacer las cosas lo mejor que puedo y suelen no salirme como me gustaría”, apunta. “Rick es como una metáfora de la humanidad, tiene una relación tortuosa consigo mismo y con el universo. Creo que es el personaje más humano”.\nRoiland también tiene su opinión de la humanidad de Rick. “¿Qué cómo es el manatí de Rick? Pues es una vaca del mar”, bromea: humanity, humanidad en inglés, se pronuncia casi igual que manatí. “Rick ha visto tantas cosas. Es increíblemente poderoso, pero acarrea una profunda tristeza y soledad. Cuando tu mundo no se confina a un solo universo o realidad, cuando puedes viajar y ser testigo de muertes horripilantes de amigos y familiares y justo después ser capaz de volver a verlos en otra realidad, como que te atonta y te hace cuestionar cuál es la razón de todo. No es un tipo religioso, pero sí hay mucha humanidad en él”, describe Roiland.\nHarmon se ha convertido en una celebridad en EE UU gracias a su franqueza, que exhibe sobre todo en su podcast, Harmontown. En él repasa su vida personal o sus opiniones del mundo artístico o su tendencia a rondar las botellas de vodka. Esa feroz honestidad, también de Rick, fue reconocida por Megan Ganz, una antigua guionista de Community, su anterior trabajo. A principios de 2018, denunció que Harmon la había acosado. Él se desmarcó de las típicas respuestas tibias de Hollywood y se disculpó, primero en privado y después en público a través de Twitter y en su podcast, donde detalló cómo había aprovechado el poder que tenía sobre ella. Reconoció haber “carecido de respeto por las mujeres a un nivel fundamental”. Ganz aceptó las disculpas, que tildó de “una clase maestra en pedir perdón”.\nY ahí es donde Harmon consigue desmarcarse de Rick. El guionista sabe que tiene que evolucionar, alejarse de la autodestrucción que se le atribuye, aprender, y tratar de hacer felices a los demás. Los viajes interdimiensionales le sirven de terapia.\n NEWSLETTER \n Recibe el boletín de Televisión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/cultura/2019/10/31/television/1572513175_618084.html","newspaper":"elpais","scraper_id":"scraper_test","id":"a93c0098-af77-4047-760f-63fa593c02af"}