{"_id":"5dea3accdec1220e27375701","page":0,"fullpage":false,"headline":"Pablo Iglesias lanza su segundo asalto a La Moncloa entre 'hormigas': \"La clave es que no gobiernen los mismos\"","date":"2019-11-03T11:20:55.026Z","content":"Pablo Iglesias lanza su segundo asalto a La Moncloa entre 'hormigas': \"La clave es que no gobiernen los mismos\"\n\nEl líder de Podemos arranca la campaña en un plató de televisión mientras el resto de Unidas Podemos da un mitin en Madrid\nUnidas Podemos ha arrancado la campaña electoral huérfana. La tradicional puesta de largo, antes conocido como pegada de carteles, se ha celebrado en Madrid sin la presencia de su candidato, Pablo Iglesias. El líder de Podemos tenía programada una entrevista en el programa de televisión El Hormiguero. Una suerte de contraprogramación interna. \nEl acto estaba previsto para las 21.00 horas, pero se retrasó al punto de que ambas citas se solaparon. Una muesca de la estrategia morada: apuesta por las redes sociales y la televisión para trasladar su mensaje al mayor número de potenciales votantes. Mass media como prioridad e internet como herramienta de trabajo.\nAsí, mientras Iglesias mezclaba política y humor en un show televisivo -\"Esta noche visitaré a los analistas políticos Trancas y Barrancas\", avanzaba por la tarde-, Irene Montero, Alberto Garzón, Enrique Santiago, Gloria Elizo o Rafa Mayoral suplían la ausencia de su candidato en el madrileño Espacio Próxima Estación, en una situación inédita.\nIglesias, que hasta ha amagado a arrancarse a bailar en su silla con la sintonía del programa, ha afianzado su propósito en estas elecciones: tocar poder, gobernar. Su fin es tener el suficiente número de diputados para ser determinantes en la formación del Ejecutivo y que Pedro Sánchez, ahora sí, los acepte en el Consejo de Ministros.\n\"La clave es que no sigan gobernando los mismos\". Para el líder de Podemos hay \"sectores que en este país desde hace cuatro años están dispuestos a repetir elecciones con tal de que Podemos no esté en el Gobierno. Nosotros no estamos para nada diferente que gobernar en la proporción de los votos que no de la gente\".\nMientras la entrevista de Iglesias en televisión se iba a publicidad, empezaba el acto de Unidas Podemos. Sol Sánchez, de IU, ha abierto fuego. \"Esto va de que están intentando convertir la política, las elecciones, en que creamos que apostando otra vez a lo mismo vamos a tener suerte. Nosotros venimos a revelar esos engaños y no nos tengamos que jugar a una carta los servicios públicos y derechos sociales. Nosotras somos con quien no te la tienes que jugar. No hace falta apostar. No es una cuestión de suerte, somos de fiar\".\nSe acaba la publicidad. En el acto de Podemos interviene Rafa Mayoral: vivienda, precariedad. En el plató de televisión, Iglesias ahonda en que no ve problema en compartir una coalición de Gobierno con Sánchez e Íñigo Errejón. Ve más factible acuerdos con Más País que con el PSOE. \n\"Cuando te separas, las cosas están mucho mejor, y a lo mejor cuando estás en el mismo sitio es cuando las cosas se complican. Cuando cada uno está en su espacio es mejor para tener una relación civilizada y de buen rollo\". En Podemos se ha rebajado el temor a que Errejón pegara un buen mordisco a su electorado. Dan por superada la fase convulsa.\nEn cuanto al escenario post 10-N, Iglesias apela al voto útil de la izquierda, porque considera que el PSOE estará tentado a pactar con el PP. El líder de Podemos da por hecho la intención de ese pacto. \"Pedro Sánchez va a intentar pactar con el PP, ése es el plan. Creo que pueden usar Cataluña como excusa para enfrentar la desaceleración económica que viene y meter recortes con la excusa catalana\". \nSu alternativa: \"Creo que el mejor antídoto para que eso no ocurra es que Unidas Podemos estemos fuertes, para que el PSOE no decepcione a sus votantes y se vaya con la derecha\".\nEn el acto de Unidas Podemos hablan Gloria Elizo y Alberto Garzón: conciliación, futuro de los jóvenes, el legado a nuevas generaciones. En el plató de televisión, Iglesias pone nombres a sus enemigos -Florentino Pérez, Ana Patricia Botín, la CEOE- e insiste en su ataque contra las donaciones a la sanidad pública de Amancio Ortega, porque, considera, no paga los impuestos que debería mientras el resto de españoles \"paga como cabrones\". \nUnidas Podemos ha apostado por centrar su campaña en un discurso social y en las medidas para afrontar la recesión económica. Prefieren no centrarse en Cataluña, un asunto que erosiona su imagen. \"Ni las sentencias ni la policía van a resolver el conflicto, lo tenemos que resolver los políticos, menos estómago y más cabeza\". \nSu apuesta, aunque no es una línea roja, es un referéndum, pero Iglesias no quiere sólo dos opciones, no quiere un Sí/No, sino que incluiría una tercera opción que definiera un nuevo encaje de Cataluña en España.\n\"Mi idea es que Cataluña no se independice, que sea un proyecto para que una amplia mayoría quiera estar dentro. A los independentistas les diría que 'no sois solamente vosotros'. España no es Abascal o Casado\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPara cuando un centro de Menas en Galapagar? Al lado de la megamansion de los Iglesias​/Montero? Ya saben, firmes defensores de la multiculturalidad y la inmigración descontrolada! Seguramente todos los vecinos del barrio de Hortaleza en Madrid, que viven atemorizados por los menas de su centro de menores, estarían a favor del traslado de dicho centro a Galapagar! Hay que predicar con el ejemplo Iglesias, sobretodo cuando vas de bueno y chupiguay defensor de los obreros...","url":"https://www.elmundo.es/espana/2019/10/31/5dbb34a521efa05e458b45b2.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"56a30729-9a85-48f2-4efc-e595d3c392a8"}