{"_id":"5dea3c06dec1220e27375d2d","page":0,"fullpage":false,"headline":"La normalización y la indecencia","date":"2019-10-31T11:20:55.026Z","content":"La normalización y la indecencia\n\nEn el Santiago del despertar y las convulsiones los restaurantes se van manejando por barrios. En unos se ha podido abrir y en otros casi se cumplió la quincena de cierre. Todos compartieron el bloqueo nocturno, obligado por el toque de queda y prolongado ante la imposibilidad de asegurar la vuelta de los trabajadores a sus casas. Abrió cada día La Vega, el mercado que alimenta a la ciudad, aunque allí se hablaba sobre todo de desabastecimiento interesado, y muchos restaurantes abrieron en barrios ricos como Vitacura, y en algunos barrios populares como Franklin, aunque siempre con propuestas disminuidas. El panorama es pesimista. “El gremio se nos cae a pedazos”, diagnostica el propietario de un popular restaurante. “Quince días sin trabajar y las empresas en estado de presión; los empleados quieren trabajar, pero es peligroso. Algunos restaurantes pudieron trabajar durante el día, pero no puedes asegurar la seguridad de los clientes, los trabajadores y las mercaderías necesarias para funcionar”.\nNada volverá a ser igual en Chile y en la vida de los chilenos. Muchas cosas han cambiado y se anuncian algunas transformaciones más, sobre todo en los barrios del lujo, los vinos caros, los cócteles exclusivos y los menús de 100 dólares; hay voces que anuncian un ajuste moral también relacionado con la cocina. Por lo pronto nadie sale a cenar y los restaurantes bajan la persiana antes de las nueve de la noche. Muchos hablan de reinventarse. Puede haber llegado el tiempo de la chilenidad; la vuelta al territorio, la cordura y la cocina del mercado. “Tenemos que reinventarnos”, reclaman.\nEl gremio se ha dividido en bandos. De un lado, quienes respaldaron las movilizaciones y se incorporaron a ellas, del otro los que se alinearon con el 14 % de ciudadanos que apoyaban hace una semana al presidente. Hubo muchos silencios por parte de empresarios y jefes de cocina, aunque algunos dejaron salir todo lo que llevan dentro, tirándose con todo contra quienes celebraban las movilizaciones. Periodistas, colegas o empleados fueron el objetivo de ataques personales, insultos y diatribas. Los jóvenes ya no callan y denuncian la precariedad, el descuido y el desprecio hacia el empleado que se esconde tras el brillo de la alta cocina.\nLos reclamos se concentran en la precariedad salarial. El sueldo base (300.000 pesos, unos 414 dólares) es una referencia habitual en los comedores. La frase “tu propina es mi sueldo” es argumento recurrente en el discurso del garzón. El aumento hasta 350.000 pesos prometido por Sebastián Piñera no los tranquiliza; los bancos acostumbran exigir al menos 400.000 pesos en nómina para tramitar un crédito. No va a ser fácil apagar las reivindicaciones salariales. La alta cocina es un sector privilegiado que está llamado a marcar el camino del gremio, pero los reclamos muestran una realidad muy alejada de esa imagen. Hablan de restaurantes que retrasan el pago de las nóminas y a veces lo cubren con cheques sin respaldo, de impago de cotizaciones, de propietarios que han forzado a sus empleados a acudir al puesto de trabajo en plena crisis, poniendo en peligro su seguridad… Para encontrar el negocio cerrado y ningún responsable para explicarlo. La alta cocina alimenta hoy más dudas que nunca. No caben muchas interpretaciones; o viven por encima de sus posibilidades a costa de sus empleados o fracasaron al gestionar sus negocios.\nSe denuncia sobre todo la precariedad laboral, acentuada en el caso de stagers y practicantes, que son la base de las planillas de los grandes restaurantes, o de las jornadas partidas, que precarizan todavía más las condiciones de trabajo. Las denuncias señalan a los más destacados, tildándoles en algún caso de cárceles de élite para cocineros. Nadie se hace eco de estas y otras situaciones, como la salida a la luz de casos de acoso e incluso abusos en algunas cocinas, que tampoco han despertado reacciones; el me too apenas encuentra resquicios en la fiesta eterna de la gastronomía. El gueto de la alta cocina vive protegido por un silencio del que todos somos responsables. No será fácil seguir dando la espalda a un estado de cosas que ha significado la normalización de la indecencia y que, en mayor o menor medida, se extiende al resto de América Latina.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/31/estilo/1572542328_944299.html","newspaper":"elpais","scraper_id":"scraper_test","id":"1a256f06-eb6c-4f35-48ff-5fc27285375f"}