{"_id":"5dea3db9dec1220e27376558","page":0,"fullpage":false,"headline":"León-Portilla y las rebeliones actuales","date":"2019-10-26T10:20:55.026Z","content":"León-Portilla y las rebeliones actuales\n\nEl pasado 1 de octubre, a los 93 años y tras una dura convalecencia, falleció el filósofo e historiador mexicano Miguel León-Portilla.\nConocedor, como pocos, de la historia, el pensamiento, la literatura y la música de los pueblos originarios, León-Portilla revolucionó —entre muchos otros asuntos— la forma en que debemos estudiar el pasado.\nMucho antes de que los teóricos poscoloniales o los estudiosos de la subalternidad alzaran la mano y mucho antes también de que el resto de las voces que hoy abogan por la deconstrucción historiográfica se colocaran en el centro de las discusiones académicas, León-Portilla puso en duda el sentido crítico que se le daba a la idea general de historia.\nY es que veinticinco años antes, por ejemplo, de que Edward Said publicara su extraordinario Orientalismo, mientras trabajaba en su obra mayor, La visión de los vencidos, el autor nacido en el otrora Distrito Federal demostró que no se podía hacer historia ni ser un verdadero historiador, si no se intentaban corregir las dioptrías a las que nos condenaba la mirada occidental, es decir, la tradición grecolatina.\nPrescindir de los distingos particulares de cada caso y de las precisiones necesarias a cada situación, insistía León-Portilla en los salones de clase, igual que insistió, páginas más temprano o más tarde, en casi todos sus trabajos —entre los que también debemos agradecer Los antiguos mexicanos a través de sus crónicas y cantares y La filosofía náhuatl estudiada en sus fuentes, además de El teatro náhuatl (de próxima aparición, en edición a cargo de Alejandro Cruz Atienza)—, convertía al historiador en un ser ingenuo.\nUn ser ingenuo cuya única posibilidad, para desmarcarse de esa condición que es el estar atrapado en sus prejuicios más sutiles pero también más profundamente introyectados y de esa condena que es el permanecer atado a las interpretaciones más cándidas e incautas, es decir, a no descubrir ni entender nada, porque se vive buscando redescubrir e imponer a una cultura particular todo aquello que es propio de una cultura diferente, es desmarcarse de su propio bagaje cultural y de sus tres subjetividades principales: la personal, la de su colectivo y la de su tiempo.\nAhora bien, quizá valga la pena dejar acá un ejemplo práctico, que permita comprender de manera clara aquello que León-Portilla dijo siempre y que, sobre todo, también llevó siempre a cabo —insisto, mucho antes de que el resto de los historiadores que se han colgado esas medallas, levantaran la voz contra, por ejemplo, Collingwood y demás historiadores eurocentristas o grecolatinistas—: durante siglos, nuestros historiadores se mostraron conformes, cuando no partidarios, de esa idea que aseveraba que la mayoría de los códices mesoamericanos no eran más que una suerte de cuasi historia, es decir, meras fábulas y leyendas.\nEsos códices, sin embargo, al igual que el grueso de nuestra tradición oral, la mayoría de los almanaques calendáricos y casi todas las inscripciones arquitectónicas y escultóricas, no solo fueron llevadas a cabo bajo una idea particular, compleja y con ánimos de diálogo con el pasado, el presente y el futuro, sino que además buscaban la preservación de lo que se había sido, la afirmación de lo que se era y la implicación con lo que se sería. Y fue León-Portilla quien por primera vez entendió esto —que todos esos documentos tenían validez historiográfica—, quien además lo defendió y quien se atrevió a reconstruirnos a partir de ahí: desveló el espejo humeante de Tezcatlipoca y nos dijo que en ese reflejo empañado, que tantos otros desvirtuaban, era dónde debíamos leernos.\nAunque el espejo negro esté empañado, el reflejo que está ahí somos nosotros, repetía León-Portilla —quien nunca se quiso llamar a sí mismo lingüista pero a quien le deberíamos otorgar también esa profesión extemporáneamente— una y otra vez, sin referirse solo a México o Mesoamérica, pues se refería a toda Latinoamérica, como deja claro en su pequeño pero enorme México y América Latina, de su historia, penurias y esperanzas: \"Es nuestra historia (negada tantas veces) el espejo mágico que nos muestra quiénes somos y de qué hemos sido capaces y, por ende, qué atributos tenemos para enfrentar el presente y avizorar el futuro\".\nY es acá donde León-Portilla nos debe servir para ir más allá de nuestro pasado; para, como él mismo escribió, enfrentar el presente y avizorar el futuro, como encaró él su trabajo. Y es que así como durante siglos se leyó el mundo precolombino con las concepciones propias del eurocentrismo y con las herramientas devenidas del mundo grecolatino, durante demasiado tiempo hemos intentado leer de esa misma manera nuestro presente y hemos, también y para colmo, intentado construir nuestro futuro de esa misma manera. Sin darnos cuenta, nos hemos condenado a la ingenuidad.\nUna ingenuidad que nos hace decir, por ejemplo, que lo que hoy está pasando en las calles de Chile es consecuencia del aumento a unas tarifas, cuando no de una indignación ante la falta de derechos democráticos: menudas interpretaciones cándidas e incautas. Menuda forma de no descubrir ni entender nada, porque se insiste en redescubrir e imponer a una cultura todo aquello que es propio de otra: en este caso, de una cultura donde las tarifas y la indignación tienen sentido, porque más o menos se vive.\nPero esto no es así en una cultura en la que no se vive, ni bien ni más o menos: lo que pasa en Chile, Ecuador, Bolivia, Venezuela, Colombia y tantas regiones de México —que no, tampoco tiene que ver con lo que pasa en Hong Kong o en Barcelona, por más que así lo diga Zizek— es algo mucho más profundo: acá la gente no está harta de las desigualdades del sistema, está harta de vivir atrapada en un sistema que nunca le ha pertenecido.\nPor eso, ahora mismo, parecería dar igual si ahí en donde la gente se está sublevando gobierna un partido de derechas, uno de izquierda o una coalición: en todas partes, es el mismo sistema y es contra este que hoy se lucha. Los zapatistas lo dejaron claro hace ya casi veinticinco años: este sistema está en contra de la vida y de la comunidad.\nY estos dos aspectos —la vida y la comunidad, en sus más amplias acepciones— han sido, son y seguirán siendo el centro de todo aquello que en América Latina, durante muchos, demasiados siglos, hemos sido.\nPor supuesto, hay que atreverse a desmarcarse del bagaje cultural propio, en sus tres subjetividades: la personal, la del colectivo —que nunca, como ahora, ha significado algo tan distinto de lo que significa comunidad— y la del tiempo, para entenderlo.\nY entender, entonces, que lo que se ha roto en estos días no se va a pegar con la argamasa que tradicionalmente ha usado el sistema, que hoy se llama neoliberalismo.\nAcá, ahora mismo, no se quiere reparar nada, acá se quiere construir algo propio, diferente. No está claro qué ni cómo vaya a ser.\nPero está claro que una nueva idea de comunidad, territorialidad, diversidad, solidaridad y temporalidad serán claves.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/25/opinion/1572039420_566697.html","newspaper":"elpais","scraper_id":"scraper_test","id":"61f21d2b-108a-48c0-7b80-f6aec0ad2935"}