{"_id":"5dea3d22dec1220e2737621c","page":0,"fullpage":false,"headline":"‘Ahora sí’, lema del PSOE para el 10-N","date":"2019-10-28T11:20:55.026Z","content":"‘Ahora sí’, lema del PSOE para el 10-N\n\nAhora, sí es el lema de campaña escogido por el PSOE para las elecciones del 10 de noviembre. El mensaje ha sido colgado esta madrugada en la fachada de la sede de los socialistas en la calle Ferraz de Madrid. Se trata de la continuación del escogido para la precampaña y que se presentó el 30 de septiembre: Ahora Gobierno. Ahora España. De esta manera, el partido en el Gobierno pretende trasladar la idea de que, a diferencia de lo que sucedió tras su victoria en las generales de abril, en esta ocasión sí que habrá un Ejecutivo socialista. El eslogan de la campaña el 28-A fue Haz que pase, que venía a ser una continuación del lema de la precampaña: La España que quieres. Un esquema que el 10-N volverá a repetirse.\nPedro Sánchez empezará la campaña de nuevo en Sevilla. Igual que en la campaña del 28-A. El presidente en funciones escogió Dos Hermanas para arrancar en las pasadas generales. La ciudad y su alcalde, Quico Toscano, han sido durante años el referente de los críticos con Susana Díaz en el PSOE andaluz. El mitin del próximo jueves será en Sevilla capital. Una elección con la que Sánchez vuelve a reconocer la importancia de la provincia para el PSOE, la única de toda España desde la restauración de la democracia en la que un mismo partido, el de los socialistas, se ha impuesto en todas las elecciones generales.\nPero para simbolismo, el del cierre de la campaña. El PSOE lo hará en Barcelona. Un mensaje que no escapa a nadie tras la reacción del independentismo a la sentencia del procés. El viernes 8 de noviembre Sánchez también tendrá un mitin en Madrid. El cierre doble no es novedoso en el PSOE: en las generales de 2015 Sánchez cerró precisamente en la localidad madrileña de Fuenlabrada después de un precierre en Barcelona.\nEl 1 de noviembre Sánchez tiene previstos sendos actos en La Rioja y Navarra, donde buscará amarrar el último escaño a favor de los socialistas, que se obtuvieron por poco margen. El gran acto del sábado será en Valencia, donde el PSOE tendrá que hacer frente a la competencia novedosa de Más País. El domingo no está en principio previsto ningún acto. Tampoco habrá mitin el lunes, que celebrará esa noche el debate a cinco en el que se estrenará Vox.\nLas jornadas del martes 5 de noviembre al jueves día 7 serán agotadoras. El candidato socialista primará las circunscripciones con un escaño en el aire. Sánchez irá a lugares muy seleccionados de Extremadura, Andalucía y Asturias, antes de la traca final en Madrid y Cataluña.\nEl principal temor del comité de campaña del PSOE es la desmovilización de su electorado. Sobre todo del más ideologizado y por tanto el más decepcionado con la falta de acuerdo con Unidas Podemos para que hubiera Gobierno. Los socialistas se afanan desde entonces en que no se les responsabilice del bloqueo, que atribuyen a PP y Ciudadanos por no haberse abstenido para que la legislatura echara a rodar y a quien fuera su socio preferente, Pablo Iglesias, por su exigencia de un Gobierno de coalición.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/28/actualidad/1572246703_602634.html","newspaper":"elpais","scraper_id":"scraper_test","id":"bce89374-6787-482b-78da-9888b54985ab"}