{"_id":"5dea3d22dec1220e27376235","page":0,"fullpage":false,"headline":"La excúpula de Caixanova se sienta de nuevo en el banquillo por una operación inmobiliaria fallida","date":"2019-10-28T11:20:55.026Z","content":"La excúpula de Caixanova se sienta de nuevo en el banquillo por una operación inmobiliaria fallida\n\nLa antigua cúpula de Caixanova vuelve a sentarse en el banquillo a partir de este lunes. Cuatro antiguos directivos de la entidad, entre ellos su presidente, Julio Fernández Gayoso, se enfrentan a peticiones de pena de hasta cuatro años de cárcel acusados de un delito de administración desleal. El tribunal examinará una operación inmobiliaria en Rivas Vaciamadrid por la que concedieron un préstamo de 67 millones de euros a una sociedad promotora sin que esta tuviera aún los terrenos y sin haber analizado si era solvente. El perjuicio para la extinta entidad fue de más de 41,8 millones de euros.\nGregorio Gorriarán, exdirector de la división comercial, fue el primero en declarar. A preguntas de la fiscal, Inmaculada Violán, defendió el préstamo y su refinanciación asegurando que era la mejor opción para la caja. Reconoció que las parcelas que servían de garantía se tasaron en 2007 y no fueron tasadas de nuevo en 2010, cuando a la promotora, Rivas ACI, se le dio un segundo préstamo hipotecario después de que no pudiera pagar la cuota anual del primero, de casi 1,8 millones de euros. El riesgo de esa segunda operación fue calificado de “alto” por el analista que la examinó. Gorriarán confirmó también que no sabía en qué situación urbanística se encontraban esas parcelas.\nEl exdirectivo relató que conoció el impago un mes más tarde, en el comité de seguimiento de morosidad de la entidad. Según explicó allí se planteaban los casos de los clientes que llevaban uno, dos o tres meses sin pagar. Pasados tres meses, entraban en morosidad. El 1 de enero de 2010 era la fecha en la que Rivas ACI tendría que haber hecho efectivos unos intereses de 1.789.000 euros, pero no lo hizo. Según Gorriarán, la empresa hizo una propuesta de refinanciación de intereses. Es decir, pidió un préstamo para ganar un año, vender unas parcelas y ser capaz al año siguiente de pagar los intereses.\n\"¿Las parcelas no fueron tasadas?\", preguntó la fiscal a Gorriarán. Este respondió que ya se habían tasado, en 2007, reconociendo así que no había una tasación actualizada en el momento de refinanciar los intereses. El préstamo, por tanto, volvía a gravar las mismas parcelas, que eran la única garantía. \"No había nada que nos obligara a hacer lo que usted dice\", respondió Gorriarán a la fiscal, que le preguntaba por qué no pidieron nuevas garantías y le recordaba que se refinanciaba con dinero propio. \"No es muy ético pero está bien\", susurró el exdirectivo, que en ocasiones interrumpía a la fiscal y se alargaba en contestaciones que no respondían a lo que le estaba preguntando.\nEl de la operación de Rivas es el segundo juicio al que se enfrenten los banqueros gallegos, que fueron los primeros que entraron en prisión en España tras la crisis financiera. En 2015 la Audiencia Nacional les condenó a dos años de cárcel por administración desleal y apropiación indebida por cobrar indemnizaciones millonarias que se asignaron a sí mismos justo antes de abandonar la entidad. Percibieron 18,9 millones de euros y les condenaron a devolver 10 millones.\nLa operación de Rivas Vaciamadrid no es la única que les vuelva a llevar al banquillo: están pendientes de juicio también por cuatro operaciones financieras (préstamos presuntamente irregulares) para reflotar a la conservera Bernardo Alfageme y por otro pelotazo inmobiliario en Cangas do Morrazo que ocasionó a la entidad un perjuicio de 43 millones de euros.\nFernández Gayoso, el exdirector de la división comercial Gregorio Gorriarán Laza, el responsable de la división de planificación financiera y control Domingo González Mera y el exdirector general José Luis Pego Alonso se enfrentan a una petición de cuatro años de cárcel por parte de la Fiscalía y la Abogacía del Estado, mientras que la otra acusación, Abanca, solicita tres años de cárcel. Fernández Gayoso, Gorriarán y Pego fueron condenados en 2015 y se encuentran actualmente en libertad al obtener el tercer grado penitenciario a finales de 2017. Julio Fernández Gayoso tiene 88 años.\nLa operación que se juzgará esta semana y hasta mediados de noviembre consistió en un préstamo de 67 millones a la sociedad Rivas ACI, creada por mercantiles vinculadas a Caixanova. Cuando se produjo el impago, los directivos modificaron las condiciones del préstamo, según el auto de procesamiento que dictó la magistrada del Supremo Carmen Lamela, la primera instructora de la causa. El año pasado el juez Diego de Egea, en el auto en el que enviaba a juicio a los acusados, impuso una fianza de responsabilidad civil de 68,3 millones de euros. También archivó la causa respecto de otras dos personas que hasta entonces estaban imputadas, José González Rodríguez e Isaac Alberto Miguel Lourido.\nEste caso se inició, como el resto que tienen pendientes los acusados, tras una denuncia del Fondo de Reestructuración Ordenada Bancaria (FROB), que informó a la Fiscalía de cuatro operaciones irregulares de Novagalicia (correspondientes a la antigua Novacaixagalicia, creada tras la fusión de Caixa Galicia y Caixanova) que, según la investigación llevada a cabo, podrían haber provocado perjuicios económicos por 170 millones.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/28/actualidad/1572219543_791735.html","newspaper":"elpais","scraper_id":"scraper_test","id":"0bb90b9b-805c-4702-4c7f-6496b1cf6450"}