{"_id":"5dea3a66dec1220e27375432","page":0,"fullpage":false,"headline":"El Valencia se impone 4-1 al Lille","date":"2019-11-05T11:20:55.026Z","content":"El Valencia se impone 4-1 al Lille\n\nFINALIZADO\nEl Valencia goleó por 4-1 al Lille y mantiene intactas sus opciones de poder superar la fase de grupos, tras remontar en la segunda parte la desventaja con la que se había ido a los vestuarios.\nLo cierto es que el resultado final es engañoso, ya que el partido estuvo igualado, el equipo francés fue superior en varias fases del partido, pero la fortuna y la pegada del Valencia en los minutos finales de la segunda parte castigaron con crueldad al Lille.\nAl igual que sucedió en el partido jugado en Francia la pasada jornada, el técnico Christophe Galtier aposto por un sistema 3-4-3, con el que sorprendió a Celades en Lille, y de nuevo se le atragantó al Valencia.\nEl equipo español no encontraba la manera de meterle ritmo al partido y de superar el mayor músculo del conjunto galo en la medular y su adelantada presión. El Lille no pasaba por apuros y llegaba con muchos efectivos al área valencianista.\nEn el minuto 25 la fortuna se alió con el equipo francés, ya que un rechace a un pase de Parejo en campo francés se convirtió en un balón en largo perfecto para que Osimhen aprovechara su velocidad en carrera entre los dos centrales de Valencia para batir a Cillessen con habilidad.\nAdemás, el Valencia perdió instantes después a Denis Cheryshev lesionado en el muslo derecho. La entrada de Ferran Torres, que obligó a Kang In a cambiar a la banda izquierda, le dio un mayor dinamismo al equipo local y al partido.\nRemy pudo hacer el 0-2 con un disparo lejano que hizo volar a Cillessen, aunque fue el meta francés Maignan el protagonista en el último minuto cuando salvó milagrosamente dos claras ocasiones de Rodrigo, con sendos remates en el área pequeña.\nSe esperaba un Valencia revolucionado en el inicio de la segunda parte, pero nada más lejos de la realidad. Los de Celades eran un manojo de nervios y el Lille perdonó. Yacizi pudo hacer el 0-2 en una clamorosa ocasión.\nLa entrada de Manu Vallejo y el descaro de Ferran reavivaron al Valencia que se encontró el penati por mano de Fontas a centro de Rodrigo. Parejo a lo Panenka firmó el 1-1. Al Lille no le valía el empate y el partido se abrió, ambos equipos entraron en un intercambio de golpes.\nAunque ninguno de los dos llegaba con excesiva claridad fue el Valencia el que desequilibró la balanza con fortuna. Un centro de Gayà tocó en Sumaoro y el balón, tras golpear en le poste entró para subir el 2-1. Apenas dos minutos después Kondogbia cerraba el partido con un tremendo zapatazo desde fuera del área.\nEl 4-1 definitivo llegó en el último minuto, con una contra que resolvió Ferran para sumar el segundo triunfo del Valencia, que le sitúa al frente del grupo junto a Chelsea y Ajax, sus dos próximos rivales, empatados todos a siete puntos a falta de dos jornadas.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/05/actualidad/1572979253_918882.html","newspaper":"elpais","scraper_id":"scraper_test","id":"9136a262-2970-49d2-485f-08be92cfd52d"}