{"_id":"5dea3db9dec1220e27376595","page":0,"fullpage":false,"headline":"Hamilton acelera hacia Schumacher","date":"2019-10-26T10:20:55.026Z","content":"Hamilton acelera hacia Schumacher\n\nSe da la circunstancia de que Lewis Hamilton no conoció cómo las gastaba Michael Schumacher hasta algunos años después de su explosivo debut con McLaren, en 2007. El alemán había decidido retirarse por primera vez a finales de 2006, después de perder consecutivamente dos títulos (2005 y 2006) contra Fernando Alonso. Sin embargo, después de probar las más variopintas disciplinas (Superbikes, paracaidismo, etc…), el Kaiser decidió aceptar el reto que le planteó Mercedes, cuando en 2010 regresó al Mundial de Fórmula 1 más de medio siglo después de su adiós.\nEl piloto de Kerpen le hizo el rodaje al equipo que confeccionó el constructor de la estrella a base de reclutar a un sinfín de ilustres de otros equipos (Nick Fry, Aldo Costa, Geoff Willis, Andy Cowell y un poco más tarde, Paddy Lowe), antes de que Hamilton se hiciera con su volante en 2013, cuando el germano optó por dejarlo definitivamente. Un relevo clave en el recorrido del corredor de Stevenage, tildado de iluminado por la mayoría del paddock por salir de McLaren y enrolarse con Mercedes. Siete años después, Hamilton ha ganado cuatro de los seis títulos (2014, 2015, 2017 y 2018) que se han cerrado (además de en 2008) y este domingo, en México (20:10, Movistar Fórmula 1), puede coronarse por sexta vez y quedarse a solo un título de los siete de Schumacher, el plusmarquista absoluto.\nAunque él insiste en que lo importante es encasquetarse la corona, no dónde lo haga, el británico tratará de concluir el trabajo lo antes posible. Para conseguirlo en el circuito Hermanos Rodríguez, donde ya tiró el confeti los dos últimos cursos, deberá sacarle 14 puntos a Valtteri Bottas, su compañero de equipo, el único que todavía dispone de opciones matemáticas de retrasar su alirón y un rival que nunca lo ha sido realmente y que difícilmente lo será en México después del accidente que sufrió en la tercera criba de la cronometrada (Q3) y que impidió la última tentativa de vuelta rápida de la mayoría. La pole se la llevó inicialmente Max Verstappen, aunque los comisarios se la dieron finalmente a Leclerc por una legalidad de esa vuelta dado que el holandés no redujo su velocidad a su paso por una zona de banderas amarillas. Hamilton arrancará el tercero y Bottas, el sexto.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/26/actualidad/1572106293_581995.html","newspaper":"elpais","scraper_id":"scraper_test","id":"8505e339-9908-492f-580f-970cc8d60e8e"}