{"_id":"5dea3afadec1220e27375750","page":0,"fullpage":false,"headline":"La apasionante historia de los relojes que cambiaron nuestra vida","date":"2019-11-03T11:20:55.026Z","content":"La apasionante historia de los relojes que cambiaron nuestra vida\n\nPrimero solo daban la hora. Luego mucho más. La fascinante historia de los mecanismos que cambiaron el mundo conforma una formidable aventura de intrépidos artesanos y un evocador contrapunto en esta era de la obsolescencia programada.\nCada época ha encontrado su propia forma de dominar el tiempo. Desde las clepsidras (reloj de agua) de la Antigüedad hasta los primeros relojes electrónicos, los avances en su medición fueron consecuencia de necesidades prácticas que a la postre dieron lugar a nuevas tecnologías. Entre los siglos XVII y XIX, la relojería mecánica había sido una de las principales herramientas en el tránsito de un mundo agrario, marcado por el transcurso de las estaciones, a un mundo urbano e industrial que descubría la productividad y la precisión.\nEste último concepto había sido uno de los mayores quebraderos de cabeza de los relojeros del siglo XVIII, deseosos de resolver el llamado problema de la longitud, pues hasta entonces la imposibilidad para determinar esta coordenada había comprometido la seguridad de la navegación transoceánica. Las potencias navales se estaban disputando las grandes rutas comerciales y una desviación de medio grado era lo suficientemente importante como para hacer de ella un asunto de Estado. En 1759, John Harrison, un modesto relojero inglés, consiguió fabricar el primer cronómetro marino lo bastante reducido y preciso como para marcar a bordo la hora de un punto de referencia terrestre (Greenwich) que, comparada con la hora local, permitía fijar la posición exacta del barco.\nSin embargo, los relojes de bolsillo seguían estando reservados a nobles y burgueses, y su precisión continuó siendo precaria. A lo largo del siglo XIX fueron objeto de una serie de mejoras técnicas que incrementaron su calidad, como la incorporación del escape de áncora, un dispositivo que convierte un movimiento rotacional continuo en uno oscilatorio. Con la industrialización, la producción en masa y el consiguiente abaratamiento hicieron posible que, por primera vez en la historia, la hora dejase de ser patrimonio de unos pocos —o de estar disponible únicamente en la torre de la iglesia, el ayuntamiento o la fábrica— para pasar a ser un bien al alcance de cualquier hijo de vecino.\nA fines del siglo XIX y comienzos del XX, las grandes factorías relojeras, llamadas manufacturas, libran una guerra sin cuartel basada precisamente en la búsqueda de la máxima precisión y fiabilidad de sus mecanismos. Es la época de los primeros concursos de cronometría de Ginebra y Neuchâtel, que enfrentarán a marcas como Longines, Omega, Patek Philippe, Vacheron Constantin o Zenith. De esta época data también la popularización del reloj de pulsera gracias a las nuevas actividades al aire libre, los deportes y el automóvil, sobre todo tras la I Guerra Mundial, cuando pilotos y artilleros adoptaron la costumbre de fijar sus relojes de bolsillo a la muñeca para consultar la hora sin tener que usar las manos.\nAunque hasta aquí los esfuerzos de las manufacturas iban encaminados sobre todo a dotar a sus clientes de relojes con tres agujas (horas, minutos y segundos) —capaces solo de dar la hora—, ya desde mucho antes, los mecanismos podían incorporar otras muchas funciones, como por ejemplo fechador, indicador de reserva de marcha, fases lunares, calendario anual y calendario perpetuo. Sin embargo, la demanda de estas funciones, conocidas como complicaciones, sería marginal hasta después de la II Guerra Mundial.\nEl primer reloj complicado producido industrialmente fue el cronógrafo, que permite visualizar el tiempo transcurrido durante un intervalo determinado y con independencia de la indicación horaria. En su configuración contemporánea, ­incorpora un pulsador que pone en marcha la aguja cronográfica y también la detiene, otro de puesta a cero y un contador que registra el número de vueltas que completa la aguja.\nEl término “cronógrafo” data de 1821 y significa literalmente “escribir el tiempo”, pues el 1 de septiembre de ese año Nicolas Mathieu Rieussec, relojero del rey de Francia, cronometró una carrera de caballos con un aparato de su invención que depositaba en la esfera una marca de tinta al comienzo y al final de cada medición.\nAunque en sus orígenes fue un utensilio para la observación astronómica, su popularización llegó con las nuevas necesidades que generaba el progreso. Durante la I Guerra Mundial, los artilleros utilizaron cronógrafos dotados de una escala telemétrica para medir distancias basándose en la diferencia entre la velocidad de la luz y la del sonido. La escala taquimétrica permitía calcular la velocidad de un desplazamiento en un lapso de tiempo y una distancia dados, algo muy útil en una época en la que los automóviles no contaban con contadores de velocidad. A partir de 1920, los médicos dispusieron de cronógrafos de pulsera con escalas graduadas para contabilizar las pulsaciones de sus pacientes.\nPero el cronógrafo más mítico es sin duda el Omega Speedmaster, que el 21 de julio de 1969 acompañó los primeros pasos del hombre en la Luna. La NASA había escogido este reloj mecánico para equipar sus misiones espaciales por su resistencia a las temperaturas extremas y a la ausencia de gravedad, y en previsión de un fallo de los instrumentos electrónicos de a bordo.\nEn nuestros días, cuando lo difícil parece a veces preservar el sueño de todas las señales acústicas que lo acechan, cuesta imaginar las dificultades de nuestros antepasados para evitar que se les pegasen las sábanas.\nDurante siglos fue el sol y no unas convenciones horarias abstractas el que reguló la vida de las comunidades. Se trabajaba mientras había luz diurna y se descansaba después. Desde el siglo XVI, la relojería mecánica contaba con diversos sistemas despertadores, pero su precio era exorbitante. Las campanas de los templos religiosos siguieron siendo las únicas referencias horarias para el común de los mortales, prácticamente hasta que las sirenas de las fábricas empezaron a emitir sus silbidos. Para aquellos que tenían que madrugar, por ejemplo los panaderos o los propios campaneros, hubo un servicio de despertadores de carne y hueso que, por unos céntimos, hacían la ronda avisando a sus clientes a una hora convenida. A finales del siglo XIX, todavía quedaban en París una docena de mujeres que practicaban este oficio alrededor de los mercados de abastos. La Inglaterra de la revolución industrial conoció a los knocker-up, que todavía hacia 1920 golpeaban con su vara las ventanas de sus clientes.\nAunque la producción masiva de despertadores domésticos comenzó a finales del siglo XIX, hasta 1947 no aparecería el Vulcain Cricket, el primer despertador de pulsera que sonaba lo bastante fuerte como para sacar de los brazos de Morfeo a sus propietarios, entre los que se contaron los presidentes Truman y Eisenhower. Tres años después lo hizo el Jaeger LeCoultre Memovox, sin duda el más apreciado por los coleccionistas.\nLa alarma siempre ha sido una complicación poco frecuente en los relojes mecánicos de pulsera, pues las manufacturas han preferido centrarse en la fabricación de relojes con sonería, que son aquellos que anuncian las horas, los cuartos, los minutos…, mediante un toque acústico. Esta complicación nació a fines del siglo XVIII, cuando las ciudades y las casas estaban mal iluminadas, para poder consultar la hora en la oscuridad, y es sin duda una de las cumbres de la alta relojería.\nComo es sabido, Phileas Fogg, protagonista de La vuelta al mundo en 80 días, regresó a Londres pensando que había perdido su apuesta y, con ella, su fortuna. Fogg había iniciado su viaje el 2 de octubre de 1872 a las 8.45 p. m. y lo había completado el 21 de diciembre a las 8.50 p. m., es decir, con cinco minutos de retraso. O eso creía. En realidad, como había viajado hacia el este, había ganado cuatro minutos por cada grado que avanzaba hacia el Sol, y dado que la vuelta al mundo implica un giro de 360 grados, eso representaba un total de 1.440 minutos o 24 horas.\nJulio Verne se hacía eco en esta obra de una problemática de su época: en el momento de su publicación, la hora local se establecía en función de la posición del Sol, por lo que prácticamente había tantos horarios como municipios. El desarrollo del ferrocarril hizo posible recorrer distancias mayores en menos tiempo, lo que aumentó la confusión, pues solía haber importantes desfases horarios entre ciudades de una misma línea férrea. Así nacieron los relojes con hora universal.\nEn 1884, la Conferencia Internacional del Meridiano decidió dividir el mundo en 24 husos de 15 grados y determinó que Greenwich sería el meridiano de referencia internacional, poniendo así la primera piedra para la adopción de un sistema horario universal. Setenta años después, la popularización del turismo de masas trajo como consecuencia la apertura de los primeros vuelos intercontinentales de la Pan Am, que tenían que cruzar varios husos horarios. Muy pronto, los pilotos de la compañía estadounidense sintieron la necesidad de contar con una herramienta capaz de señalar la hora de los aeropuertos de salida y destino para simplificar los cálculos de navegación. La Pan Am se dirigió a Rolex y de la colaboración entre ambas compañías nació en 1955 el primer reloj GMT (Greenwich Mean Time). El Rolex GMT Master contaba con una cuarta aguja independiente que, coordinada con un bisel bicolor (para distinguir las horas diurnas de las nocturnas) dotado de una escala de 24 horas, hacía posible leer la hora en un segundo huso horario.","url":"https://elpais.com/elpais/2019/10/31/eps/1572521491_876363.html","newspaper":"elpais","scraper_id":"scraper_test","id":"ef08b0dc-611c-4ad3-6ba3-40adec05ed92"}