{"_id":"5dea3cbddec1220e27376016","page":0,"fullpage":false,"headline":"El CIS pronostica a Ciudadanos una caída menor que el resto de sondeos","date":"2019-10-29T11:20:55.026Z","content":"El CIS pronostica a Ciudadanos una caída menor que el resto de sondeos\n\nLa encuesta del Centro de Investigaciones Sociológicas (CIS) publicada este martes mejora las previsiones para Ciudadanos sobre el promedio de encuestas privadas. El partido de Albert Rivera lograría, según este sondeo, un 10,6% de los votos en las elecciones del 10 de noviembre y una horquilla de entre 27 a 35 escaños. La mejoría es de algo más de un punto con respecto al promedio que elabora EL PAÍS (9,3%), y sitúa a Ciudadanos en empate a escaños con Unidas Podemos y por delante de Vox, algo que algunos sondeos han puesto en cuestión en las últimas semanas. El CIS, no obstante, también refleja problemas para el partido: los principales están en Cataluña y en las dos Castillas, donde retrocede de forma acusada. En la comunidad en la que nació, Cataluña, Ciudadanos podría perder más de la mitad de la representación.\nCiudadanos continúa, según el CIS, muy por debajo de su resultado del pasado mes de abril, cuando logró 57 escaños y el 15,86% de los votos. En la horquilla más alta de la encuesta del organismo público perdería 22 escaños, y en la más baja, 30. Sin embargo, los datos del CIS mejoran en mucho los que están publicando en los últimos días la mayoría de encuestadoras privadas. Un ejemplo: Sigma Dos, según el sondeo que publicó este lunes El Mundo, deja a Ciudadanos en el 8,6% y solo 15 escaños, muy por debajo de Vox y de Unidas Podemos. Los datos del CIS están más alineados con los trackings internos que maneja el partido: según fuentes de la dirección, en ninguno de sus sondeos bajan del 11%.\nLos datos más preocupantes para Ciudadanos en la encuesta del CIS están en Cataluña y en las dos Castillas. Según el barómetro, el partido se desploma en su principal feudo de votos, la comunidad catalana. En Barcelona, Ciudadanos se dejaría dos de los cuatro escaños que obtuvo en abril, y no lograría el escaño por Tarragona. Ese resultado dejaría fuera del Congreso a José María Espejo, uno de los dirigentes del núcleo de Albert Rivera, secretario de acción institucional y miembro del comité permanente, que va como número tres por Barcelona en la lista que lidera Inés Arrimadas.\nLa mayor pérdida de escaños en números totales la sufriría Ciudadanos en las dos Castillas. En estas dos comunidades la formación logró 12 escaños en abril, que ahora, según el CIS, podrían quedarse en cuatro o en ninguno. En Castilla y León, Cs consiguió ocho diputados, que en el barómetro del instituto público se reducirían a cero o dos. En Castilla-La Mancha, el partido obtuvo cuatro, que podrían quedarse en dos o ninguno. Está en riesgo —el CIS no lo da por seguro— el escaño de Juan Carlos Girauta, otro de los principales dirigentes y miembro de la cúpula, que encabeza la lista de Toledo.\nEn Madrid, Cs también retrocede, y podría perder dos o tres escaños de los ocho que logró en abril. Miguel Gutiérrez, secretario general del grupo parlamentario, ve peligrar su escaño como número seis de la lista. En cambio, Cs aguanta en Andalucía, donde logra entre ocho a nueve escaños por los diez que obtuvo en abril, y en la Comunidad Valenciana, donde logra cinco de los seis escaños de la anterior convocatoria. Tras el desplome en Cataluña, Andalucía, la Comunidad Valenciana y Madrid aguantan el suelo de Cs en el entorno de 30 escaños.\nLas tripas del barómetro explican por qué Ciudadanos está en una situación tan delicada. El partido de Rivera es el que tiene un mayor número de electores indecisos: casi la mitad (el 48%) de sus votantes de abril aún no ha decidido su voto. El porcentaje es de un 28,8% en el PSOE y Unidas Podemos, y algo menor, del 24,9%, en el PP. Vox es el que tiene más electores ya seguros de su voto, solo dudan el 18,9%.\nLa encuesta se realizó del 21 de septiembre al 13 de octubre, la víspera de que se conociera la sentencia del procés: así, no tiene en cuenta los disturbios violentos que sucedieron al fallo del Supremo los días posteriores, ni la exhumación de Franco. En la cúpula de Ciudadanos creen que el votante constitucionalista se ha movilizado en Cataluña tras los disturbios, y confían en recuperar apoyos porque Cs es el partido de referencia entre los constitucionalistas catalanes (junto al PSC), ya que ganó las últimas elecciones autonómicas. El barómetro dice que el PSOE ganaría con claridad las elecciones del 10 de noviembre con un 32,2% de los votos y una horquilla de entre 133 y 150 escaños.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/29/actualidad/1572346139_920950.html","newspaper":"elpais","scraper_id":"scraper_test","id":"637a8a3a-bb85-460e-4a5c-64dc4ef8416e"}