{"_id":"5dea3a66dec1220e27375428","page":0,"fullpage":false,"headline":"Los sindicatos critican la sentencia del Constitucional que avala el despido por bajas justificadas","date":"2019-11-05T11:20:55.026Z","content":"Los sindicatos critican la sentencia del Constitucional que avala el despido por bajas justificadas\n\nLos sindicatos CC OO y UGT han tachado de “inhumana y despiadada” la sentencia del Tribunal Constitucional (TC) que considera objetivo el despido de un trabajador que falte el 20% o más de días laborales durante dos meses, aunque sea con justificación. Los portavoces sindicales, en una rueda de prensa conjunta realizada este martes, han instado a todos los partidos políticos a sumarse contra la sentencia y a derogar la reforma laboral que sostiene este tipo de despidos. Las dos asociaciones de trabajadores han asegurado que llevarán el caso ante Bruselas y la Organización Internacional del Trabajo (OIT). “El convenio de la OIT deja claro que el despido debe basarse en una causa justa. Nunca se puede basar en ausencia por enfermedad”, ha afirmado Unai Sordo, secretario general de CC OO.\nPepe Álvarez, secretario general de UGT, ha incidido en la falta de unanimidad en la conclusión del alto tribunal, al que cuatro magistrados (de 12) se han opuesto con tres votos particulares. “La sentencia procede de una parte del Tribunal Constitucional que obedece más a la ideología y antepone el dinero y las empresas a la salud de los trabajadores”, ha apuntado Álvarez.\nEl fallo viene a aclarar una duda prejudicial de un juzgado de lo social de Barcelona por la posible vulneración de los derechos fundamentales de una trabajadora que fue despedida tras faltar nueve días de 40 (ocho de ellos justificados). La sentencia avala el despido de la empleada, en base a la “libertad de empresa y defensa de la productividad” y declara constitucional el artículo 52 del Estatuto de los Trabajadores, modificado por la reforma laboral de Mariano Rajoy en 2012, que había quedado en duda por el juzgado barcelonés.\nLos portavoces han criticado que dicha reforma laboral –que motivó dos huelgas generales– solo ha servido para precarizar el empleo. “La reforma prometió traer estabilidad al empleo, y hoy hay más contratos temporales, más paro y salarios más bajos”, han sentenciado. “¿Se puede conducir un vehículo con material inflamable enfermo? ¿O acudir a la oficina con una gripe y contagiar a los demás trabajadores”, ha cuestionado Álvarez. “Esta sentencia sustituye el juicio de los profesionales de la salud por la opinión de unos magistrados de un tema del que no tienen ni idea”, ha continuado, enfatizando los peligros que conlleva forzar a los empleados a acudir el trabajo pese a estar enfermos. “Es una temeridad, incrementa el riesgo de accidente laboral”, ha explicado Sordo, quien ha comunicado que pedirán a comités de empresa y delegados de personal que manden sus opiniones al TC como medida de presión. \nLos portavoces han alertado también del posible “efecto contagio” que puede generar esta sentencia que, dicen, la patronal CEOE ha recibido con brazos abiertos. “Vamos a identificar a las empresas que usen esta artimaña para despedir a los trabajadores”, ha advertido Sordo, para quien el artículo 52 “sigue teniendo visos de inconstitucionalidad”.\nEn esta línea, los sindicatos han resaltado otras incongruencias, que en su opinión, que genera la sentencia. Por ejemplo, el artículo 52 permite el despido por bajas justificadas, excepto si esa justificación es por “cáncer o enfermedad grave”. En el caso de la empleada cuyo caso llegó a la mesa del Constitucional, los sindicatos indicaron que se trataba de una hernia discal, por lo que su despido sí estuvo justificado. “¿Qué datos tiene que entregar entonces el trabajador para que la empresa decida si despedirle o no”, ha cuestionado Sordo, en referencia a una posible violación del derecho a la intimidad y a la protección de datos. \nLos secretarios generales de los dos principales sindicatos han insistido en su “total compromiso” para acabar con la abstención laboral no deseada, pero han pedido que no se confunda con las bajas por enfermedad, a lo que han añadido: “La rentabilidad de una empresa no va a aumentar por obligar a trabajar a empleados enfermos”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/11/05/actualidad/1572972842_162878.html","newspaper":"elpais","scraper_id":"scraper_test","id":"2b887496-c60f-4065-4cd3-6abade306602"}