{"_id":"5dea3a7fdec1220e2737551d","page":0,"fullpage":false,"headline":"La Junta Electoral rechaza aplazar el acto del Rey en Barcelona este lunes","date":"2019-11-04T11:20:55.026Z","content":"La Junta Electoral rechaza aplazar el acto del Rey en Barcelona este lunes\n\nEl organismo que controla las elecciones considera que la entrega de premios Princesa de Girona no es un acto electoral\nLa Junta Electoral Provincial de Barcelona ha rechazado el recurso que presentaron los partidos independentistas JxCat y ERC solicitando el aplazamiento del acto del Rey previsto para este lunes en la capital catalana porque, según argumenta la Junta, Felipe VI no tiene \"adscripción política\" y el evento en cuestión es una entrega de premios sin \"contenido electoral\".\nEl árbitro electoral tumba así el escrito que presentaron ambas formaciones políticas para aplazar hasta después de las elecciones generales del próximo 10 de noviembre el acto de entrega de los Premios Princesa de Girona, previsto para el 4 de noviembre en el Palacio de Congresos de Cataluña, al entender que podría ser un acto \"electoralista\".\nLos Reyes y la Princesa Leonor visitarán Barcelona los próximos 4 y 5 de noviembre para entregar los premios Princesa de Girona, siendo la primera vez que acude a este acto la primogénita de Felipe VI. Precisamente, en el marco de esta visita, el Gobierno en funciones se prepara para afrontar posibles acciones violentas en Cataluña ante el temor de que vuelvan a repetirse los disturbios que se produjeron en las calles de Barcelona tras conocerse la sentencia contra los líderes del procés. \nLos Mossos d'Esquadra ya han diseñado un plan de actuación para enfrentar los posibles planes que puedan acometer los Comités de Defensa de la República (CDR) para alterar la visita da la Familia Real y de cara al día de reflexión, el próximo 9 de noviembre.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLo que pasa es que los independentistas no soportan al Rey, lo ven tan alto, tan guapo y con una mujer tan mona que les hierve la sangre porque desmiente sus teorías sobre la superioridad de la raza catalana sobre la española.","url":"https://www.elmundo.es/espana/2019/11/02/5dbd775efdddffb6458b45ad.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"6afe0cfa-3ed6-491f-523e-f8e923b98768"}