{"_id":"5dea3cbddec1220e27375ff9","page":0,"fullpage":false,"headline":"Los ritmos biológicos de los niños encajan mejor con la jornada escolar partida","date":"2019-10-29T11:20:55.026Z","content":"Los ritmos biológicos de los niños encajan mejor con la jornada escolar partida\n\nComo sucede con cada nuevo cambio horario, que suscita un encarnizado debate entre los partidarios de mantener el horario de invierno y los de seguir tal y como estamos, cada inicio de curso académico tiene su propio debate: ¿Jornada continua o partida? Sin embargo, como afirma el pediatra Gonzalo Pin, jefe de la Unidad de Pediatría Integral y la Unidad de Sueño Infantil del Hospital Quironsalud Valencia, se trata de una discusión ficticia, ya que el verdadero objetivo no es otro que saber “cómo podemos adecuar mejor los ritmos biológicos de los alumnos a sus ritmos escolares”.\nEn ese sentido, las investigaciones más recientes en el ámbito de la cronobiología parecen indicar que la jornada partida se adapta mejor a los ritmos biológicos de los menores, contribuyendo además a una mayor igualdad a nivel nutricional y de acceso a extraescolares. Por el contrario, la tendencia imperante en España en las tres últimas décadas ha pasado por la implantación de la jornada continua en los colegios públicos. “Cada vez más niños terminan las clases a mitad del día y la tarde queda a expensas de las posibilidades económicas de la familia”, señalaba en un reportaje reciente la doctora en Sociología por la Universidad de Barcelona Elena Sintes, autora de varias investigaciones sobre el tema recogidas por la Fundación Jaume Bofill.\nPrecisamente la Fundación Jaume Bofill se ha erigido como uno de los máximos portavoces de la necesidad de una revisión de los horarios escolares españoles. Según se puede leer en su documento ¿A las 3 en casa? El impacto social y educativo de la jornada escolar continua, elaborado por la propia Sintes, esta jornada matinal sin pausa para comer es menos frecuente en nuestro entorno y se da en algunos centros de Grecia, Portugal e Italia, y de forma generalizada en los países germánicos (Alemania Suiza y Austria). Para la experta, se trata de un modelo en retroceso, ya que en todos estos países se están cuestionando la idoneidad de este tipo de jornada, a la que se asocian problemas como la persistencia de resultados académicos bajos, la acentuación de desigualdades en el tiempo fuera del horario lectivo, la dificultad de conciliación entre horarios escolares y labores; y el freno que supone al desarrollo profesional de las madres.\nBajo la dirección de Elena Sintes, y en colaboración con la Federació de Moviments de Renovació Pedagógica de Catalunya, la Fundación Jaume Bofill presentó el pasado mes de julio la Propuesta de Horarios Escolares en Clave de Educación a Tiempo Completo. En la misma proponen unos horarios “que favorezcan la salud, el desarrollo y el aprendizaje de los chicos y chicas: un buen descanso nocturno, la realización adecuada de las comidas, la concordancia con los ritmos circadianos, el tiempo sedentario y el tiempo de movimiento, tiempo para la acogida y el cuidado, el equilibrio entre momentos de concentración y distensión, la progresión de la carga lectiva y la autonomía en el aprendizaje a lo largo de las diferentes etapas educativas”.\nSegún la propuesta, se sugiere un horario de entrada y acogida flexible al colegio entre las 8:00 y las 9:30 horas, que puede ser más extenso en la etapa infantil y más reducido en primaria. La educación lectiva se dividiría en dos tramos (entre 9:30 y 12:30 horas y entre 14:30 y 16:00), separados por dos horas de parón para la comida (12:30-14:30 horas). La salida sería flexible entre las 16:00 y las 17:00 horas, mientras que a partir de entonces y hasta las 18:00 horas sería tiempo para las actividades extraescolares. A largo plazo, los autores proponen alargar el horario de acogida hasta las 10:00, dividir la jornada escolar en dos tramos de 2,5 y 2 horas y reducir el tiempo de comida hasta las 1,5 horas.\nPara Gonzalo Pin esta propuesta concordaría con los conocimientos existentes en el ámbito de la cronobiología, ya que reduciría la exposición de los alumnos en las horas con peor capacidad de aprendizaje (entre las 8:00 y las 10:00 horas) y aprovecharía el pico de capacidad que se produce por la tarde, alrededor de las 15:00 horas, siempre y cuando la comida haya sido antes de las 14:00 horas.\nPara el catedrático de Fisiología de la Universidad de Murcia Juan Antonio Madrid, uno de los mayores expertos de España en cronobiología y miembro del comité científico de la Sociedad Española de Sueño (SES), adaptar los horarios escolares a los ritmos biológicos de los niños tiene “múltiples beneficios” para ellos a nivel académico y de salud física y mental. “Respetar los horarios biológicos favorece un sueño de más calidad, reduce la incidencia de depresiones y de falta de motivación, mejora el rendimiento académico y reduce el número de faltas de asistencia al colegio por enfermedad”, afirma. A estos beneficios, Pin suma la disminución de la tendencia a la obesidad y a la diabetes gracias a comer en un horario temprano. Además, el pediatra recuerda que las alteraciones en los ritmos circadianos tienen consecuencias más allá del presente, por lo que los beneficios de evitarlas se ven también a largo plazo. “Ya tenemos datos de que a largo plazo reduciríamos la tendencia a la hipertensión, a la obesidad y que incluso se reduce la tendencia a determinados cánceres”, apunta.\nSegún los expertos, muchos niños asisten a clase con síntomas de privación de sueño evidentes. En ese sentido, recomiendan, en la medida de lo posible, ir a clase andando o en bicicleta, ya que la actividad del músculo esquelético ayuda a aumentar el despertar del sistema nervioso y facilita la activación de los alumnos. En ese mismo orden de cosas, Juan Antonio Madrid aconseja poner a primera hora asignaturas que estimulen física o creativamente a los alumnos (educación física, educación artística, música) y dejar para las horas centrales del día y para el pico de aprendizaje de la tarde aquellas materias que precisan de mayor nivel de concentración. “Nunca pondría a primera hora una asignatura como Matemáticas, porque es verdad que los alumnos van a estar muy callados, pero seguramente van a estar callados porque estarán dormidos”, bromea Madrid.\nGonzalo Pin, que ha participado durante tres años en un estudio financiado por la Unión Europea cuyo objetivo era ver cómo se podía mejorar el rendimiento cambiando la distribución de los horarios, sostiene que los resultados del mismo avalan estas teorías. “Por ejemplo, el estudio ha demostrado que si colocamos los exámenes los miércoles a las 11:00 en lugar de los lunes a primera hora, los resultados académicos son mejores. Y eso tiene una razón de ser, y es que los lunes a primera hora es cuando los alumnos están más somnolientos por los cambios horarios que se producen en el fin de semana, mientras que los miércoles a las 11:00 es cuando se alcanza el mejor rendimiento”, explica.\nLos expertos también alertan sobre los horarios de las actividades extraescolares, sobre todo las deportivas, que en España, y sobre todo a determinadas edades, suelen terminar tarde, casi de noche. Para Juan Antonio Madrid estas actividades se tienen que realizar temprano, en las primeras horas de la tarde, “porque la actividad física cuando se realiza tarde retrasa nuestro reloj interno y hace que sea muy difícil conciliar el sueño y que te cueste más trabajo levantarte por la mañana”. Según Madrid hay muchos casos de niños y niñas que entrenan a deportes como baloncesto o fútbol y desarrollan “un déficit de sueño muy importante”, ya que la luz de las canchas y las pistas, muy intensa y con un componente azul muy fuerte, así como la activación física y cognitiva que conlleva el ejercicio físico “favorecen el retraso del sueño”.\nPara Gonzalo Pin, por último, el problema de los horarios escolares es solo la punta del iceberg de un problema de salud pública que se manifiesta en la irracionalidad de los horarios y que exige respuestas globales. “Vivimos en un país en el que se cena a las 22:00 horas de la noche, en el que los chavales acaban de entrenar al fútbol a las 21:00 horas, en el que el prime time televisivo empieza a las 22:45 horas y muchos programas, incluso pensados para la infancia como La Voz Kids o Masterchef Junior acaban pasada la madrugada. Así que por un lado, como sociedad, transmitimos a los niños el mensaje de que dormir no es importante, de que hay cosas más importantes que hacer a la hora de dormir como ver la tele o estar enganchados a la Tablet. Pero por otro lado les hacemos estar en el instituto a las 8:00 de la mañana y les ponemos Matemáticas a primera hora. No es de extrañar que tengamos un 24% de adolescentes que confiesan sentir sueño o dormirse en las aulas”, concluye.\nPuedes seguir De mamas & de papas en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de De Mamas & De Papas \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/28/mamas_papas/1572255245_147464.html","newspaper":"elpais","scraper_id":"scraper_test","id":"bfe19624-2928-4d3d-4c94-5d83c666493d"}