{"_id":"5dea39d9dec1220e273751af","page":0,"fullpage":false,"headline":"La historia de excesos de los Rolling Stones contada por la exesposa de Ronnie Wood","date":"2019-11-06T11:20:55.026Z","content":"La historia de excesos de los Rolling Stones contada por la exesposa de Ronnie Wood\n\nNo es la primera vez que se habla de los excesos de los componentes de los Rolling Stones. Algunos de ellos lo han hecho para declarar después que esos pecadillos son cosas del pasado y que ahora viven una vida más sana y ordenada. Pero ahora un nuevo libro de fotografías, realizadas por Jo Wood, que fue esposa de Ronnie Wood, guitarrista del grupo, recuerda con imágenes sus tiempos más convulsos, aquellos en los que todo estaba permitido porque eran jóvenes, tenían éxito y eran estrellas del rock and roll.\nLa misma Jo Wood ha contado en el diario británico Daily Mail cómo conoció al que terminó siendo su marido y cómo su relación le permitió viajar junto al resto del grupo y participar en su estilo de vida acompañada de una cámara con la que inmortalizó momentos a los que muy pocos han tenido acceso. Jo conoció a Ronnie Wood en 1977 en una fiesta en Kensington. Él le enseñó una portada de un disco del grupo para que supiera con quién estaba tratando y ella le mintió diciendo que trabajaba en unos grandes almacenes vendiendo galletas mientras pensaba que era un pretencioso. Se vieron durante dos semanas y después Wood la invitó a volver a encontrarse en París. Cuando Jo llegó a la capital francesa sin dinero y se presentó en el hotel, el guitarrista no estaba allí y terminó durmiendo en una de las habitaciones del servicio sin saber cómo lograría marcharse al día siguiente sin pagar. Por suerte el miembro de los Rolling apareció a las seis de la mañana y cuando entró en la habitación le seguía otro hombre que tenía prisa por entrar. “Ni siquiera me miró”, relata Jo Wood, “simplemente se sentó en el suelo, comenzó a hurgar en una bolsa, sacó una cuchara de plata, un bote con pastillas y un encendedor. En unos segundos se estaba pinchando la droga a través de la chaqueta que llevaba puesta. Esperó un poco mientras las drogas hacían efecto y después me miró y dijo: ‘Un placer conocerte, querida. He oído hablar mucho de ti”. Era Keith Richards. Los tres pasaron el día hablando y bebiendo hasta que cayeron exhaustos con Keith dormido a los pies de la cama. Todavía le esperaba una sorpresa a la novia novata: \"cuando Keith se despertó propuso ‘vamos a mi apartamento’. Yo no podía creer que tuviera casa en París y hubiéramos estado todos durmiendo en esa minúscula habitación”, cuenta Jo Wood.\nSegún ella, RKeith se comportaba como un niño travieso y le pareció brillante y fascinante. Pasaba las noches junto al grupo en la sala de grabación y después conducían el Bentley de Richards por las calles de París sin preocuparse de la cantidad de alcohol que habían consumido.\nJo se quedó embarazada solo seis semanas después de conocer a Ronnie y decidieron intentar formar una pareja. Vivieron en Hollywood Hills y meses después en una casa que compraron en Mandeville Canyon, en Los Ángeles, donde Keith Richards se instaló en la casa de invitados. El día que nació su hija Leah, ambos la acompañaron al hospital y cuando una enfermera preguntó a Ronnie Wood y a Keith Richards que quién era el padre ambos contestaron: \"Yo soy el padre\". Jo Wood cuenta que Keith abandonó la heroína por aquella época y emergió \"más divertido, genial y feliz que nunca\". \"Lo primero que quiso hacer después de estar limpio fue conocer a una chica. Le hablé de una amiga mía que estaba trabajando como modelo en Nueva York y le faltó tiempo para contratar un helicóptero y llevarme con él hasta la ciudad para que les presentara. Salieron juntos durante un par de años”.\nEn 1980 los Wood, junto a su hija Leah y Jamie, el hijo que Jo había tenido de una relación anterior, se fueron a la isla de San Martín en el Caribe con la idea de pasar unas vacaciones tranquilas y saludables. Pero las buenas intenciones duraron poco. Acabaron detenidos y pasaron seis días en la cárcel. “Una noche conocimos a dos tipos en un casino, hablamos con ellos y dos días después aparecieron en la casa en la que estábamos alojados”, recuerda Jo Wood. “Traían cocaína particularmente buena y las vacaciones saludables saltaron por los aires. Pasamos toda la noche despiertos hasta que a las seis de la mañana nos pidieron prestado el coche alquilado que usábamos en la isla. Nos devolvieron el coche más tarde y se fueron. Poco después el jardín estaba lleno de policías y nosotros acabamos en una celda. Los tipos eran grandes traficantes y habían utilizado nuestro coche para trasladar una enorme bolsa con coca. No sé ni cómo nos libramos de cargos, ni cómo la historia no acabó en los periódicos. Solo sé que me hizo pensar y que durante al menos unos días me repetí que nunca volvería a hacer algo así”.\nJo Wood recuerda cómo los Rolling Stones eran por aquella época una gran maquinaria como organización y una familia bien avenida que pasaba grandes momentos juntos cuando no estaban actuando. Al grupo se unió Jerry Hall, pareja de Mick Jagger y a principios de los años ochenta Patti Hansen, quien se casó con Keith Richards en 1983. “Ir de gira era divertido. Todo parecía ser una gran fiesta, una aventura”, relata Jo Wood en el Daily Mail. “Cuando viajábamos por carretera íbamos en limusina y nos asegurábamos de que estuviera llena de alcohol. En el avión privado que siempre usábamos había una habitación en la parte de atrás donde todos acabábamos en la cama, bebiendo y fumando mientras volábamos. Pero no todo era entretenimiento salvaje. Mick [Jagger] y Bill [Wyman] también jugaban al backgammon”, relata.\nDespués de la gira de 1982, y siempre según la versión de Jo Wood, existieron fricciones entre Mick Jagger y Keith Richards pero cuando limaron asperezas y volvieron a ensayar para la gira que realizaron en 1989 todo era muy diferente. “Había vestuarios, salas de maquillaje y todo tenía que funcionar según lo programado”, cuenta Wood. “Cada uno tenía su propio vehículo para ir y venir de los conciertos cuando antes todos nos metíamos en el coche de Keith. Con el paso del tiempo y mirando las fotografías de aquella época pienso que formé parte de un mundo increíble. No siento nostalgia pero era una vida muy diferente. Incluso cuando veo a algunos amigos de entonces que ya no están con nosotros, aunque me siento triste de que se hayan ido, solo pienso en lo mucho que nos divertimos”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/11/05/gente/1572959304_371263.html","newspaper":"elpais","scraper_id":"scraper_test","id":"5ab13205-396a-45b4-6c42-d6a78f160aca"}