{"_id":"5dea3c52dec1220e27375e6c","page":0,"fullpage":false,"headline":"En otro planeta","date":"2019-10-30T11:20:55.026Z","content":"En otro planeta\n\nEste ha sido el Planeta más rotundamente exótico de los últimos 25 años, o al menos lo ha sido para mí. Hoy dos autores a los que sigo de cerca desde hace años están bajo todos los focos, sin que hayan renunciado a una obra genuinamente literaria. Pero están en momentos cruzados de sus trayectorias: mientras Terra Alta, de Javier Cercas, alumbra a un Cercas que lleva injertado otro Cercas, Manuel Vilas aclimató en Ordesa su antigua furia, sus neurosis y su miedo a un nuevo cauce menos colérico y ensimismado, más irónico y permeable. Los dos han cuajado ahora obras aptas para hipnotizar a lectores sin entrenamiento específico, nuevos lectores para una literatura que les es presuntamente ajena por culta o por parida para exquisitas minorías. Ni con Terra Alta ni con Alegría es verdad semejante prejuicio y el Planeta ha dado su bendición tumultuosa a dos novelas literarias de calidad (e incluso algo hay en la Alegría de Vilas de la vivencia que llevó a Cercas a La velocidad de la luz). Ni siquiera con el Planeta combinado de Mario Vargas Llosa y Fernando Savater en 1993 había pasado algo semejante.\nLa novela es menos la continuación de Ordesa que la segunda maduración de una voz poderosamente armada\nY de la misma manera que Cercas es y no es Cercas en Terra Alta, la novela de Manuel Vilas es y no es la continuación de Ordesa. Yo diría que es menos la continuación que la segunda maduración de una voz poderosamente armada. En Ordesa la memoria del pasado venía al presente mientras hoy el dietario personal introduce el pasado impregnándolo todo de vida diaria, de habitaciones ruidosas, de robos en aeropuertos, de encuentros personales quieras que no creíbles y reales: es la crónica misma del éxito de Ordesa y también de la celebración vital, como en el antológico poema en prosa sobre hacer el amor (porque dejar de pensar en ello es morirse) o como su apuesta por la verdad y la belleza entre las esquirlas del miedo.\nEs solo suyo, hoy, ese mestizaje entre la vitalidad incontinente y la larvada amenaza del dolor, la preventiva cautela ante la angustia y el caos de una vida que conoce ya los muy, muy malos ratos: cumple en el libro el escritor sus 56 años. La honestidad funciona a prueba de bombas porque muchos de sus fragmentos son bombas líricas, agridulces, a veces alucinadas en la añoranza, aforísticas también y siempre con una gasa de humor entre negro, kafkiano y goyesco: “Dicen que el dinero no da la felicidad, qué clase de imbécil puede decir eso”.\nLa lectura es sonámbula a ratos, pero es también adictiva por honesta, por inteligente, por derramada, por libérrima en el juicio y pura en el autorretrato. Viven obstinadamente en la escritura sus padres muertos (“ángeles de paisano”), la vida se rea­nuda con cada zumo de naranja y con la amenaza de la desolación endógena, incontrolable mientras ronda por casa. Están el miedo a la quemazón del alcohol (“todo vuelve”), los ansiolíticos para las noches insomnes, el humor pacífico y la celebración dulce de Mo, su segunda mujer (rebautizada también ficticiamente como Hepburn, como el resto de personajes cambiarán de nombre), las llamadas felices y frustrantes a los hijos (a veces de “un minuto y un segundo”), los encuentros con fantasmas de un pasado agarrotado dentro de sí como una perpetua herida feliz. La alegría inaudita que invocan los versos de José Hierro al principio y al final (escritos en la profunda posguerra de la derrota) es aquí una alegría “analfabeta e inculta” en un libro sin embuste, limpio y bondadoso, veraz y virtuosamente contradictorio, hecho de miedo al miedo y de ansiedad de vida: un himno en prosa con embrujo de poesía, confidencia y candidez primordial.\nLeeremos ya en adelante Ordesa y esta Alegría como el destilado mejor del poeta que es Vilas y del prosista compulsivo de España: un díptico autobiográfico cerrado, desarmante y conmovedor, en forma de rapsodia de amor, dolor y culpa. Va dopado con esa rara veracidad que entrega la nueva novela global y que parece arrumbar el tecnicismo de autoficción para emplazarnos en la plenitud de otra fase ávida, voraz y expansiva de la novela literaria occidental. Ahí ha estado ya desde hace tiempo Javier Cercas y ahí está también Manuel Vilas.\nAutor: Manuel Vilas. Finalista del Premio Planeta.\nEditorial: Planeta (2019).\nFormato: tapa dura y versión Kindle (351 páginas).\nCompra desde 12,34€ en Amazon\n NEWSLETTER \n Recibe el boletín de Babelia \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/cultura/2019/10/31/babelia/1572531992_068001.html","newspaper":"elpais","scraper_id":"scraper_test","id":"9ef824e2-61fe-4fe7-47c8-e11f320af6c2"}