{"_id":"5dea3c06dec1220e27375c2b","page":0,"fullpage":false,"headline":"La incertidumbre que agobia a miles de salvadoreños ante las políticas migratorias de Trump","date":"2019-10-31T11:20:55.026Z","content":"La incertidumbre que agobia a miles de salvadoreños ante las políticas migratorias de Trump\n\nDesde que el lunes el presidente salvadoreño, Nayib Bukele, anunció por sorpresa que Estados Unidos concedía una prórroga al programa de Estatus de Protección Temporal (TPS) que beneficia a casi 200.000 salvadoreños que viven y trabajan en aquel país, el teléfono de Janet Moreno, abogada de inmigración, no ha dejado de sonar. Decenas de personas la llaman desesperadas preguntando qué deben hacer para beneficiarse de esta nueva extensión, una concesión de Washington tras el apoyo de Bukele a las políticas antimigrantes de Donald Trump. “A pesar de que es una extensión de solo un año, sí les cambia el panorama actual, porque estaban preparándose para posiblemente regresar a su país”, explica Moreno. “Para nuestros clientes ha sido una buena noticia”.\nMoreno es titular del despacho Moreno Law en Boston, que da apoyo legal a decenas de miles de centroamericanos que llegaron a Estados Unidos hace más de 20 años, huyendo de la pesadilla desatada por desastres naturales como el azote del huracán Mitch, que en octubre de 1998 dejó una estela de destrucción y muerte en El Salvador, Honduras y Nicaragua. En 2001, el Gobierno estadounidense emitió una condición especial migratoria para estas personas, que les permite tener permisos de trabajo, licencias de conducir y hasta hacerse con hipotecas. El 80% de los clientes de Moreno son originarios de Centroamérica y responden a un mismo perfil, como ella lo explica: “La gran mayoría son personas que tienen hijos ciudadanos [estadounidenses], incluso hasta nietos, que están casados con ciudadanos o con residentes permanentes, que son dueños de negocios, de restaurantes, de pequeñas empresas de construcción, propietarios de viviendas. Es una comunidad que tiene bastante solidez en Estados Unidos”.\nEn resumen, es gente que ha hecho su vida en Estados Unidos y para quienes El Salvador ya es un país lejano, al que no desean regresar. Solo imaginar el retorno de estas decenas de miles de personas genera agobio: tener que dejar sus casas, familias, trabajos, ahorros para sumirse en la incertidumbre que es la única garantía que les ofrece un país sumido en la violencia, con regiones secuestradas por las maras (violentas pandillas juveniles), con altos índices de pobreza y con una tasa de desempleo que afecta al 12% de la población entre 15 y 29 años. “El impacto de acabarse este programa [TPS] es devastador para ellos”, afirma Moreno.\nEstas personas tienen sus esperanzas puestas en cuatro litigios abiertos en cortes federales de Estados Unidos, con jueces ejerciendo de contrapeso frente a las políticas migratorias de Trump. “Se demanda que el Gobierno de forma arbitraria y caprichosa cometió la ilegalidad de terminar estos programas. Cada uno tiene argumentos diferentes, pero se basan en lo mismo: el impacto que ha sufrido esa comunidad al poner fin al TPS. Lo que se está procurando es que se bloqueen esas decisiones del Gobierno y el beneficio continúe”, dice Moreno.\nLos fallos podrían emitirse a mediados del próximo año, con un Estados Unidos sumido en una feroz campaña electoral, con Trump aspirando a repetir mandato y con seguridad dispuesto a arremeter contra los inmigrantes para mantener a su favor el voto blanco conservador. La prórroga anunciada el lunes amplía hasta 2021 los permisos de trabajo para los salvadoreños y da un “periodo de gracia” de 365 días una vez que se conozcan los fallos de los jueces. Para Moreno se trata de un “remedio muy temporal, no es algo permanente, porque un año se pasa volando y al final de cuentas vuelven a estar en la misma posición de incertidumbre, caen en la cuerda floja de iniciar procesos para removerlos del país”.\nPor el momento, el Gobierno de Bukele y sus compatriotas en el exterior respiran tranquilos mientras desarrollan una estrategia para evitar el desastre. Un triunfo diplomático para el joven presidente, que ha tenido que morder la manzana envenenada de las políticas de Trump para impedir que más migrantes centroamericanos aterricen en su país. Bukele, al ser cuestionado por un periodista del diario digital El Faro —el más prestigioso de El Salvador— admitió que al acuerdo “se le puede llamar un quid pro quo”, un trueque a cambio de que su pequeño país de 6,4 millones de habitantes forme parte del muro antimigrantes. El mandatario salvadoreño, informa El Faro, ha firmado acuerdos que permiten a funcionarios del sistema de migración y control de aduanas de Estados Unidos que capaciten a la Policía en labores antinmigración.\nPara Alma Eunice Rendón, exsecretaria ejecutiva adjunta del Secretariado Ejecutivo del Sistema Nacional de Seguridad Pública de México (SESNSP) y experta en temas migratorios, la ampliación del TPS es un “éxito parcial” que sin embargo no da mayores garantías a los salvadoreños que viven en Estados Unidos. “Posiblemente en un año los deporten, porque no hay una garantía real. Y ese es el peligro con todos los estatus migratorios especiales, que no tienen un andamiaje institucional fuerte”. La experta recomienda a los Gobiernos centroamericanos “dar seguimiento a los litigios para que uno de esos jueces federales [de EE UU] sí haga una medida de mayor permanencia, además de seguir viendo cómo reabren las negociaciones para lograr estatus de forma más permanente” para los migrantes. “Centroamérica tiene que reflexionar de manera conjunta sobre cómo dar la batalla en bloque, porque las políticas de Trump sí impactan en nuestros países”.\n NEWSLETTER \n Recibe el boletín de América \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/31/america/1572552273_433596.html","newspaper":"elpais","scraper_id":"scraper_test","id":"101bf382-154e-4c2c-506a-7f81a9d3421e"}