{"_id":"5dea3d70dec1220e273763d0","page":0,"fullpage":false,"headline":"El constitucionalismo sale a la calle en Barcelona para exigir el fin del ‘procés’","date":"2019-10-27T11:20:55.026Z","content":"El constitucionalismo sale a la calle en Barcelona para exigir el fin del ‘procés’\n\nEl constitucionalismo volvió este domingo a salir a la calle, dos años después de su última gran marcha, para expresar que está “harto” del proceso independentista y de los disturbios en Barcelona. Pese al clima preelectoral, Societat Civil Catalana (SCC) consiguió sumar a PSOE, PP y Ciudadanos, que por unas horas reivindicaron la unidad del constitucionalismo, aunque rehuyeron salir juntos en la fotografía. El presidente en funciones, Pedro Sánchez, no asistió, aunque envió a dos de sus ministros, Josep Borrell y José Luis Ábalos. SCC pidió el fin del procés y exigió elecciones autonómicas. Los manifestantes clamaron: “Barcelona no se quema”.\nA diferencia del independentismo, que ha demostrado su capacidad de movilización en múltiples ocasiones en los últimos diez años, los catalanes que son contrarios a la independencia solo han salido unidos a la calle en fechas muy señaladas. La marcha más importante fue el 8 de octubre de 2017, una semana después del referéndum ilegal del 1 de octubre, cuando salieron a protestar 350.000 personas, según la Guardia Urbana. En esa ocasión la protesta estuvo motivada por la ruptura institucional y la inminencia de la declaración de independencia, que se proclamaría días después.\nTras dos años en los que el constitucionalismo no ha conseguido manifestarse unido, este domingo volvieron a salir a la calle y llenaron el Paseo de Gràcia. Bajo el lema “Por la concordia, por Cataluña: ¡Basta!”, fue la segunda gran manifestación del constitucionalismo, que congregó a 80.000 personas según la misma policía, una cifra que la organización elevó a 400.000. No existe el riesgo de una nueva declaración de independencia, pero la protesta estuvo motivada por una escalada de tensión en la calle sin precedentes. Tras conocerse la condena del Tribunal Supremo a los líderes del procés, el independentismo ha protagonizado dos semanas de intensas protestas marcadas por varias noches de disturbios violentos en las calles de las principales ciudades catalanas. Los últimos altercados se vivieron en la noche del sábado, al término de una manifestación pacífica para pedir la libertad de los presos. Ayer también hubo cortes de calles y carreteras por parte de los CDR, que intentaron impedir la llegada de autocares con manifestantes.\nAnte esta escalada de la violencia, los partidos constitucionalistas marcharon juntos, aunque a cierta distancia, condicionados por el clima preelectoral. El presidente del Gobierno en funciones quiso mostrar su apoyo a la marcha al enviar a dos de sus ministros más importantes, incluido a Borrell, que mantiene un discurso muy directo contra las tesis independentistas. Sánchez quiso así desactivar las críticas de PP y Ciudadanos, que lo acusan de estar ausente ante los altercados en Barcelona. El presidente del Senado, Manuel Cruz, también participó en la marcha. El primer secretario del PSC, Miquel Iceta, aseguró que “Cataluña está siendo perjudicada por una deriva independentista que tiene que terminar, cuanto antes mejor”. Los líderes políticos expresaron su apoyo a los agentes de Policía Nacional, Guardia Civil y Mossos d’Esquadra, que en las últimas semanas han coordinado el dispositivo para hacer frente a las protestas y disturbios por parte de manifestantes independentistas. “Quería mostrar nuestra máxima solidaridad a los cuerpos y fuerzas de seguridad del Estado que velan por la convivencia”, dijo Ábalos.\nEn la lectura del manifiesto, Societat Civil Catalana dejó claro el hartazgo de una parte de los catalanes: “No aceptaremos ni toleraremos nunca la violencia, ni la simbólica ni mucho menos la real. Las calles son y serán de todos, no de quien intimida para tomarlas”. Entre los manifestantes abundaron banderas españolas, catalanas y europeas, y mensajes de rechazo a la violencia. “Se está haciendo pasar por normal algo que no lo es”, expresaba una manifestante. Cánticos como “los extintores serán siempre nuestros” o “aquí la prensa no lleva casco” describían los episodios de tensión en la calle que ayer hicieron salir a los no independentistas a manifestarse.\nEn los parlamentos, Fernando Sánchez Costa, presidente de la entidad convocante, responsabilizó a los dirigentes independentistas de la deriva que ha tomado el procés. “El proceso está vampirizando la vida política y social catalana”, dijo. El presidente de SCC exigió la dimisión del presidente de la Generalitat, Quim Torra, y pidió que la política “resurja con un proyecto de todos y para todos”. Según Sánchez Costa, este proyecto solo será posible con un adelanto electoral en Cataluña y una reforma de la ley electoral.\nDe la misma manera que el independentismo acusa ya el desgaste de las protestas —el sábado reunió a 350.000 personas según la Guardia Urbana, la cifra más baja de las grandes manifestaciones soberanistas de los últimos ocho años—, el constitucionalismo también llegó cansado a la manifestación de ayer. Pese a conseguir unir a los partidos en la misma marcha, los políticos de PSOE, PP y Ciudadanos no pudieron evitar las críticas cruzadas en un contexto de precampaña.\nEl presidente del PP, Pablo Casado, pidió unidad ante el independentismo, aunque avisó de que “el Gobierno de Pedro Sánchez debe decidir con quién está”. Casado instó al presidente del Gobierno a “poner todas las medidas para garantizar el orden público”, mientras que el líder de Ciudadanos, Albert Rivera, exigió “soluciones que unan a Cataluña con España y con la Unión Europea”. Tanto Casado como Rivera se situaron en la cabecera de la manifestación, mientras que los socialistas optaron por quedarse en la retaguardia. En 2017, en cambio, todos los partidos se fotografiaron juntos en la primera línea. Por su parte, Ignacio Garriga, diputado de Vox —partido que no estaba invitado pero que se presentó a la marcha— acusó al presidente del Gobierno de traición: “Nos han abandonado a los enemigos de la nación”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/27/catalunya/1572182196_864931.html","newspaper":"elpais","scraper_id":"scraper_test","id":"2b2479a9-2e9d-40e9-5a6f-8a2d88b22df8"}