{"_id":"5dea3c52dec1220e27375e3a","page":0,"fullpage":false,"headline":"Las rentas mínimas no llegan a los nuevos pobres","date":"2019-10-30T11:20:55.026Z","content":"Las rentas mínimas no llegan a los nuevos pobres\n\nDisminuye por tercer año consecutivo el número de hogares en riesgo de pobreza que reciben la renta mínima de inserción, la última red de protección para quienes han agotado el resto de recursos. En 2018 se beneficiaron 100.000 personas menos que en 2017, es decir, casi 20.000 hogares menos, pese a que la tasa de riesgo de pobreza se mantuvo prácticamente estable en este periodo —solo cayó seis décimas, del 19,7% al 19,1%—, según el informe que publicó ayer martes el Ministerio de Sanidad, Consumo y Bienestar Social. En 2015, el año en que se alcanzó el máximo de beneficiarios, recibían esta renta 323.000 hogares. En 2018 fueron 293.000. \"Desde hace tres años se reduce la cobertura, las cifras demuestran la incapacidad del sistema para atender las situaciones de la nueva pobreza\", explica Gustavo García, coordinador de Estudios de la Asociación de Directoras y Gerentes de Servicios Sociales, que ha realizado un análisis de los datos oficiales. “Y evidencian una escandalosa desigualdad entre territorios, con País Vasco y Navarra a la cabeza y una diferencia enorme con el resto”.\nLas comunidades autónomas regulan estas prestaciones, con sistemas diferentes en cada territorio. Incluso se denominan de manera diferente. En 2015, el 8,7% de las personas en riesgo de pobreza recibían una renta mínima de inserción, según cálculos de esta asociación. El año pasado fueron apenas el 7,6% de las personas que estaban en riesgo de pobreza —teniendo en cuenta el alquiler imputado, un indicador que permite comparar la realidad de las personas con distintas situaciones de tenencia de vivienda—. Aquí se incluye a los hogares unipersonales que reciben una renta inferior a 10.371 euros al año; 21.779 para parejas con dos hijos. “Tras la crisis cambia la tendencia, comienza a aumentar el empleo, pero más precario. Aparece la nueva pobreza. La de gente que encuentra trabajos que no permiten pasar del umbral de la pobreza pero impiden acceder a una renta mínima”, apunta García.\nEl año pasado fue la primera vez desde 2002, cuando el ministerio comenzó a elaborar su informe, en que el gasto ejecutado por las comunidades en el conjunto del país disminuyó con respecto al año anterior, al pasar de unos 1.545 millones de euros a unos 1.519 millones. Y también fue el año de todo este periodo en que más bajó el número de titulares de la prestación —uno por hogar—, en casi 20.000 (más de un 6%) y, por consiguiente, de beneficiarios —si se tiene en cuenta a todos los miembros de la familia—, al pasar de 779.000 en 2017 a 679.000 en 2018.\n“Los sistemas no se han adaptado. Antes de la crisis estas rentas estaban pensadas en el marco de los servicios sociales, para atender la exclusión, que es una pobreza más estructural. Pero ya no es la actual, que es más normalizada, de trabajadores que por las deficiencias del mercado laboral no tienen garantizado un mínimo de supervivencia siquiera”, sostiene este experto. “No están pensadas para ellas, y además requieren de un proceso burocrático largo, que les penaliza. Por ello es imprescindible una ley estatal de garantía de rentas, tiene que haber un debate sobre el modelo, la financiación y el papel de las comunidades autónomas”.\nLos datos arrojan diferencias “extremas” entre comunidades. En País Vasco y Navarra, dos tercios de la población por debajo del umbral de la pobreza reciben esta prestación (71,2% y 66,7%, respectivamente). A considerable distancia les sigue Asturias, donde la recibe el 33,5%. Ninguna otra comunidad llega al 20%. Nueve están por debajo del 10%. En Castilla-La Mancha son solo el 1,6%. En Andalucía, el 1,8%. Esta última fue la comunidad en la que más decreció el número de personas que recibió esta prestación el año pasado. Fueron más de 10.000 menos que el año anterior (casi un 40% menos de titulares de estas ayudas y un 60% menos de personas se beneficiaron), según los datos del ministerio.\n“En enero de 2018 entró en vigor una medida que cambió el salario social, que teníamos hasta entonces, por la renta mínima. Lo único positivo es que el anterior atendía a las familias durante seis meses y ahora llega a un año”, explica Lola Contreras, miembro de la Asociación Andaluza de Barrios Ignorados, con presencia en Jaén, Sevilla, Córdoba, Málaga y Granada. “Estamos en zonas obreras, donde el paro, la precariedad y el empobrecimiento son muy altos. El decreto de renta mínima es una carrera humillante de obstáculos para las familias”, se queja. Fuentes de la Consejería de Igualdad y Políticas Sociales y Conciliación andaluza critican que el año pasado, con el anterior Gobierno, “en 2018 se ejecutaran únicamente 56,9 millones de euros de los 198 presupuestados inicialmente”. Explican además que han reforzado los servicios sociales para agilizar la gestión de esta prestación y que se está realizando una evaluación para plantear “las modificaciones necesarias que hagan la prestación más accesible”. \nClarisa, que vive en Madrid y prefiere usar un nombre falso, también ve el sistema como una carrera de obstáculos. En 2018 le suspendieron la prestación. “Me enviaron documentación a mi antigua vivienda y no pude rellenar el papeleo a tiempo. Tenían mi nueva dirección y tardaron medio año en arreglar su error”, explica. Seis meses sin ingresar un euro. Ella, de 47 años, y su hijo, de nueve, sobrevivieron gracias al centro social del barrio. Ahora ha vuelto a cobrar unos 500 euros al mes. “No tenemos Internet, ni calefacción”, lamenta. Asegura que lo que más desea es trabajar. “Fui limpiadora de hogar, pero me quedé sin empleo ni derecho a paro. Y ahora, si trabajo, pierdo la prestación”, añade. Va “de sitio en sitio” en busca de un empleo estable que le permita salir del sistema. “Si sales y quieres volver a pedir la ayuda... te toca esperar meses. ¿Cómo vives en ese tiempo?”.\nEste sector de población, que no está en la marginación pero sí atraviesa grandes dificultades, forma parte de la nueva pobreza. “Más allá de la precariedad, vemos que se reducen las transiciones para las personas más vulnerables. Ya no pasan de un empleo al desempleo, a la protección social y a la renta mínima. Sino que, al engancharse a trabajos precarios, que normalmente no dan derecho a una protección, se quedan sin nada”, explica Luis Ayala, catedrático de Economía de la UNED. “Además, los últimos datos muestran que el número de hogares sin ningún ingreso se va reduciendo cada vez a menor velocidad”, añade.\n“Las comunidades hicieron un esfuerzo durante la crisis. La demanda superó espectacularmente la capacidad de los servicios sociales. Ahora, en esta etapa de recuperación, se aprecia que el diseño de los programas, en ocasiones muy rígidos, no se adecúa a la realidad. Muchos sistemas no se complementan bien con el empleo”, sostiene este experto. Pide mejoras. “En el País Vasco y Navarra, por ejemplo, han sabido adaptarse y complementan muy bien el trabajo con una renta mínima. No es solo cuestión de recursos, sino de modelo”, prosigue. “Urge una reforma”.\nEl año pasado, más de 293.000 personas fueron titulares de una renta mínima, de las cuales cerca de 178.000 eran mujeres. La cuantía básica media fue de 463,05 euros al mes, frente a los 449,08 euros de 2017. Pero, pese a esta pequeña subida, según los cálculos de la Asociación de Directoras y Gerentes de Servicios Sociales, estas prestaciones suponen de media apenas un 13,7% de la renta media por hogar en España.\nCasi el 75% de los perceptores eran españoles y el grupo de edad mayoritario era el que está entre los 35 y los 44 años, seguido de los 45 a los 54 años. Por grupos de riesgo, destacan los hogares monoparentales y las personas sin hogar o en exclusión social severa. En cuanto a los estudios de los perceptores, predominan los primarios, seguidos de la ESO o la garantía social.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/sociedad/2019/10/29/actualidad/1572371245_812159.html","newspaper":"elpais","scraper_id":"scraper_test","id":"fe3ac5e4-4047-409e-76db-fd62dcabb003"}