{"_id":"5dea3b93dec1220e27375a65","page":0,"fullpage":false,"headline":"Tuit fijado","date":"2019-11-01T11:20:55.026Z","content":"Tuit fijado\n\nEl mismo día que comenzó la última campaña electoral —la del 26 de mayo— se estrenó El increíble finde menguante, una película de Jon Mikel Caballero, colaborador de J. A. Bayona, cuya protagonista, que rompe con su novio, se ve atrapada en un bucle de tiempo en el que los hechos se repiten constantemente pero con un matiz: cada vez duran una hora menos, algo que el director subraya reduciendo paulatinamente el ancho de la imagen. A la campaña que acaba de empezar, fruto de otra ruptura, le pasa algo parecido: durará la mitad que las demás y los partidos tendrán menos cuota de pantalla. Ahora son más a repartir. De ahí que los cabezas de lista se multipliquen en todos los formatos y, en bucle también, lleven ya semanas repitiendo sus argumentarios para ganar tiempo mientras el programa electoral salía del microondas. El problema de dejarlo para última hora es que estás a punto de aterrizar en el Prat y caes en la cuenta de que no metiste el federalismo en la maleta.\nLo importante es no olvidarse el móvil, porque —aparte de la almohadilla chusca de #yonovoto— lo más trascendente que han producido estos días las redes sociales es que a Rosalía le cancelaron un vuelo. Para pasar el rato la diva abrió el Twitter y escribió: “Q hacéis?” En 12 horas le respondieron 3.800 cibernautas para decirle que estaban haciendo masa de croquetas, preparando el disfraz de Halloween, brillando con highlighter o desbloqueando el país. Esto último lo dijo Íñigo Errejón. De haberse sumado a la charla —Rosalía contestaba—, el resto de candidatos podrían haber añadido que estaban pidiendo un Gobierno de izquierdas o uno de izquierdas premium, tratando de anular la sentencia de Gürtel o proyectando un muro “infranqueable” en la frontera con Marruecos.\nLa autora de El mal querer y sus “677,3 K seguidores” (“cero siguiendo” —eso es poderío—) contribuyen a que baje sensiblemente la media de edad en una red que gusta poco a los jóvenes y mucho a los presidenciables a pesar de que funciona como una despensa llena de promesas con fecha de caducidad y chistes juveniles que pierden la gracia cuando estás sobrio o cuando pisas moqueta. Casi todos la usan como escenario virtual para micromonólogos y como tablón de anuncios mutante. Es, bien lo sabe Trump, el mitin que no cesa. Tal vez por eso Twitter acaba de prohibir los anuncios políticos en su plataforma.\nSiempre les quedarán los clásicos. Por ejemplo, uno de los protagonistas de la precampaña, Francisco Franco, cuya fundación lleva ya semanas —incluida la de la exhumación— con un tuit fijado que conjuga patrimonio y patria: ¿la salida de Cuelgamuros?, ¿la entrada en Mingorrubio?, ¿lo mucho que se juega España el domingo 10 de noviembre? No: el anuncio de los números de lotería que juegan ellos para Navidad. El primero termina en 36 y el último, en 39 (también eso es poderío). Todos bajo un mismo eslogan que es preferible tomarse literalmente: “¿Y si nos vuelve a tocar?”.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/politica/2019/11/01/actualidad/1572564272_326998.html","newspaper":"elpais","scraper_id":"scraper_test","id":"3cf751cd-360e-41e0-5cf3-18eb90d034e8"}