{"_id":"5dea3d70dec1220e27376379","page":0,"fullpage":false,"headline":"Nostalgia de unidad y odio al “colonizador”","date":"2019-10-27T11:20:55.026Z","content":"Nostalgia de unidad y odio al “colonizador”\n\nEl fin de semana de elija usted su propia manifestación en Barcelona —una independentista, otra no, y una tercera que pide diálogo— y luego ya calculamos quién la tiene más grande, empezó a mediodía con la más flojita. Apenas un centenar de personas acudieron a la llamada de Parlem/ Hablemos —“lo puedes poner también al revés”, dice con una sonrisa su portavoz, Alan Barroso, atento a no desequilibrarse—. De 22 años, camisa blanca, color de la protesta que daba a la cita un aire de primera comunión.\nHabía un ambiente civil encomiable, pero claramente perdedor en este momento. No está bien visto no tomar partido. Pero es sintomático de la efervescencia social: esto es un grupo de amigos que hace dos años hizo una convocatoria por redes sociales, salió bien, y ahora hacen otra, por sentir que hacen algo. Aunque 5.000 seguidores en Twitter es una cosa y esto, otra. “Somos personas normales”, repite Barroso, signifique lo que signifique eso, y sin adscripción política. “Estamos cansados de la polarización y pedimos diálogo, comprensión y empatía”.\nUna señora mayor le dice que avisen de las convocatorias no solo por Instagram, que no usa, porque por ejemplo en La Vanguardia o en la tele no ha salido. Barroso estudia un máster en Madrid y ha pasado la noche en un autobús. Ocho horas, ha llegado a las 7.30. Para pagarle el viaje, pusieron dos euros cada uno entre los 40 del chat de amigos que está detrás de esto. Se desconoce el futuro de esta plataforma. Ni él lo sabe.\nPor la tarde fue ya masiva la movilización independentista, dentro de la tradición. Autobuses de fuera, cincuentones con mochilas, gente de todo tipo y edad. Lo más significativo es cómo desde la sentencia se ha ido disparando el tono abiertamente agresivo, sin retorno: “¡Fuera las fuerzas de ocupación!”. O como dice una pintada: “Fuera colonizadores”. Esto hace unos meses eran aullidos de chavales que exageraban, ahora lo clama todo el mundo, ya convencidos de vivir oprimidísimos y sin libertad, pese a la magnífica manifestación.\nY otro grito frecuente: “Prensa española manipuladora”. El periodista dice a una mujer que perdone, que es uno de esos periodistas de Madrid y que le diga lo que opina que no piensa manipularlo. “Pues mira, pon que somos miles, medio millón por lo menos, toda la calle Marina llena hasta el final, y que esta sentencia ha sido injusta, que los presos políticos, porque eso es lo que son, tienen que ponerlos en libertad, esas condenas, ni a los asesinos, y que nos sentimos injustamente tratados, todos los catalanes, también los que no son independentistas, y que ya basta con la represión policial, dar palizas a los chicos. Y que no nos rendiremos nunca”. Dice que mirará al día siguiente a ver si sale todo bien. Se llama Mercedes Rovira, de Barcelona.\nMedio millón en la calle, o 47% en las urnas, para estas personas siempre será el pueblo catalán al completo. Igual que cantan que las calles serán siempre suyas, como decía Fraga de ministro franquista o los guerrilleros de Cristo Rey. De ahí para arriba citan el 80% de catalanes que, según encuestas, querrían un referéndum. Al hacerles notar que quizá en la manifestación hay muchos no independentistas, pero que en las elecciones siguen votando a otros partidos, se bloquea la conversación.\nPor eso sin duda el grito más repetido al paso de la cabecera de la protesta, llena de políticos, era: “¡Unitat!”. En los comentarios se percibía un hartazgo difuso hacia una clase política catalana que se tolera porque no queda más remedio y no está el horno para bollos. Pero la unidad ahora también es callarse eso y tirar para adelante.\nAl terminar, los mayores se fueron a casa o a cenar, pero miles de jóvenes se acercaron a Via Laietana, frente la Jefatura de la Policía Nacional, sin pasar por la casilla de salida. No es que aparecieran otros nuevos a armarla. Al caer la noche ya empezaron los huevazos y la tensión. Mañana naíf, tarde festiva y noche de tortas, un día más en Barcelona.\n \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/26/actualidad/1572103200_870176.html","newspaper":"elpais","scraper_id":"scraper_test","id":"fdf91cef-18de-4652-7aea-d7720144da79"}