{"_id":"5dea3abcdec1220e273755b6","page":0,"fullpage":false,"headline":"El gran negocio de los nietos de Franco: 102 millones de euros y 404 propiedades","date":"2019-11-04T11:20:55.026Z","content":"El gran negocio de los nietos de Franco: 102 millones de euros y 404 propiedades\n\nLa naviera eslovaca Slovenská Plavda transporta fertilizantes, cemento y carbón. También repara y construye buques. Y embarcaciones suyas como el Zilina llevan a pasajeros por el río Danubio. La familia del nieto mayor de Francisco Franco, Francisco Franco Martínez Bordiú, Francis, controló hasta 2016 esta compañía a través de una de sus siete empresas, Tabacmesa SA. La firma vendió entonces su parte por 7,5 millones de euros, según sus cuentas.\nEl inédito negocio de los barcos es una migaja en el emporio de los siete hijos de Carmen Franco, la hija única del dictador fallecida en 2017 a los 91 años. Los nietos del que fuera jefe de Estado manejan hoy una intrincada telaraña de 21 sociedades que acumula un patrimonio neto de 102,5 millones y 404 propiedades, según una investigación de EL PAÍS.\nEl pastel inmobiliario incluye un palacio, 89 viviendas, 266 plazas de garaje, 29 fincas, cinco locales comerciales y tres prados.\nEl ladrillo, las relaciones públicas, las guarderías o los hoteles planean en el conglomerado\nAunque centrada en el ladrillo, la madeja de los descendientes del dictador abarca actividades desconocidas. Las relaciones públicas (Ocnarf SL), las guarderías (Servicios infantiles Dulcinea SL) o los hoteles (CM 16 SL) planean en el conglomerado.\nEl esquema societario se extiende a través de una participación del 17 % a Dulcinea Nutrición SL, una compañía adjudicataria de las cafeterías de La Moncloa que ha cobrado tres millones de euros de organismos públicos entre 2016 y 2019 y acumula huelgas por el impago de salarios a su plantilla. El Estado Mayor de la Defensa, el Consejo Superior de Investigaciones Científicas (CSIC), el Ministerio de Trabajo o el Ayuntamiento de Málaga han contratado los servicios de esta firma de Puertollano (Ciudad Real).\n¿Dónde radica el origen de este tinglado empresarial? La respuesta conduce a un general que en 1940 cobraba una nómina anual como jefe del Estado de 50.000 pesetas (300 euros).\nPara entender este milagro hay que viajar al corazón de Madrid. En el barrio de Salamanca se levanta un edificio señorial en el número ocho de la calle Hermanos Bécquer. Es la joya de la corona del clan. Tiene siete plantas, 4.800 metros y un valor de 50 millones. El inmueble figuró en la herencia de Carmen Franco y acoge las sedes de las firmas inmobiliarias Fiolasa SLU y Sargo Consulting SL. Unas empresas controladas hoy por los nietos del dictador que manejó su hija hasta su muerte. La matriarca cobraba en 2009 una nómina mensual de las sociedades familiares de 17.000 euros y gozaba del trato de “excelentísima”, según las actas.\nUna firma familiar participa con un 17% en la empresa que sirve el cáterin en La Moncloa\nEn Hermanos Bécquer radican cuatro de las siete empresas del más potentado de los nietos, Francis. Su esquema acumula un patrimonio neto de 44,7 millones y 367 propiedades. Incluye 85 viviendas –entre ellas una casa de 349 metros en la céntrica calle Serrano—, una nave de 1.175 metros en Madrid y cinco bajos. Destaca entre ellos uno de 259 metros destinado a oficinas en la calle Ayala, en el Barrio de Salamanca, donde el metro cuadrado oscila entre 8.000 y 10.000 euros. Y dos dúplex en Talavera de la Reina (Toledo) de 80 y 109 metros, respectivamente, y el 40 % de una vivienda unifamiliar de 203 metros en El Puerto de Santa María (Cádiz).\nEl emporio de Francis se extiende a Málaga, donde el nieto mayor de Franco posee 67 viviendas en la popular calle Los Negros. Se trata de inmuebles de entre 21 y 61 metros que se complementan con 71 plazas de garaje, dos oficinas y dos almacenes en esta ciudad andaluza.\nEl grueso de su patrimonio reposa en los aparcamientos. El nietísimo tiene 264 plazas de garaje en el corazón de Madrid a través de tres empresas. Una de ellas, Tabacmesa SA, controla un estacionamiento en el número 15 de la calle General Pardiñas. Con una superficie de 3.992 metros, ofrece 170 plazas que se alquilan por 181,50 euros al mes. Otra mercantil, Pristina SL, posee 22 plazas en la calle Príncipe de Vergara. Y tiene arrendado desde 2015 al BBVA una planta baja de 1.079 metros en el número 203 de la también madrileña calle Alcalá.\nFrancis se niega a desvelar sus negocios. Solo confirma las indagaciones de este periódico. Y elude en sus tres conversaciones telefónicas con EL PAÍS las cuestiones sobre sus empresas en el extranjero. Lo cierto es que, junto a la naviera eslovaca Slovenská Plavda, que le reportó en 2014 unos dividendos de 449.870 euros, el nietísimo comandó a través de su telaraña mercantil las compañías de compraventa de tabaco Frontera Spol y Koslava Spol (República Checa), Andradi com (Rumanía) y Helitrade spol (Eslovaquia), según las cuentas de Tabacmesa. En diciembre de 2016 se desprendió de este conglomerado exterior. Un miniemporio de los cigarrillos para los duty free (tiendas libres de impuestos) que llegó a hacer caja en 2007 con la venta de un centro comercial en la localidad checa de Rozvadov.\nPero esta no fue la única aventura exterior del mayor de los nietos del dictador. Su empresa Montecopel SA, que acumula un patrimonio neto de 12,4 millones, se acogió a la amnistía fiscal aprobada por el Gobierno de Mariano Rajoy en 2012 para regularizar 7,6 millones de “rendimientos en el exterior”, según las cuentas de esta sociedad. Un mecanismo que permitió a particulares y empresas aflorar dinero negro a cambio del pago del 10%, una tasa muy inferior a los impuestos no abonados en su día.\n¿Cuál es el origen de la fortuna de Francis? “En 1980 me fui a Chile, donde viví seis años, y diez más en Argentina. Allí cimenté mi carrera de empresario. Igual que mi hijo Francisco, que ha residido en Suiza y Estados Unidos la mitad de su vida”, justifica el nietísimo.\nMaría de la O. Martínez Bordiú, Mariola, sucede a Francis en la espiral de éxito. A través de Domarma 3 SL, maneja un patrimonio neto de cinco millones. Y participa con un 20% en la cadena de guarderías y ludotecas Servicios infantiles Dulcinea SL. La firma emplea a 84 trabajadores y se extiende por Guadalajara, Pozuelo de Alarcón (Madrid) y Puertollano (Ciudad Real).\nCon un 17%, la compañía familiar de Mariola figura en Dulcinea Nutrición S L, una empresa con 230 empleados y 7,4 millones de ventas, según sus últimas cuentas, que comercializa potitos para bebés “100% naturales” bajo la marca Naturbaby.\nLa compañía tiene una línea de negocio como adjudicataria de administraciones públicas. Junto al servicio de restauración de La Moncloa, que gestiona desde 2017 tras ganar un contrato por cuatro años de 1,9 millones, Dulcinea Nutrición también sirve el cáterin del Centro de Estancia Temporal de Inmigrantes (CETI) de Ceuta. La concesión ha centrado la atención de la prensa ceutí por las huelgas de su plantilla a consecuencia de retrasos en el pago de las nóminas.\nEste periódico ha intentado sin éxito recabar las versiones de Servicios Infantiles Dulcinea SL y Dulcinea Nutrición SL.\nPero la porción más generosa de la tarta de Mariola tiene nombre y apellidos: CM 16 SL. Una sociedad donde figura como consejera con sus hijos. Y que, con un patrimonio de 10 millones, destinó en 2010 un total de 2,5 a remozar un céntrico palacio sevillano hoy reconvertido en un hotel de cinco estrellas con 50 habitaciones. CM 16 SL levantó en 2008 una promoción de siete viviendas en la madrileña plaza de las Delicias. También adquirió en 2010 por 1,5 millones el 5% de un edificio en el corazón del barrio de Salamanca. Y se hizo con otro, también en la capital, por 1,6 millones en 2012.\nAdemás, la empresa familiar de Maria de la O Martínez Bordiú participa con un 20% en Breda Capital, que explota un hotel de cinco estrellas que promete “el lujo más hedonista” en 111 habitaciones en la calle Velázquez, en el barrio de Salamanca. Este periódico ha intentado sin éxito recoger las versiones de Breda Capital y María de la O Martínez Bordiú.\nLa telaraña mercantil de Mariola alcanza EE UU, donde CM 16 SL tiene el 9,5 % de una sociedad que explota un inmueble en la ciudad costera de Savannah (Georgia) y cobra dividendos de la firma Komar Investment, según las actas de esta mercantil.\nSalvo María del Carmen Martínez Bordiú, que tiene tres prados en Miera y Ruesga (Cantabria) que suman 9.693 metros cuadrados, el resto de los nietos del dictador concentra sus posesiones en su estructura mercantil. Así, las firmas de María del Mar (con un patrimonio de 4,1 millones), María Aranzazu (3,6), José Cristóbal (2,9) y Jaime Felipe Martínez Bordiú (900.000 euros) atesoran el grueso de la fortuna.\nUna riqueza que –según fuentes próximas a la familia— se remonta a un pelotazo urbanístico conectado con la venta de una finca en Arroyomolinos (Madrid) adquirida por el dictador en los años 40 que fue recalificada de terreno rústico a edificable en 2003.\nCuando se pregunta por el origen de la multimillonaria herencia, el albacea del clan, Luis Felipe Utrera-Molina, señala a la mujer del dictador, Carmen Polo. “La familia Polo era muy rica”, zanja este abogado, que presenta a Francisco Franco como un hombre íntegro desprovisto del pecado capital de la avaricia.\n¿Cuánto vale el pazo de Meirás? ¿Y el palacete barroco Casa Cornide? ¿Y un edificio señorial de 4.800 metros en el potentado barrio de Salamanca? Más allá de la legitimidad del sistema para hacerse con los dos primeros, los nietos de Francisco Franco sostienen que la herencia de su madre no rebasa los 100 millones. El pastel inmobiliario ya está repartido y se saldó con una inspección rutinaria de Hacienda que obligó a los descendientes de Carmen Franco a abonar una cifra que no superó 3.000 euros, según confirman Francis Franco y el albacea del clan, Luis Felipe Utrera-Molina. Según este, el precio de mercado del pazo de Meirás –76.792 metros cuadrados que incluyen un jardín, un prado, una casa palacio y distintos pabellones- no supera los cinco millones. El palacio Cornide de A Coruña, de 879 metros, tres. Y la joya de la corona, el edificio de la calle madrileña Hermanos Bécquer, cuesta 50 millones. El paquete de la herencia incluye una veintena de terruños en los aledaños del pazo de Meirás que suman 35.771 metros cuadrados. La cuarta parte de estas posesiones no aparece en la demanda civil que el Gobierno presentó contra los Franco el pasado julio para forzar la devolución del pazo, según cálculos de este periódico. “Se trata de propiedades que Francisco Franco fue comprando en los 40 y 50”, justifica Utrera-Molina.\nEste artículo fue actualizado el 19 de noviembre de 2019 con los nuevos datos recabados por este periódico del registro de la propiedad.\ninvestigacion@elpais.es\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/31/actualidad/1572544794_491439.html","newspaper":"elpais","scraper_id":"scraper_test","id":"d9c391bf-eb41-41f7-4d4d-ae279e0c5337"}