{"_id":"5dea3e5adec1220e273766f1","page":0,"fullpage":false,"headline":"Los beneficios de Amazon en el tercer trimestre se desploman un 26% y cae en Bolsa","date":"2019-10-25T10:20:55.026Z","content":"Los beneficios de Amazon en el tercer trimestre se desploman un 26% y cae en Bolsa\n\nLas acciones de Amazon reflejan este viernes con una bajada del entorno del 4% la caída del beneficio de la empresa, la primera en dos años y superior a lo que anticipaban los analistas. El gigante del comercio electrónico y de la computación ganó 2.134 millones de dólares (1.920 millones de euros) entre julio y septiembre, un 26% menos que en el mismo periodo del año pasado. La caída del beneficio se debió, según la empresa, a la inversión realizada en transporte para reducir el tiempo de entrega de los pedidos del servicio Prime de dos días a uno. Los ingresos crecieron un 23,7%, hasta 69.981 millones de dólares (casi 63.000 millones de euros)\nAntes de la apertura de mercado, las acciones habían anticipado caídas de hasta el 9%, por el hecho de que las cifras no han llegado a los cálculos de los analistas ni a las previsiones de la propia empresa. El beneficio por acción cayó desde los 5,75 dólares hasta 4,23, lejos de los 4,59 dólares que anticipaban los expertos compilados por Bloomberg. No obstante, a la apertura de Wall Street, los títulos suavizan la caída al 4%.\nJeff Bezos, el fundador y presidente de la empresa, ha justificado la caída de los beneficios en las inversiones realizadas para rebajar de dos días a uno su servicio de entrega rápida Prime, que anunció en abril, ante la ralentización de la rama del comercio electrónico. “Es una gran inversión, pero es la decisión correcta a largo plazo para los clientes”, afirma Bezos en la nota de los resultados, subrayando que a los clientes “les encanta” esa aceleración del servicio. Señala que, además, es una decisión que conlleva beneficios medioambientales: “Cuanto más rápido es el reparto, menos emisiones de CO2 genera, porque los productos salen de almacenes muy cercanos al consumidor –hace que no sea práctico usar largas rutas aéreas o terrestres”, explica.\nEl caso es que los gastos de entrega de pedidos se dispararon un 46% en el trimestre, hasta 9.608 millones de dólares (8.648 millones de euros), el mayor aumento de los últimos trimestres, y también creció fuertemente el número de empleados, un 22%, hasta los 750.000, 100.000 más que al cierre del trimestre anterior, la mayoría de ellos contratados para la preparación y entrega de pedidos. En la conferencia con analistas posterior a la presentación de resultados, el responsable financiero de la empresa, Brian Olsavsky afirmó que la inversión para acelerar el servicio Prime va a continuar y los costes de transporte aumentarán otros 1.500 millones de dólares adicionales en el próximo trimestre, el de mayores ventas de la compañía debido a la campaña de Black Friday (el viernes antes del fin de semana de Acción de Gracias) y las navidades. Así, si bien prevén un crecimiento de los ingresos de hasta el 20% en el trimestre, el beneficio operativo caerá a entre 1.200 y 2.900 millones, es decir, entre un 68 y un 24% menos que un año antes.\n“Nos estamos reforzando para hacer de nuestra 25ª campaña vacacional la mejor para nuestros clientes Prime, con millones de productos disponibles para el reparto en un día”, explicaba Bezos en la nota. Aunque la rama de comercio electrónico es la que más ingresos aporta, 39.726 millones entre julio y septiembre, la de computación en la nube (Amazon Web Services), con ingresos de 9.000 millones de dólares, proporciona un 70% del beneficio operativo, 2.261 millones. Pese a ello, el crecimiento en ingresos (35%) y en beneficios (6%) ha sido el menor en los últimos trimestres.\nLos resultados presentados por Amazon mejoran si se amplía la perspectiva. Así, tomando los nueve primeros meses de 2019, el beneficio de la empresa alcanza los 8.320 millones de dólares (7.500 millones de euros), un 18,1% más que el mismo periodo del año pasado, gracias a un aumento en las ventas del 20% interanual, hasta superar los 170.000 millones de euros (193.086 millones).\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/25/actualidad/1571981151_218612.html","newspaper":"elpais","scraper_id":"scraper_test","id":"40007042-779d-40ab-5c63-62f59b1b5e6f"}