{"_id":"5dea39d9dec1220e27375268","page":0,"fullpage":false,"headline":"Mujeres sobre mujeres","date":"2019-11-06T11:20:55.026Z","content":"Mujeres sobre mujeres\n\nEn el Centro de Cultura Contemporánea de Barcelona, y hasta el 5 de enero, podemos ver la exposición Feminismos, la vanguardia feminista de los años setenta que reúne unas doscientas obras procedentes del Museo Verbund de Viena. No podemos pretender, pues, que todas las artistas que traten este tema estén representadas —ya que el gusto de un museo es también el gusto particular de un director, de un país y de un momento histórico determinado— y sin embargo la exposición es altamente recomendable. Aunque existían ejemplos anteriores de obras que trataban la identidad femenina con un acento crítico o reivindicativo —por ejemplo en el movimiento surrealista— es en los años setenta cuando hay una verdadera eclosión del tema coincidiendo con la aparición de libros fundamentales como Our Hidden Heritage. Five Centuries of Women Artists de Eleanor Tufts o Women Artists, 1550-1950 de Linda Nochlin y Ann Sutherland Harris en los que se rescataba a las mujeres artistas perennemente olvidadas a lo largo de la historia.\nComo el arte feminista sigue existiendo, ahora podemos percibir más claramente como el de los años setenta tendió, en primer lugar, a afirmar la naturaleza femenina enfatizando sus características biológicas como lo hacía el famoso Dinner Party de Judy Chicago (una mesa con 39 platos con diseños de sexos femeninos ), la foto de un tampón ensangrentado titulada Red flag, también de Judy Chicago, las vulvas fotografiadas por Suzanne Santoro o las construidas con chiclé por Hannah Wilke. Esta afirmación del cuerpo femenino es el resultado de unas artistas que parecen decir: “hasta ahora hemos sido representadas eternamente por los hombres pero nosotras estamos aquí, somos así y nos representamos como queremos”.\nMuchas obras de esa época eran reivindicativas y denunciaban la sujeción de la mujer a las tareas domésticas\nOtro mecanismo utilizado en sus obras fue el de la reversibilidad de roles: colocar, por ejemplo, figuras de mujeres en la imagen de la Santa Cena de Leonardo da Vinci, como lo hacen Mary Beth Edelson o Margot Pilz, o bien la fotografía — fuertemente criticada en su día— de Lynda Benglis, desnuda y enarbolando un falo, a modo de parodia de la agresividad masculina. Pero la mayoría de las obras de los setenta fueron directamente reivindicativas, denunciando la sujeción de la mujer a las tareas domésticas como en la Semiótica de la cocina de Martha Rosler o las más humorísticas de Leticia Parente y Karin Mack en las que vemos, respectivamente, a mujeres planchando a otras mujeres o bien —en una escena de sueño inquietante —a sí mismas.\nMuchas artistas reflexionaron sobre los arquetipos femeninos establecidos (la ama de casa, la prostituta, la santa, la secretaria, la obrera, la actriz ideal) y de todas ellas sin duda la mejor es Cindy Sherman aunque existen otras que desarrollan el mismo tema como Martha Wilson o Eleanor Antin. La represión, la sensación de ahogo, de enclaustramiento en el entorno doméstico o el abuso psicológico están muy presentes en numerosas fotografías como las de Françoise Janicot, Annegret Soltau, Elaine Shemilt o Margot Pilz, y en los dibujos —por cierto, un gran descubrimiento— de Birgit Jürgenssen. La mayoría aparecen ligadas, encerradas en jaulas, atadas con cordeles, hilos, vendas o esparadrapos. Y, caso curioso, el abuso sexual tan solo está presente en la pieza In Mourning and in Rage de Suzanne Lacy y Leslie Labowitz, denunciando, en 1977, el asesinato y violación de varias mujeres en Los Ángeles.\nLas artistas abordaban la represión, la sensación de ahogo, de enclaustramiento y de abuso psicológico\nEsta exposición plantea muchas cuestiones relevantes. Por ejemplo, la pieza Tapp und Taskino (Cine táctil, 1968), de Valie Export, en donde la artista se colocaba una caja de cartón abierta por delante para que el público pudiera introducir sus manos y por lo tanto, tocar sus pechos, ¿cómo sería aceptada hoy en día? Según la autora “de esta manera sus pechos dejaban de pertenecer a un solo hombre: disponer libremente de su cuerpo (…) es el primer paso para dejar de ser un objeto y convertirse en un sujeto”. “Era el gran momento de la liberación sexual y del arte participativo, ambos casi 'normalizados' en nuestra sociedad occidental. Porque la asertividad de lo femenino empezaba entonces por la total disponibilidad y utilización del propio cuerpo, un cuerpo que se entregaba libremente como un lienzo o un papel para adornarlo, agredirlo o disfrutarlo, desde el goce erótico mostrado por Carolee Schneemann a la total disponibilidad de una Yoko Ono o de una Marina Abramovic para que el público lo manipulara o incluso lo agrediera. Las artistas españolas están representadas por Esther Ferrer, Àngels Ribé y Eulàlia Grau, y por suerte se ha añadido un nuevo apartado titulado Coreografías de género en el que se muestra la obra de Cabello/Carceller, Lúa Coderch, Núria Güell o Eulàlia Valldosera, entre otras, lo que viene a completar —ligeramente— la representación de nuestro país.\nVictoria Combalía es escritora y crítica de arte.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/ccaa/2019/11/06/catalunya/1573057307_071182.html","newspaper":"elpais","scraper_id":"scraper_test","id":"7f266992-b84b-499f-5645-5f56c5c19e21"}