{"_id":"5dea3e5adec1220e273766f2","page":0,"fullpage":false,"headline":"Bad grandma: The 76-year-old Spanish woman arrested 40 times for stealing","date":"2019-10-25T10:20:55.026Z","content":"Bad grandma: The 76-year-old Spanish woman arrested 40 times for stealing\n\nThe police couldn’t believe it. They had never heard of such a case. What started with a British tourist running barefoot through the southern Spanish city of Málaga, ended with the unexpected arrest of a 76-year-old woman with a long criminal history. Once caught, Josefa (fictitious name), with her missing teeth and disheveled appearance, feigned confusion: “Where am I? What am I doing at the police station?” she asked the officers from the robbery unit of the National Police.\nShe would ask staff, very timidly, if it was possible to rent the apartments\nPolice officer\nThe act almost fooled the officers. Perhaps she had Alzheimer's disease and got lost. But when they took her fingerprints, they were shocked: Josefa had been arrested 40 times under eight different names since the 1970s. “She almost got away with it,” said one officer from the National Police.\nThe police operation, codenamed “Net Curtain,” began in a luxury apartment in the historic center of Málaga on September 19. A family of tourists from Manchester had rented the apartment for their vacation. While they were on the balcony, they saw a woman – Josefa – open the door to the property with her own key and try to steal from them. One of the tourists yelled out and ran after her, without stopping to put on his shoes. He chased her downstairs and down the nearby streets, but had trouble catching up with her. “The man was strong and athletic but she managed to dodge him,” said one of the local police officers who helped the tourist. He was barefoot, sweating and agitated. “Another drunk tourist,” the police originally thought.\nThe man gestured for the police to come with him. A few meters away, in Los Mártires square, several members of his family had caught Josefa. “A very old-looking woman,” said Rafael J., an officer from the Málaga local police force. “We found it very strange, but we could tell something odd was going on,” said municipal officer Ramón. The officers thought the woman was just disorientated. She was wearing humble, dark clothing, as if in mourning, her hair was disheveled, and she looked as if she wouldn’t hurt a fly.\nBut the person in charge of the business that rented out the apartment insisted that she had been caught inside the property. The officers went up to the luxurious home, and agreed it was “impossible” for her to have been there by accident. Josefa was then taken into custody at the provincial police station, where despite her convincing performance, officers were able to uncover her long criminal history.\nThe members of the Robbery Unit did not know of the woman, but the different district police stations did. She was living in the heart of La Palmilla, one of the most impoverished neighborhoods of Málaga, and was an expert in fooling and cheating others. She has been a thief “all her life” – be it robbery or petty theft, but always stealing from properties. She has been in and out of prison several times.\nShe almost got away with it\nPolice officer\nAs she was fleeing from the tourist, Josefa dropped two sets of keys (there were 20). These keys opened the front doors to tourist and residential apartment buildings, all owned by the same company. The Robbery Unit had a few unsolved cases in the same area and decided to investigate further. The cleaning and maintenance workers remembered her. “She would ask them, very timidly, if it was possible to rent apartments there or something else,” said one of the officers. They also revised the security footage. Some of it had been lost but one of the blocks still had the recordings.\nIn the footage that EL PAÍS has had access to, Josefa is seen checking that there is no one on the stairs and calling the lift for floor she is planning to steal from. That way, she made sure she had a minute to enter the apartments and take the first thing she could find: computers, phones, bags, cash. In one case, she stole €1,000. On October 11, officers stopped her again to charge her for at least three more robberies. A judge has sent her to prison, and the National Police are now investigating how she made copies of the keys to the tourist apartments.\nHer modus operandi allowed her to steal periodically: most tourists don’t report robberies, and no one believes those who do, thinking that they just want to claim insurance. No one changes the locks and, a few days later, there’s new tenants with new loot. At 76, Josefa knew what she’s doing.\nEnglish version by Alicia Kember\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/elpais/2019/10/22/inenglish/1571743822_154995.html","newspaper":"elpais","scraper_id":"scraper_test","id":"b7b328be-13ed-4ab2-781a-a65de31d37b6"}