{"_id":"5dea3d70dec1220e2737639d","page":0,"fullpage":false,"headline":"El calvario de recuperar el dinero de un piso sin acabar","date":"2019-10-27T11:20:55.026Z","content":"El calvario de recuperar el dinero de un piso sin acabar\n\n“La esperanza después de ocho años es muy poca, pero para ahorrar 40.000 euros hace falta trabajar mucho si ganas 1.000 euros al mes; es mucho trabajo como para que un sinvergüenza te lo robe”. Así resume José Aragonés, madrileño de 43 años, su estado de ánimo tras dos pleitos judiciales por un piso que compró y nunca le entregaron. Adelantó 40.000 euros y de momento no ha visto ni la casa ni el dinero.\nEn 2010, Aragonés se acababa de separar de su mujer cuando llamó su atención Cristina Sur, una nueva promoción de 348 viviendas en Pinto, una localidad a 20 kilómetros de Madrid. Los planes que le contaron y los planos que vio le convencieron: dio una entrada para un ático de 100 metros cuadrados que valía 180.000 euros, un precio que le pareció “bastante asequible para ser de renta libre”.\nAragonés firmó un contrato de compra con la promotora y en junio de 2010 comenzó a pagar una cuota mensual de unos 580 euros. El acuerdo establecía una fecha de entrega en marzo de 2013. Pero conforme se acercaba ese plazo, veía que las cosas no marchaban como debían y “empezaron a pasar cosas un poco raras”. El detalle definitivo que le hizo sospechar fue un incendio en 2012. De acuerdo con una sentencia del Juzgado de Primera Instancia número 60 de Madrid, no se acreditó “que el incendio fue un hecho ajeno a la parte demandada [las promotoras Cristina Sur Promociones y Prola]”. Además, afectó a solo 10 viviendas, “pero ellos excusaban el retraso en la entrega con eso”, explica el afectado.\nAragonés denunció a la promotora en 2013, ganó en 2017 y todavía no tiene su capital \nAl ver que las viviendas no se entregaban, un grupo de afectados contactó con un abogado en junio de 2013. Así que cuando llegó la licencia de primera ocupación, en noviembre de 2014, había un pleito y la promotora consideraba resueltos los contratos de esos compradores. El ático de Aragonés se revendió a otra persona, algo que le molesta a medias: \"Cuando te han estafado, la ilusión por ir allí es nula\".\nDos tribunales dieron la razón a Aragonés y otros afectados. La segunda sentencia, de la Audiencia Provincial de Madrid, es firme. Se produjo en mayo de 2017, pero los demandantes no han recibido ni un euro de lo que les debían devolver. La promotora entró en concurso de acreedores este año. Este periódico ha intentado sin éxito contactar con sus administradores, los hermanos Santiago y Vicente Lahoz. Ante esa situación de insolvencia, a los afectados solo les queda explorar otra vía y su abogado prepara ahora una demanda contra el banco donde ingresaban las cuotas.\n“Reclamar al banco es la vía más rápida y la más segura”, señala Marta Serra, directora de El defensor de tu vivienda. El motivo es que la ley obliga a las entidades a cerciorarse de que las promotoras han asegurado las cantidades que los clientes les ingresan por la compra de un piso sobre plano. Fuentes bancarias señalan que los bancos “custodian el dinero de sus clientes pero no son los titulares de esas cantidades entregadas a cuenta, que son las inmobiliarias”.\nPero tampoco reclamar a la entidad es un camino libre de espinas. “Si tienes todo guardado y acreditado, se prepara rápido la demanda, pero no suele ser así”, lamenta la abogada. Para denunciar con garantías, el comprador debe acreditar cuánto pagó, en qué cuenta, que la vivienda no se ha acabado, que no la ha recibido e, incluso, que la casa era para vivir y no una inversión (lo que entraría en otro supuesto legal). Obtener un certificado municipal de que una promoción no ha recibido licencia de primera ocupación (o la recibió tarde) “puede llevar meses en algunos Ayuntamientos”, lamenta Serra. \nEn 2020 vence el periodo para reclamar entregas a cuenta anteriores a 2015\nY, además, un cambio legislativo ha complicado la situación. Antes había 15 años para reclamar, pero una ley de 2015 los redujo a cinco años. Eso significa, alertan en El defensor de tu vivienda, que para todas las situaciones anteriores al 7 de octubre de 2015, el plazo para demandar finalizará en esa fecha de 2020. Nadie puede precisar cuántas causas hay pendientes. El Consejo General del Poder Judicial señala que sus estadísticas sobre pleitos no dan tanto nivel de detalle. “No hay registros oficiales”, constata Serra, cuyo despacho ha atendido unos 5.000 casos en dos décadas.\nUno de ellos es el de Miguel Puertas, vallisoletano de 75 años. Compró un piso en 2004 por 132.000 euros y se salió de la cooperativa que lo iba a construir cuando, con las obras paradas, le subieron el precio a 240.000 euros. Había adelantado 42.000 euros, que dio por perdidos muchos años. El pasado julio un juez les dio la razón. “Había una ley que yo como trabajador desconocía y que nos amparaba”, señala al teléfono el transportista jubilado.\n“Es fundamental asesorarse por especialistas”, insiste Serra. “Si a veces vas a comprar unos zapatos y le das mil vueltas, debes pensar que una casa es la inversión de tu vida”. Su consejo es, además, “no entregar ningún dinero hasta que haya licencia de obras”. El motivo es que otro cambio legal en 2016 omitió la obligación de los bancos de garantizar los pagos antes de que exista esa licencia. “Podemos preguntar en el Ayuntamiento o pedirle al promotor que nos la enseñe”, indica la abogada.\nEsa precaución es crucial para recuperar el dinero por un piso no construido. José Aragonés, en un bar de Pinto próximo a la urbanización donde creyó que viviría algún día, responde contundente a las razones por las que cree que aún no le han devuelto lo que pagó: “Por avaricia y maldad de unos señores y porque no les sale de los...”.\n \n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/26/actualidad/1572096967_336359.html","newspaper":"elpais","scraper_id":"scraper_test","id":"61281bf6-eb21-42d9-6ffa-1f3bd4f7e8fa"}