{"_id":"5dea3cbddec1220e2737603f","page":0,"fullpage":false,"headline":"El Supremo aplica la sentencia de Estrasburgo y anula la condena a Atutxa","date":"2019-10-29T11:20:55.026Z","content":"El Supremo aplica la sentencia de Estrasburgo y anula la condena a Atutxa\n\nEl Tribunal Supremo ha anulado la sentencia por la que condenó en abril de 2008 al expresidente del Parlamento vasco, Juan María Atutxa, y los exmiembros de la Mesa de la cámara Gorka Knörr y Kontxi Bilbao por un delito de desobediencia. La nulidad decretada por el Supremo es consecuencia de la sentencia dictada en junio de 2017 por el Tribunal Europeo de Derechos Humanos, que consideró que, en el proceso judicial, se vulneró el artículo 6 del Convenio Europeo de Derechos Humanos. La decisión de la justicia europea era vinculante, por lo que el Supremo ha estimado el recurso de revisión planteado por Atutxa, Knörr y Bilbao.\nLa revocación llega 11 años y medio después de la sentencia por la que el Supremo condenó al ya entonces expresidente del Parlamento vasco a un año y medio de inhabilitación y una multa de 18.000 euros por un delito de desobediencia por negarse a disolver el grupo parlamentario Sozialista Abertzaleak (SA) tras la ilegalización de Batasuna en 2003. Knörr y Bilbao fueron condenados por el mismo delito a un año de inhabilitación y 12.000 euros de multa. El Tribunal Superior de Justicia del País Vasco había absuelto a los tres en 2004 por entender que gozaban de inviolabilidad parlamentaria, pero Manos Limpias recurrió al Supremo y consiguió que éste devolviera la causa al órgano anterior para que dictara sentencia sobre el fondo del asunto. El TSJPV volvió entonces a absolverles, diciendo que no había existido el delito de desobediencia, sino que los acusados no habían podido encontrar la fórmula reglamentaria para disolver SA. Manos Limpias volvió a recurrir y el Supremo condenó a los tres políticos vascos.\nAtutxa, Knörr y Bilbao impugnaron la condena en Estrasburgo y la justicia europea les dio la razón. Según el TEDH, en el proceso judicial seguido en España se vulneró el Convenio Europeo de Derechos Humanos, que dicta que “toda persona tiene derecho a que su causa sea oída equitativa, públicamente y dentro de un plazo razonable, por un tribunal independiente e imparcial\". Según los jueces de Estrasburgo, en el caso Atutxa se vulneró su derecho a un juicio justo, debido a que “las cuestiones que debían ser examinadas por el Tribunal Supremo necesitaban la apreciación directa del testimonio de los demandantes”.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/29/actualidad/1572358039_642389.html","newspaper":"elpais","scraper_id":"scraper_test","id":"1ce6501c-3086-4d6c-4adf-25dcb1b88ea9"}