{"_id":"5dea3b93dec1220e27375aae","page":0,"fullpage":false,"headline":"En Cataluña puedes tenerlo todo","date":"2019-11-01T11:20:55.026Z","content":"En Cataluña puedes tenerlo todo\n\n \nHace unos años adquirí la costumbre de ir recogiendo por ahí cualquier tipo de publicidad que cayera en mis manos. Anotaba eslóganes que veía por la calle, o les hacía fotos, aceptaba las hojas de anuncios que ofrecían en vano los repartidores de las aceras, me fijaba en las que aparecen por las mañanas sujetas por los parabrisas de los coches, estudiaba los carteles con propaganda de hipotecas o cuentas o fondos de inversión en las cristaleras de los bancos, me detenía a la puerta de las tiendas de telefonía para recoger esos folletos cuantiosos que transmiten una sensación de prosperidad como las revistas ilustradas hace medio siglo. Me sentía a veces como si fuera por la calle escuchando una multiplicación de voces simultáneas que no callaban nunca, y que en el gran mareo de su variedad acababan unificándose en un solo mensaje monótono. Puedes tener todo lo que desees, al instante, sin dilación ninguna, y lo puedes tener y elegir a tu manera, aquí y ahora, como a ti te gusta, cuando tú quieras y como tú quieras, sin límite, todo al mismo tiempo. Puedes tener una cosa y su contraria. Puedes adelgazar comiendo todo lo que quieras. Puedes tener una playa entera solo para ti. Puedes gastar y al mismo tiempo seguir ahorrando.\nLa consigna que se repetía por todas partes la resumía un anuncio de Movistar, en uno de esos folletos llenos de fotos de personas tan implacablemente felices como las de los murales de la Revolución Cultural china: “Elige todo”, decía el anuncio. En el anticuado mundo analógico, el acto de elegir implica necesariamente una renuncia. Al elegir algo te privas de algo más. No puedes tener la tarta y comértela, según el dicho inglés. Si la comes, dejas de tenerla. Si la conservas intacta, es que no te la has comido. En el mundo de Movistar, donde abundan grupos de jóvenes que saltan como en danzas tribales o happenings de los años setenta, todos ellos esgrimiendo móviles en las manos levantadas, con una sugerencia de saludo revolucionario, la antigua limitación ha quedado abolida. Elige todo. Puedes tenerlo todo al mismo tiempo. Si así lo deseas, puedes no privarte de nada.\nEl único sitio del mundo donde el edén virtual se ha cumplido, aparte de en los anuncios, es en Cataluña. Solo allí es posible disfrutar al mismo tiempo de una cosa y de su contraria, elegir algo y seguir teniendo algo más. Se puede presidir el Gobierno establecido y al mismo tiempo ponerse a la cabeza de una sublevación, todo eso cobrando un sueldo que es el doble del que cobra el presidente del Gobierno opresor. Se puede participar en una huelga de estudiantes universitarios y al mismo tiempo no perder el curso, dado que las autoridades académicas, con paternal y maternal indulgencia, suprimen el estorbo de los exámenes parciales, a fin de que esos jóvenes puedan ejercer su rebelión sin llevarse sinsabor alguno. Puedes imaginarte que participas en una especie de temeraria intifada, emboscado bajo la capucha de una sudadera de marca, tirando piedras y bengalas contra la policía, y al día siguiente tus padres se manifestarán quejándose de que los guardias invasores no te trataron con el mimo que mereces. Se puede repetir esa consigna escalofriante, “Las calles serán siempre nuestras”, y al mismo tiempo considerarse víctima de unas “fuerzas de ocupación”, uniendo así la jactancia del que manda con la dignidad moral del oprimido. Solo en la Cataluña de ahora está permitido hacer gala de un pacifismo entre evangélico y gandhiano y al mismo tiempo celebrar las oportunidades de “visibilización” que ofrece la violencia vandálica. Por la noche se puede uno dar el gusto de quemar autobuses y contenedores de basura y a la mañana siguiente encontrará que unos operarios diligentes han remediado los destrozos, y que junto a esa misma marquesina que derribó o incendió anoche volverá a detenerse a su hora otro autobús intacto que no solo lo llevará a su destino, con gran comodidad y a un precio conveniente, sino que además podrá ser incendiado a su vez esta noche.\nPuedes tenerlo todo. Puedes viajar en el tren y puedes cortar las vías. En lugares menos avanzados, los trabajadores que van a la huelga pierden días de salario y corren el peligro de perder también el trabajo. Tú puedes declararte en huelga y como los activistas que la convocan son también tus superiores recibirás felicitaciones en vez de sufrir represalias. Puedes declararte víctima y mártir de la represión y lanzar a un policía una piedra o un objeto metálico que le atraviese el casco y le rompa el cráneo y dé con él, entre la vida y la muerte, en la UVI de un hospital. Si se da el caso de que te guste la ópera, puedes disfrutar de una función de gala en el Liceu, y además de beneficiarte de los muchos millones que puso el Estado para financiar su rápida reconstrucción después del incendio, tendrás el privilegio añadido de gritar consignas contra la opresión que dicho Estado te hace padecer. Puedes llamar perros, simios, hienas con forma humana a los que consideras tus adversarios, y a la vez sostener, con la conciencia perfectamente limpia, que los xenófobos son ellos. Puedes quedarte ronco exigiendo libertad de expresión y al mismo tiempo sumarte a un grupo amotinado para suprimir la libertad de expresión de otros más débiles que tú. Puedes hacerte selfis joviales delante de la hoguera que amenaza una casa de vecinos o una gasolinera, y luego compartirla en las redes sociales, y a la vez sentir que formas parte de uno de esos pueblos avasallados durante siglos, judíos o negros sudafricanos o kurdos. Puedes tener un yate imponente y una mansión en la Costa Brava y caldearte por dentro con la seguridad moral de los perseguidos y la adrenalina ardiente de los revolucionarios con solo plantar una bandera estelada sobre el tejado de la mansión o el mástil del yate; y cenar langosta en cubierta y a la vez imaginarte que formas parte de la tripulación del Granma y vas a empezar una sublevación como la de Fidel Castro contra Fulgencio Batista.\nSiempre habrá quien acabe pagando: quien recoja los cristales rotos y las bolsas de basura reventadas, ataje el fuego, procure restablecer a su alrededor algo de cordura. Asombrosamente, son los más responsables los que mejor saben ponerse a salvo de cualquier consecuencia de lo que ellos mismos desataron. Vivir como en el interior de un anuncio en el que puede tenerse al mismo tiempo todo ha sido siempre un privilegio de clase.\n NEWSLETTER \n Recibe el boletín de Babelia \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/cultura/2019/11/01/babelia/1572613508_469392.html","newspaper":"elpais","scraper_id":"scraper_test","id":"cc85c570-795c-465c-77e8-21309192a67a"}