{"_id":"5dea3b30dec1220e27375923","page":0,"fullpage":false,"headline":"La revelación del toreo español llega por primera vez a México","date":"2019-11-02T11:20:55.026Z","content":"La revelación del toreo español llega por primera vez a México\n\nEl bar Sevilla está a escasos 10 metros de la Plaza de Toros de San Marcos de Aguascalientes, un Estado al centro de México. Desde las ocho de la mañana luce abarrotado. Es día de toros, sagrado para los hidrocálidos, que ya desde temprano comentan la jugada. El principal tema de conversación no es la novillada sino el cartel especial del sábado dos de noviembre. La faena incluye el nombre de Pablo Aguado, quien a sus 27 años, ya es considerado por casi todas las crónicas taurinas como “el nuevo rey de Sevilla”, una de las ciudades con más afición a los toros de España. El 10 de mayo se consolidó en la plaza de La Maestranza, en la capital andaluza, la más famosa del país junto a Las Ventas, en Madrid. Compartiendo cartel con Morante y Roca Rey, el diestro sevillano cortó cuatro orejas y salió por la Puerta del Príncipe. Hace un año era casi anónimo, ahora pisa por primera vez México y qué mejor lugar para comenzar que en la meca del toreo mexicano.\nYa unos días antes de la corrida, en las cantinas taurinas y en los alrededores de las dos plazas de la ciudad, la de San Marcos y La Monumental, el tema Aguado prevalece ante cualquier otro en las conversaciones. El ambiente parece envuelto en una especie de embriaguez torera, como algunos medios locales definen la devoción de la ciudad por esta cultura. En Aguascalientes es difícil toparse con alguien que no haya tenido un vínculo a cualquier nivel con el toreo. Las dos escuelas taurinas de la ciudad son muy famosas en México porque han contribuido a que la afición se preserve y que las plazas se vean repletas de gente joven. Uno de ellos es Juan Manuel Maldonado, de 19 años. Este aspirante a veterinario fue becerrista de pequeño y suele ir a los toros solo y a veces acompañado de su abuelo. Su torero preferido en la actualidad es Pablo Aguado. “Lo más importante es que torea para él y para el toro. Aquí la afición está como loca con él. El próximo 1 de diciembre toma la alternativa en Ciudad de México y no me lo voy a perder”, explica.\nPablo Aguado llega al bar Sevilla junto a su cuadrilla. Ha aterrizado hace apenas unas horas en la ciudad. Aparentemente cansado tras el largo viaje, el diestro sevillano observa una maqueta de la plaza Monumental de Ciudad de México y una pequeña figura del Cristo Negro, la original se resguarda en el Templo del Señor del Encino, en el barrio de Triana, una joya del patrimonio de la ciudad. Aguado asegura que torear en México es un sueño hecho realidad. “Era una de mis metas sin duda, uno de los pasos importantes de todo torero”, declara en entrevista con EL PAÍS en Aguascalientes. En especial, la capital hidrocálida es de las ciudades más taurinas del país, con una de las aficiones más pasionales de todo México. Por sus plazas han pasado las mejores figuras del toreo español y mexicano. “Cuando uno piensa en las cuatro o cinco plazas en las que más ilusión le hace torear, sin duda está Aguascalientes”, explica el maestro sevillano.\nA Jesús Delgadillo no le importó esperar horas y horas para conseguir una foto con su ídolo. Delgadillo, de tez morena y pelo largo, lleva todo el día dando vueltas con el coche junto a un amigo. Saben que el matador sevillano ha llegado a la ciudad y patrullan cada esquina en busca de una foto y una firma del póster que consiguieron del famoso día en La Maestranza. “Iba con el coche cuando pegué un frenazo al verle. Estacioné mal y fui corriendo a hacerme una foto con el maestro. Que gran gusto” afirma con una sonrisa de oreja a oreja mientras muestra el póster firmado.\nAdiel Bolio merodea por los alrededores de la Plaza de San Agustín, inaugurada en 1896 y sede de una de las escuelas taurinas de la ciudad. Este cronista taurino de 61 años quedó impactado con la última goyesca de Aguado en Ronda, donde cortó dos orejas con una actuación magistral de toreo a la verónica. “Que manera de torear. Todo el sentimiento que tiene se refleja en la plaza. Es clásico, antiguo”, argumenta Bolio. El cronista explica las ganas que tenían en Aguascalientes de acoger al diestro sevillano después de la temporada estelar que ha realizado en España. Además, cuenta, la ciudad suele vivir la fiesta por todo lo alto, sobre todo cuando llegan grandes figuras. “Aguascalientes es el centro neurálgico, el epicentro de la fiesta. Además, es la que más profesionales proporciona a la escuela mexicana” afirma.\nAguado confiesa ser un gran seguidor del toreo latinoamericano. Antes de partir con su cuadrilla hacia la Plaza Monumental, donde toreará el sábado y donde le espera la ceremonia de bienvenida por los hidrocálidos, recuerda a toreros mexicanos que le marcaron. Sin dudarlo y con una sonrisa nombra a Rodolfo Rodríguez “El Pana”, figura del toreo que murió en 2016 en Guadalajara. El ‘Brujo de Apizaco’, como le apodaban, fue según muchos expertos taurinos uno de los ‘últimos románticos’ del toreo mexicano, que debería haber nacido ‘en otra época’. Un pequeño símil con Aguado, que con su toreo clásico y pausado recuerda a toreros de hace 40 años.\nEl matador sevillano está aparentemente tranquilo al no tener la presión habitual de La Maestranza o Las Ventas, donde siempre se espera mucho de él, aunque el torero es consciente de que se juega mucho en esta nueva etapa. “Vengo con la satisfacción de la temporada española hecha aunque con cierta responsabilidad por cumplir las expectativas de aquí. Aunque parezca que estamos muy lejos, taurinamente estamos muy cerca por lo que el respeto es el mismo”, zanja el joven.\nEl evento organizado para su llegada es por todo lo alto, solo digno de figuras ya consagradas del toreo, comentan sus invitados. Con un salón improvisado en medio de la Plaza Monumental, asistentes de todas las edades escuchan atentos al torero mientras toman chacinas y vinos servidos por el catering. Se suceden los vídeos de los mejores momentos del diestro sevillano en la pasada temporada. Tras cerca de una hora de ceremonia, Aguado decide irse con su cuadrilla. “Mañana tenemos tentadero -pequeña plaza donde se practica con becerros- en Zacatecas, el jueves y el viernes estaremos en Juriquilla (Querétaro)”, se excusa. Al matador le queda una semana dura por delante y decide volver a su hotel, el Gran Alameda, lugar habitual de hospedaje de toreros en Aguascalientes.\nFelipe Ortega, de 30 años, es el único que queda en la plaza cuando finaliza la gala. Entre sorbos de vino tinto transmite su afición por el torero. “Ha llegado en un momento cumbre para Aguascalientes, la gente quiere ver cosas diferentes. Aguado me llena, me transmite el toreo de un chavito que quiere ser figura, y lo va a ser. No te miente, es un torero sincero, con mucha verdad. Estoy seguro de que será la primera de muchas”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/11/01/actualidad/1572640498_411782.html","newspaper":"elpais","scraper_id":"scraper_test","id":"3cc0466d-092e-4824-60da-7059b1f4a566"}