{"_id":"5dea3a2adec1220e2737534b","page":0,"fullpage":false,"headline":"El perfecto catalán de la Princesa Leonor en su discurso: \"Cataluña siempre ocupará un lugar especial en mi corazón\"","date":"2019-11-05T11:20:55.026Z","content":"El perfecto catalán de la Princesa Leonor en su discurso: \"Cataluña siempre ocupará un lugar especial en mi corazón\"\n\n\nLa Princesa Leonor ha realizado su primer viaje con discurso institucional en Cataluña con motivo de la entrega de los Premios Princesa de Girona en Barcelona. Al igual que en Asturias hace unos días, una intervención breve, con una fuerte carga emotiva, empleando, en esta ocasión, el catalán con una perfecta dicción. \"Cataluña siempre ocupará un lugar especial en mi corazón\". \nLa heredera al trono ha dicho conocer \"muchas cosas de la historia y la cultura catalanas\" porque sus padres siempre le han hablado \"de Gerona y de Cataluña siempre con verdadero afecto\". Quiero honrar la Fundación como se merece. Y llevar con orgullo su nombre por toda Cataluña, por el resto de España y por todo el mundo\". Sus palabras en catalán provocaron una larga ovación de los asistentes, que su pusieron en pie, ante los gestos emocionados de la Reina Letizia.\nLos Reyes enseñan a sus hijas las lenguas cooficiales que se hablan en España para que en sus visitan puedan manejarse en ellas. Tanto entenderlas como hablarlas. \nCom Princesa de Girona, vull honrar la Fundació com es mereix. I portar amb orgull el seu nom per tot Catalunya, per la resta d'Espanya i per tot el món. Per tal que tothom sapiga que ocupar-se dels joves, de la seva formació, de que tinguin més oportunitats, és contribuir a tenir un futur millor per a tots.\n\nGràcies als que ens van donar suport en la seva creació; gràcies a tots els patrons, gràcies als que han dedicat i dediquen tant de temps i esforç perquè la Fundació Princesa de Girona creixi cada dia. Gràcies pel vostre compromís amb els joves i amb una terra, Catalunya, que sempre ocuparà un lloc especial en el meu cor. Moltes felicitats per aquesta primera dècada. Per molts anys. Moltes gràcies\".\n\nLa heredera al trono ha hecho gala de su dominio de las lenguas. Ha arrancado su discurso en castellano; después ha empleado el inglés para felicitar a los cinco jóvenes galardonados -algo que ya hizo en su discurso de debut de los Premios Princesa de Asturias, e, incluso, ha pronunciado unas frases en árabe para dirigirse a a abogada y psicóloga Maria Jammal, que ha sido galardonada con el Premio FPdGi Internacional 2019 «por su excelente trabajo como cofundadora y directora ejecutiva de una organización -Humanity Crew- que hace visibles los problemas de salud mental que sufren los refugiados y crea soluciones para ellos». Jammal es de madre rusa y padre árabe israelí.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nMuchísima suerte Princesa Leonor en esta andadura complicada y difícil. Felicidades y la cosa va por el buen camino.","url":"https://www.elmundo.es/espana/2019/11/04/5dc07fe8fc6c8334558b4675.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"f8536907-609c-44ba-4e46-3bcd36477863"}