{"_id":"5dea3b5fdec1220e27375a1b","page":0,"fullpage":false,"headline":"Sólo la mitad de los jóvenes dice que irá a votar en las elecciones generales","date":"2019-11-01T11:20:55.026Z","content":"Sólo la mitad de los jóvenes dice que irá a votar en las elecciones generales\n\nLa tasa de abstención entre los llamados centennials es mucho mayor que el de cualquier otra franja de edad. El porcentaje de los que se sitúan a la izquierda se ha duplicado en una década.\nA los jóvenes de la Generación Z, también llamados postmilénicos o centennials, les interesa la política pero están distanciados de los políticos. No son fieles a una adscripción ideológica determinada y su compromiso con las urnas es frágil. Basta que surja cualquier imprevisto para no ir a votar. Su tasa de abstención es mucho mayor que la de cualquier otra edad. Según los datos que el Centro de Investigaciones Sociológicas (CIS)ha publicado este martes, sólo el 52% de los que tienen entre 18 y 24 años está convencido de que irá a votar el próximo 10 de noviembre. En edades superiores este porcentaje está por encima del 60%.\nEl Centro Reina Sofía sobre Adolescencia y Juventud y la Fundación SM han presentado este martes dos estudios en los que analizan cómo ha cambiado la juventud desde la transición hasta nuestros días. A grandes rasgos, describen a los cenntenials como chicos y chicas macados por la precariedad laboral e inseguridad ante el futuro, que han vuelto a estudiar, se refugian en la familia, limitan sus aspiraciones y renuncian a tener hijos. \nFrente a etapas anteriores basadas en el hedonismo, ahora reivindican más los valores tradicionales y han hecho bandera de nuevas causas políticas, como el feminismo, el ecologismo y la diversidad sexual. Salen menos por la noche que sus hermanos mayores, fuman y beben menos alcohol, pero, a cambio, consumen más porros. Tienen miedo al compromiso y viven encerrados en el mundo virtual, que para ellos es más real que el presencial. \n¿Y en política? Las investigaciones señalan que el interés por la política ha ido en aumento en los últimos años. Sin embargo, aumenta la desconfianza en los partidos y en los políticos. Al mismo tiempo, el autoposicionamiento político se ha ido moviendo hacia los extremos y se mantiene más hacia la izquierda que en la población en general. En una década se ha duplicado el porcentaje de jóvenes que se posicionan más a la izquierda, del 7,5% que se registraba en 2000 al 13,3% de 2016, según datos del CIS citados en los estudios.\nEste organismo ha publicado este martes que el 10% de los jóvenes de entre 18 y 24 años simpatiza más con el PSOE, mientras que el 2% lo hace por el PP, el 6,3% por Ciudadanos, el 2,3% por Unidas Podemos, el 3,6% por Podemos, el 0,5% por IU y el 2% por Vox. \n¿Y a quién piensan votar el 10-N? El 14% dice que al PSOE, el 5% al PP, el 6,3% a Ciudadanos, el 8,7% a Unidas Podemos y el 3,5% a Vox. Según el censo electoral para las elecciones del 10-N, hay 2.819.440 electores residentes en España entre 18 y 24 años. \n\"Lo que ha habido es una polarización. Ha bajado el porcentaje de jóvenes que se posicionan en los valores centrales y ha aumentado el de los que lo hacen en los extremos. El porcentaje de los que se sitúan en los extremos de la izquierda triplica al de los que lo hacen en los extremos de la derecha\", ha explicado Eusebio Megías, autor de las investigaciones y asesor del Centro Reina Sofía sobre Adolescencia y Juventud. \nA pesar de este escepticismo, las investigaciones también detectan que la filiación de la juventud en partidos políticos ha subido en los últimos años. Los jóvenes, aunque no voten tanto, se implican más. El contexto de crisis y postcrisis ha sido caldo de cultivo para una mayor movilización social en manifestaciones, protestas y asociacionismos variados. Con internet ha aparecido el ciberactivismo. Según datos del Injuve, el 18,5% de los jóvenes entrevistados había participado en una huelga en 2008, un porcentaje que sube en 2016 hasta el 46%.\n¿Cuáles son las razones que esgrimen los jóvenes que no van a votar? La razón más mencionada (por el 38,7%) es que no les convence ningún partido ni líder. El 21% confiesa que está harto de la política, mientras que el 11,8% no está de acuerdo con la repetición de elecciones.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nTengo XX años, nietos incluidos llevo más de 30 años sin votar, la última vez voté A a Pedro Pacheco (PA) , creo que esta vez iré a votar a Vox","url":"https://www.elmundo.es/espana/2019/10/29/5db836a921efa0ab678b45f0.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"ae276e47-88ec-45f6-68d4-bf9d122ab729"}