{"_id":"5dea3b93dec1220e27375ac6","page":0,"fullpage":false,"headline":"Cuando las teorías de la conspiración acaban en violencia","date":"2019-11-01T11:20:55.026Z","content":"Cuando las teorías de la conspiración acaban en violencia\n\nQue las palabras pueden envenenar las mentes y, según qué relatos, acabar matando es una evidencia histórica. El caso más reciente ha ocurrido en Francia. Un hombre convencido de que el incendio de Notre Dame fue obra de musulmanes intentó el lunes prender fuego a la mezquita de Bayona, en el País Vasco francés, y disparó a dos fieles.\nEl agresor —Claude Sinké, un exmilitar de 84 años con problemas psíquicos y excandidato a unas elecciones locales por el partido de extrema derecha Frente Nacional— aludió para justificar el atentado a una teoría de la conspiración que circuló en las horas y días posteriores del incendio accidental en la catedral de París. Los heridos están fuera de peligro.\nEl ataque de Bayona plantea un caso de manual sobre cómo una teoría de la conspiración, sin fundamento real pero alimentada en las redes sociales y en los medios de comunicación por políticos destacados, puede acabar desencadenando una tragedia. Los investigadores descartaron pronto la tesis de que el incendio de Notre Dame, el 15 de abril, fuera provocado, pero desde el primer minuto la idea de que podría tratarse de un atentado islamista se asentó en círculos de la extrema derecha.\n“Algunas fuentes hablan de dos orígenes del fuego en Notre Dame (…). Si esta información se confirma, la tesis del accidente, adelantada desde el principio casi como una certidumbre por numerosos medios aunque nadie sabe nada, quedaría coja”, escribió en las redes sociales, en la noche del incendio, Jean Messiha, dirigente del Reagrupamiento Nacional, heredero del Frente Nacional. Tres días después, el dirigente de la derecha soberanista Nicolas Dupont-Aignan pedía una investigación independiente. “El poder esconde algo”, aseguró.\nNinguno de estos políticos mencionaba en sus declaraciones la hipótesis islamista, y el acto de Sinké no puede explicarse solo por la teoría de la conspiración sobre Notre Dame. Pero no sería la primera vez que una persona decide tomarse la justicia por su mano sobre la base de una falsedad.\nUn caso reciente es el del llamado Pizza-gate en el otoño de 2016: el rumor descabellado según el cual una pizzería de Washington frecuentada por familias del barrio era en realidad la tapadera de una red de tráfico de menores en la que estaba involucrada Hillary Clinton, rival de Donald Trump en las elecciones presidenciales de Estados Unidos aquel año. Un hombre que creía a pie juntillas en el rumor se presentó en la pizzería armado con un rifle de asalto y llegó a disparar varias veces, sin que hubiera que lamentar víctimas.\nEl episodio fue un aviso sobre lo que ocurre cuando alguien decide llevar al terreno práctico las teorías de la conspiración. No es nuevo. \"Históricamente, las teorías de la conspiración se han vinculado al comportamiento violento como mínimo desde la Edad Media\", escriben los psicólogos Pia Lamberty y David Leiser en un estudio sobre los vínculos entre estas teorías y la violencia.\nNo toda teoría de la conspiración tiene por qué conducir a la violencia; la mayoría, de hecho, son inocuas. “El conspiracionismo está muy expandido entre la población. Más de la mitad de la población cree en una u otra teoría de la conspiración. Sería extraño que todas estas personas fuesen violentas”, dice Sebastian Dieguez, investigador en neurociencias cognitivas en la Universidad de Friburgo (Suiza) y autor del libro Total bullshit! Au coeur de la post-vérité. Pero añade que, “en algunos casos”, se observa “una cierta disposición a la justificación de la violencia” porque “ya no se cree en los métodos o virtudes democráticas: se cree que el juego está trucado, que nos esconden cosas, que nos dominan”. “Y entonces”, concluye, “la violencia se justifica”.\nCasos como el del Pizza-gate o el de Bayona —personas aisladas, quizá frágiles e influenciables— \"suscitan una cuestión interesante”, dice Dieguez. “Muchas personas sospechaban que el incendio de Notre Dame no era un accidente, pero era solo una postura subversiva, que servía para presentarse como alguien que no se deja utilizar por las autoridades. Pero ya está. Estos no hacen nada. La prueba de que es una postura más que una creencia es que tan pocas personas intenten actuar e ir más allá”.\nLa lista de conspiracionistas violentos puede incluir al hombre que en 2011 mató a tiros a seis personas e hirió a una congresista en Tucson (Arizona), y que creía que los atentados del 11 de septiembre de 2001 eran un compló gubernamental. O a los terroristas que, en marzo y agosto de 2019 respectivamente, perpetraron las matanzas de Christchurch (Nueva Zelanda) o de El Paso (Texas). Ambos se inspiraban en la teoría racista de la gran sustitución, según la cual la población autóctona blanca está siendo sustituida por población extranjera o de otra religión.\n“Un fenómeno más importante son los múltiples grupos terroristas con teorías de la conspiración incluidas en sus creencias fundacionales”, dice en un correo electrónico el periodista Jonathan Kay, que investigó el conspiracionismo estadounidense en el libro Among the Truthers. Y menciona el ejemplo de la carta fundacional de Hamás, que cita como fuente de autoridad los Protocolos de los sabios de Sión, falso texto conspiracionista en el que se ha apoyado buena parte del antisemitismo del siglo XX.\n“Si miramos los grupos radicalizados, allí el conspiracionismo abunda”, explica Dieguez. “Es como un motor que permite unir al grupo, justificar su existencia y sus acciones, su método violento. La teoría de la conspiración proporciona a la vez una justificación y una motivación para actuar de manera no democrática”.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/11/01/actualidad/1572625643_650076.html","newspaper":"elpais","scraper_id":"scraper_test","id":"acd7379f-6b48-4099-60d1-c98daa712bcf"}