{"_id":"5dea39afdec1220e27375181","page":0,"fullpage":false,"headline":"Diferencias entre voto en blanco, nulo y abstención","date":"2019-11-06T11:20:55.026Z","content":"Diferencias entre voto en blanco, nulo y abstención\n\n\nAnte unas elecciones, muchos ciudadanos se plantean cómo hacer llegar a los políticos su voto de castigo.\nUna opción es el voto en blanco, que consiste en depositar en la urna un sobre sin ninguna papeleta en su interior. En el caso del Senado, es también la papeleta en la que no se ha marcado ningún candidato. No se adjudican a ninguna lista, pero se suman al total de sufragios y hacen aumentar el porcentaje mínimo, fijado en el 3%, perjudicando así a los partidos más pequeños.\nGeneralmente se interpreta el voto en blanco como el de la persona que querría apoyar a algún partido, pero ninguno de los que se presentan le vale.\nOtra alternativa es el voto nulo, que es cuando la papeleta llega a la urna sin sobre, o bien el sobre o la papeleta no son los oficiales o están tachados, rotos, o contienen algún elemento añadido. Un sobre con papeletas de dos o más candidaturas también es tenido por nulo. En el supuesto de que el sobre de votación contenga más de una papeleta de la misma candidatura, se computará como un solo voto válido.\nEn el Senado serán también nulos los emitidos en papeletas en las que se hubieran señalado más de tres nombres en las circunscripciones provinciales; más de dos en las circunscripciones insulares de Gran Canaria, Mallorca y Tenerife y en las poblaciones de Ceuta y Melilla; y más de uno en el resto de las circunscripciones insulares.\nEl voto nulo no se considera en el reparto de escaños, así que no tiene consecuencias electorales. Se entiende como un voto de protesta en su versión más gamberra.\nLa abstención es otra posición política que consiste en no ir a votar. Aunque sea muy alta, la ley considera legítimos los resultados. \n¿Pero qué lectura sacar de la abstención? La interpretación es más difusa, ya que una persona puede haber no ejercido su derecho al voto por indiferencia, descontento, despiste o enfermedad.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\ny el inútil a Pablo Iglesias","url":"https://www.elmundo.es/espana/2019/11/05/5dc19bbafc6c83fa078b4606.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"b71f2269-ad2a-4442-58fb-b59bd50cb036"}