{"_id":"5dea3c06dec1220e27375c99","page":0,"fullpage":false,"headline":"“Con ‘Las Meninas’, Velázquez fue el creador del selfi”","date":"2019-10-31T11:20:55.026Z","content":"“Con ‘Las Meninas’, Velázquez fue el creador del selfi”\n\nHace una década, un hombre lloraba desconsoladamente frente a Las meninas, el célebre cuadro de Velázquez. Aquella imagen marcó a Antonio Azzato (Caracas, 46 años), un ingeniero industrial que acababa de mudarse a Madrid. Diseñaba y restauraba muebles que luego exponía a las puertas de su negocio y los vecinos se fotografiaban con ellos. Lo que le sucedió en el Museo del Prado le llevó a estudiar profundamente la obra del pintor sevillano, pero también le encendió una luz. Comenzó a construir meninas en fibra de vidrio y en 2018 las sacó a las calles de la capital. Lo ha vuelto a hacer este año.\n¿Cómo surgió la idea?\nEl cuadro es una reinterpretación, ni siquiera se llamaba así. Cambió de nombre hace 200 años, cuando pasó a llamarse Las meninas, que eran las sirvientas de la época. Velázquez reivindica la profesión. Hice la escultura en blanco, propuse al Ayuntamiento una exhibición y la aceptaron.\n¿Qué simbolizan?\nSon el icono de Madrid. Es el cuadro con mayor trascendencia de España. Velázquez fue el Steve Jobs de su época, un genio. Fue el creador del selfi porque generó una cuarta dimensión. La obra está más de actualidad que nunca.\n¿Qué objetivo persigue?\nLos principales museos de las ciudades deberían ser sus calles. El primer mensaje que nos encontramos en ellos es no hables, no fotografíes, no toques. El arte hay que vivirlo con los cinco sentidos.\nEn la primera edición preguntaba qué era Madrid, ¿alguna conclusión?\nEl denominador común fue el amor que todos tenían por la ciudad. Se sentían orgullosos de vivir aquí y querían devolverle todo lo que había hecho por ellos. En Madrid pasa de todo, por eso si te quedas en casa tienes la sensación de perderte algo.\n¿Cómo se eligen los escenarios?\nTratamos de seleccionar puntos que sean agradables para caminar y ayuden a redescubrir la ciudad. El principal promotor de esta iniciativa es Acotex, la asociación de comerciantes textiles. La idea es dinamizar las calles porque al comercio tradicional cada vez le afecta más las grandes superficies y el comercio online.\n¿Y cómo decide las personas que reinterpretan las figuras?\nDepende de varios factores. Se lanza una convocatoria abierta, se eligen artistas emergentes y los patrocinadores seleccionan a otros. Trato de que sea una mezcla plural.\n¿Qué les pide?\nTienen carta blanca. Deben expresar un mensaje, pero el tema es libre. Yo les ayudo a plasmar su idea haciendo bocetos.\n¿El arte es elitista?\nEl precio de los museos es alto, pero hay días gratuitos para que esté al alcance de todos. No hay excusa para que alguien lo disfrute.\n¿Faltan espacios urbanos para desarrollarlo?\nDeberían existir más espacios para expresarse. Los grafitis se han convertido en una tendencia. No deberían estar vetados. Se podrían rehabilitar lugares con ellos.\n¿Qué tiene Velázquez?\nTodo el mundo tiene una idea de quien fue, pero el interés se pierde por la tecnología. El año pasado vi niños que le preguntaban a sus padres qué eran esas muñecas.\n¿Sus creaciones sirven para inspirar a nuevos artistas?\nEsa es la idea, que con los años alguien me diga que vio la exposición y que le impulsó a dedicarse al arte.\n¿Qué personaje le gustaría que participase?\nUn futbolista de élite. En un país en el que hay cierta desunión, el arte y el deporte llevan a la unión.\n¿Cuál es el mensaje más urgente?\nLa integración. No olvidar lo que ocurrió en el pasado. Yo vengo de una familia emigrante. Hoy estoy en Madrid de nuevo, pero hay quien me dice que no soy de aquí. Poner etiquetas es un error. El arte permite conectar a la gente. Es un lenguaje universal.\n¿Qué encuentran los venezolanos aquí?\nTodo es cíclico en esta vida. Hace 40 años los españoles se iban a Venezuela porque aquí las cosas no estaban bien. Venezuela les abrió las puertas, igual que está pasando ahora con Madrid. En mi país las cosas están mal. Vivir allí se ha convertido en un acto heroico.\nEn esta ciudad, ¿se vive o se sobrevive?\nEl clima de Venezuela es como el de una primavera continua. Aquí hay que afrontar el invierno. Quien deja atrás su país y trata de forjarse una vida mejor tiene mucho valor. Yo decidí venir para darle una vida mejor a mis hijos.\n¿Qué problemas encontró?\nTodas las ciudades tienen pros y contras. Lo que adoro de Madrid es que en un buen restaurante pueden coincidir un millonario y un pobre, aunque este vaya solo una vez cada seis meses. En mi país es impensable; la diferencia entre clases sociales está muy acentuada\nAzzato moldeó casi un centenar de meninas para la primera edición de esta iniciativa. Participaron artistas tan reconocidos como Carlos Baute, Agatha Ruiz de la Prada o Enrique Ponce. Tras retirarlas de las calles fueron subastadas con un precio de salida de 3.000 euros cada una. La mayoría de las figuras superaron esa cantidad con creces. La recaudación total llegó a los 300.000 euros, donados a varias organizaciones sociales: Aladina, Querer, Juegaterapia y Una medicina para Venezuela. La pieza más codiciada fue Musha, reinterpretada por Alejandro Sanz, que alcanzó los 12.000 euros en la puja celebrada en el Hotel Mauro.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/15/madrid/1571132825_682360.html","newspaper":"elpais","scraper_id":"scraper_test","id":"af92195e-061f-489d-5b44-e9b353fceadd"}