{"_id":"5dea3abcdec1220e2737564b","page":0,"fullpage":false,"headline":"Quince países de Asia acuerdan la mayor zona de libre comercio mundial","date":"2019-11-04T11:20:55.026Z","content":"Quince países de Asia acuerdan la mayor zona de libre comercio mundial\n\nQuince países de Asia han concluido este lunes en Bangkok las negociaciones para constituir lo que promete ser la mayor zona de libre comercio del mundo y que se ratificará el año próximo. La RCEP, la Asociación Económica Integral Regional, es un proyecto promovido principalmente por Pekín, que se negociaba desde 2012 y que no incluye a Estados Unidos. En las negociaciones en la capital asiática, la India ha decidido no sumarse finalmente tampoco a la alianza por razones de “interés nacional”.\nEn el comunicado al término de la cumbre de países de la Asociación de Naciones del Sureste Asiático (ASEAN) celebrada en Bangkok, los líderes de los 16 países negociadores indican que 15 de ellos “han concluido las negociaciones para los 20 capítulos y esencialmente todos los temas sobre acceso a los mercados”.\n“No habrá ningún problema para que los 15 participantes en el tratado lo firmen el año próximo”, ha declarado el viceministro de Asuntos Extranjeros chinos, Le Yucheng. La India será “bienvenida” si en el futuro decide sumarse a esta asociación, formada por China, Japón, Corea del Sur, Australia y Nueva Zelanda, además de los diez países de la ASEAN (Indonesia, Tailandia, Singapur, Malasia, Filipinas, Vietnam, Myanmar, Camboya, Laos y Brunei).\nSi todo sale como el viceministro chino promete y la India se suma al pacto, la futura RCEP abarcará el 47% de la población mundial, o 3.400 millones de personas, y el 32,2% del PIB mundial, 20,6 billones de euros. También acaparará el 32,5% de la inversión global y el 29% del comercio del planeta.\nPara Pekín, el éxito de las negociaciones representa un espaldarazo económico y político. Como promotora de la iniciativa, consolida su influencia en Asia y el papel que busca de adalid global del multilateralismo. El acuerdo también servirá para apuntalar su economía en momentos en los que su crecimiento se hace más lento y se enfrenta con Estados Unidos en una guerra de trincheras comercial y tecnológica.\nLas negociaciones para esta alianza habían alcanzado inicialmente escasos progresos desde que se lanzó la propuesta inicial en Camboya hace siete años. Pero recibieron un nuevo ímpetu después de que, inmediatamente después de llegar a la Casa Blanca, Donald Trump ordenara la salida de Estados Unidos del Acuerdo Transpacífico de Cooperación Económica (TPP), el ambicioso tratado de libre comercio para ambas orillas del Pacífico que la Administración de Barack Obama concebía como el pilar económico para apuntalar la influencia de Washington en la región. La retirada de EE UU supuso la cuasi-defunción, a efectos prácticos, de aquel proyecto, pese a que 11 de sus miembros lo han ratificado.\nEn cambio, la propuesta china recibió una inyección de vitalidad. “No cabe duda de que daremos un giro hacia la RCEP si el TPP no avanza”, dijo en su día el primer ministro japonés, Shinzo Abe, uno de los principales adalides del acuerdo transpacífico.\nLa desaceleración generalizada entre las economías asiáticas al hilo de la guerra comercial entre EE UU y China terminó de suministrar el incentivo necesario para que las negociaciones llegaran a buen puerto.\nLa RCEP y el TPP son muy diferentes. Donde el TPP se centraba en la reducción de barreras no arancelarias (protección del medioambiente, estándares para la inversión extranjera), la RCEP pone el énfasis principalmente en los aranceles, sin las protecciones a los derechos laborales que ofrece el tratado que originalmente lideró EE UU.\nLa alianza, que requerirá la ratificación de los respectivos parlamentos nacionales, eliminará aranceles sobre más del 90% de los bienes intercambiados entre los miembros. El acuerdo también incluye protecciones sobre la propiedad intelectual y capítulos sobre inversiones y comercio de bienes y servicios. También estipula mecanismos para la resolución de disputas entre los países.\nEntre otros problemas, las negociaciones han afrontado las reticencias de la India, una economía con déficit en su balanza comercial, a diferencia de las del resto de los países miembros, todas con superávit. Nueva Delhi teme que una amplia zona de libre comercio inunde su mercado de productos chinos y su industria manufacturera se viera perjudicada. También ve con sospecha la posibilidad de que los bienes agrícolas de Australia o Nueva Zelanda pudieran dañar a este sector de su economía.\n“Nuestra decisión ha venido guiada por el impacto que este acuerdo tendría sobre nuestros ciudadanos”, ha declarado Vijay Thakur Singh, del Ministerio indio de Asuntos Exteriores, en una rueda de prensa citada por AFP.\nLa resistencia de la India no es el único problema por resolver en este acuerdo gigantesco, que aúna a economías tan dispares como la avanzadísima japonesa, la “socialista con características chinas” de Pekín o la de sistema comunista de Laos, uno de los países más pobres del mundo. Está por ver si el deterioro actual en las relaciones entre Japón y Corea del Sur tendrá algún impacto en la puesta en marcha de esta amplia zona comercial. Y Australia y Nueva Zelanda han expresado también su interés en fortalecer los derechos laborales o las protecciones medioambientales, como hace el TPP.\nM. V. L.\nEn lo que se ha interpretado en un nuevo gesto de desinterés hacia la región -el enésimo-, Estados Unidos solo envió a la cumbre de Bangkok a una delegación de bajo perfil, encabezada por el secretario de Comercio, Wilbur Ross. En completo contraste -muy descriptivo de la balanza actual de influencias en el continente-, China envió a su primer ministro, Li Keqiang.\nEl asistente del presidente Trump para temas de Seguridad Nacional, Robert O'Brien, que representó a Washington en la reunión con la ASEAN, acusó a China de \"imperialista\" y de \"intimidar\" a otros países del Sudeste Asiático en las aguas disputadas en el mar de China Meridional para apropiarse de los recursos naturales, informa EFE.\nPrecisamente, Pekín y los países de la ASEAN se comprometieron durante la cumbre a cerrar un código de conducta para evitar una escalada de las tensiones en esas aguas.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/11/04/actualidad/1572888525_052080.html","newspaper":"elpais","scraper_id":"scraper_test","id":"7da4ec9e-5712-4c05-7a82-fc51801fe188"}