{"_id":"5dea3cbddec1220e27375fd0","page":0,"fullpage":false,"headline":"La BBC, Drácula y el Brexit","date":"2019-10-29T11:20:55.026Z","content":"La BBC, Drácula y el Brexit\n\nA pocos días (se supone) del Brexit, la BBC ha lanzado el tráiler de Drácula, miniserie de tres capítulos. El anuncio salpica tantísima sangre y se recrea tanto en lo gore que puede revolverle el desayuno al forense más cínico, y yo lo agradezco: desde que Francis Ford Coppola quiso transformar la novela de Bram Stoker en una historia de amor, echaba de menos el canguelo. Sobraban corazones de los que palpitan por el amado y faltaban corazones de los que se arrancan del pecho a mordiscos, que estábamos a dos adaptaciones de convertir a Drácula en un vegano amigo de Greta Thunberg.\nQue la BBC recupere la versión más monstruosa y genuinamente aterradora del vampiro en vísperas del Brexit solo puede deberse a una casualidad maravillosa o al finísimo sentido del humor inglés, pues una de las lecturas más recurrentes de Drácula es que representa el miedo de la sociedad victoriana hacia el extranjero. El vampiro es un inmigrante ilegal que llega desde Transilvania escondido en la bodega de un barco, y sus costumbres bárbaras (esa molesta manía de beber sangre humana) suponen una amenaza para la civilización británica. Además, es Jonathan Harker, un abogado (es decir, uno de esos picapleitos estirados, precursor de los burócratas de Bruselas), quien facilita que entre en el país.\n\"Try and stay calm. You're doing very well.” 🦇#Dracula is a chilling new series from the creators of Sherlock – coming soon to @BBCOne and @BBCiPlayer. pic.twitter.com/I32ZZntu4e\nLa novela de Bram Stoker tuvo mucho éxito desde su publicación, en 1897, y fue adaptada al teatro mucho antes que al cine. Gustó, ha gustado y sigue gustando porque cada cual percibe en ella su propio apocalipsis. El vampiro trae el fin del mundo, y ese fin del mundo puede significar cosas muy distintas. Para el racista, los extranjeros. Para el moralista, la depravación. Para el europeísta, Boris Johnson. Cada cual tiene su Drácula, pero tiene que ser monstruoso, no un caballero enamorado y ñoño como el de Coppola.\n NEWSLETTER \n Recibe el boletín de Televisión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/cultura/2019/10/28/television/1572257372_039939.html","newspaper":"elpais","scraper_id":"scraper_test","id":"2f2a7c9e-893a-44d6-5311-52a28ae755e6"}