{"_id":"5dea3d70dec1220e27376348","page":0,"fullpage":false,"headline":"Baldoví reprocha a Podemos que no haya “sabido cuidar” a sus aliados","date":"2019-10-27T11:20:55.026Z","content":"Baldoví reprocha a Podemos que no haya “sabido cuidar” a sus aliados\n\nEl diputado de Compromís Joan Baldoví asegura que eligió a Íñigo Errejón y no a Pablo Iglesias para concurrir juntos el 10-N por la “horizontalidad” del primero frente al centralismo del segundo. Para el cabeza de lista por Valencia de Més Compromís, la coalición de este partido y Más País a las elecciones generales, Iglesias ha tenido una escasa sensibilidad regional: “Podemos no ha sabido cuidar a sus aliados territoriales”.\nJoan Baldoví explicó este domingo en una entrevista a la agencia Servimedia que llamó antes de las vacaciones de verano al líder de Más País y le dijo que si finalmente se presentaba a las elecciones generales, le llamara. Ya entonces, el fracaso de las negociaciones entre el PSOE y Unidas Podemos parecía presagiar que, llegado el 23 de septiembre, habría que disolver las cámaras y repetir los comicios en noviembre. Cuando esto se consumó, Baldoví logró hacer valer dentro de Compromís su posición favorable a esta alianza, por encima de la de la vicepresidenta del Gobierno valenciano, Mónica Oltra, más partidaria de aliarse con Unidas Podemos.\nEl diputado explicó que en ese debate interno defendió la “horizontalidad” que percibe en la concepción del líder de Más País, frente a la jerarquía centralista de Podemos. Él era consciente de que Compromís tenía que presentarse en alianza con una fuerza estatal, después de que en abril, aun coincidiendo en la misma fecha las autonómicas valencianas y las generales, su formación se viera perjudicada por el voto dual al que tiende el electorado valenciano. En las primeras logró 450.000 votos y en las segundas sólo 172.000, perdiendo tres de los cuatro diputados que obtuvo en 2016 en coalición con Podemos.\nPero, entre las dos opciones que se le plantearon, tenía clara su preferencia, habida cuenta de que “Unidas Podemos no ha sabido cuidar a sus aliados territoriales” y ha incumplido algunas de las promesas que hicieron en la Comunidad Valenciana. Baldoví recordó que Podemos le prometió en 2016 hacer lo posible por crear un grupo parlamentario valenciano, y, cuando llegó el momento, “se afanaron en impedirlo pese a alguna oferta del PSOE para que se desgajara de Unidas Podemos”. Los cuatro diputados de Compromís optaron entonces por pasar al Grupo Mixto. “Nunca tuvimos previsto incluirnos en Unidas Podemos”, asegura Baldoví tras recordar ese precedente.\nPor otra parte, la Junta Electoral Central desestimó el domingo el intento de Unidas Podemos de relegar a los candidatos de Más País-Equo en las papeletas al Senado de Asturias y Sevilla para los comicios generales del próximo 10-N. El partido de Pablo Iglesias quería que Más País-Equo figurara al final de la papeleta salmón, incluso a la vuelta de la página en algunas provincias. La ubicación de los candidatos en la papeleta del Senado tiene cierta trascendencia dado que, al tratarse de un formato de listas abiertas, no es lo mismo estar al principio que al final.\nLa Junta entiende que los candidatos al Senado de Unidas Podemos y los de Más País-Equo deberán aparecer en la papeleta al nivel de los demás partidos ya que Equo, con quien concurre Más País, se presentó y logró escaños el 28 de abril.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/27/actualidad/1572207543_266962.html","newspaper":"elpais","scraper_id":"scraper_test","id":"478c4085-7741-4375-6547-4bf985775435"}