{"_id":"5dea3a66dec1220e273753d4","page":0,"fullpage":false,"headline":"Isabel Allende: “Vivimos tiempos\nde oscuridad”","date":"2019-11-05T11:20:55.026Z","content":"Isabel Allende: “Vivimos tiempos\nde oscuridad”\n\n\"Vivimos tiempos de oscuridad”, dijo la célebre escritora chilena Isabel Allende al recoger el Premio Internacional Barcino de Novela Histórica que concede el Ayuntamiento de Barcelona este lunes. La novelista, que recibió el galardón de manos de la alcaldesa Ada Colau, criticó el racismo, la violencia y la pobreza, que obligan actualmente a la gente a dejarlo todo para salvar sus vidas. Con la entrega del premio arranca el festival Barcelona Novela Histórica, cuyo comisario es Fèlix Riera y que se desarrolla hasta el sábado.\nAl recoger el premio Allende aseguró que para quienes estudian el pasado, los síntomas son evidentes: \"La historia se repite, a menos que seamos capaces de detener el curso de la maldad\". Allende explicó que estudiando el pasado, ella entiende el presente y se ubica en el mundo. \"Las similitudes que nos unen son mucho más que las diferencias que nos separan. Escribir también es un intento de aclarar la confusión de la vida\", dijo Allende.\nSobre el hecho de que se le haya concedido el premio aunque no se la tenga habitualmente por una escritora del género de la narrativa histórica, reflexionó que en la inmensa mayoría de sus 24 libros el pasado juega un papel importante. Aprovechó para criticar que “la historia, con mayúsculas, la escriben los vencedores, casi siempre los hombres blancos, que esculpen sus nombres en mármol\".\nColau destacó que Allende es una escritora extraordinaria aparte de ser una persona \"comprometida con los derechos y libertades, y abiertamente feminista\". Subrayó que en su última novela, Largo pétalo de mar, une la Barcelona devastada por la Guerra Civil y el Chile que acogió a miles de personas exiliadas del fascismo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/04/catalunya/1572901170_135324.html","newspaper":"elpais","scraper_id":"scraper_test","id":"716a64f5-06c8-448a-53e9-1c4674e5068e"}