{"_id":"5dea3abcdec1220e273755fd","page":0,"fullpage":false,"headline":"Árboles que cuentan la historia del arte","date":"2019-11-04T11:20:55.026Z","content":"Árboles que cuentan la historia del arte\n\nHay que prestar atención: primero fueron la ilustración japonesa, la escultura negra, el arte de Oriente Próximo y la estética de la máquina. De ahí nace el fauvismo y de ahí el expresionismo, que a su vez dan en el dadaísmo o el surrealismo. Pero eso no es todo. Por otro lado, sale el cubismo que a su vez genera el suprematismo y el constructivismo, etcétera, hasta que al final se llega al arte abstracto (geométrico o no geométrico). Lo cierto es que las conexiones entre los diferentes movimientos del arte de la primera parte del siglo XX pueden resultar complicadas, pero a través de un buen diagrama todo cobra orden y sentido.\nUno de los diagramas más famosos de la historia del arte es el realizado en 1936 por Alfred H. Barr (que siete años antes había fundado el MoMA de Nueva York) para la exposición Cubism and abstract art. Aunque la idea de representar el flujo estilístico de la creación no era nueva: a través de la historia ya habían existido diferentes intentos de hacerlo, a modo de árboles, diagramas, listas u otros artefactos conceptuales como muestra la exposición Genealogías del arte o la historia del arte como arte visual, que se puede ver en la Fundación March hasta el 12 de enero. Una forma de mirar la historia de esas cosas que los artistas hacen para ser miradas.\nPor ejemplo, los árboles genealógicos de las grandes familias de la escuela flamenca (1883), de Alphonse-Jules Wauters, El árbol de la arquitectura (1905) de Banister Flethcer, donde se relacionan los diferentes estilos arquitectónicos desde la Antigüedad hasta el Renacimiento o la Lista de los inmortales (1913) de William Holmn Hunt, donde se cuenta Jesucristo, Rafael, Dante, Bocaccio, Newton o Poe, entre muchos otros.\nDe especial interés es El árbol del arte moderno, plantado hace 60 años, de Miguel Covarrubias, publicado en 1933 por la revista Vanity Fair. En las raíces de este colorido árbol están Delacroix, Corot o Courbet. Sus últimas hojas son Dalí, Klee o Chagall. Son maneras de diseccionar e introducir en nuestras cabezas el devenir histórico, a veces tan borroso y esquivo como la propia realidad cotidiana. “La pregunta de fondo es ¿debe la historia del arte ser visual?”, dice Manuel Fontán del Junco comisario de la exposición junto a José Lebrero Stals, director artístico del Museo Picasso de Málaga, que coproduce la muestra. “La respuesta, naturalmente, es sí”, se responde, “una exposición puede ser una historia del arte sobre todo visual, en contraposición a los libros, donde manda el texto”. Pero si un diagrama sirvió para formar un canon fue el de Barr, que se retrotrae 1890.\n“Fue una proeza”, dice Fontán, “si por algo se caracteriza el arte del siglo XX es por no querer padres, filiación, por tanto, historia, aunque la tenga”. Fue la historia que hilvanó visualmente Barr. Por eso los comisarios, con la colaboración especial de la estudiosa de la diagramática Astrit Schmidt-Burkhardt, han tomado ese diagrama de estilos y lo han levantado en 3D en la sala de exposiciones, acompañando, además, cada estilo con obras representativas de autores como Picasso, Cézanne, Schwitters, Mondrian, Malevich, Duchamp, Picabia y un largo etcétera, contraponiendo también obras en los puntos de “frotamiento” de las diferentes corrientes.\nSegún uno camina por el espacio es como si caminase por dentro del diagrama de Barr. “Esta exposición demuestra que no solo aprendemos linealmente lo que leemos en los libros sino que hay una manera de aprender visualmente, mirando” dice Lebrero, “en esta exposición hay mucho que mirar, es seria y es divertida, es organizada y es desorganizada, como cualquier árbol genealógico”.\nEn la tercera y última parte de la muestra se exploran las continuaciones, críticas y sátiras del diagrama de Barr y los posibles diagramas de la actualidad. Por ejemplo, el parque de atracciones del arte, Artland (1950 y 2012) concebido por Curro González, la historia del arte en forma de plano de metro que acompaña el best seller ¿Qué estas mirando? de Will Gompertz, el Mapa del mundo hecho por un artista solipsista (2015) de William Powhida o la lista Los cien mejores (2000) de Peter Davies. Cuando Barr compuso su diagrama tuvo que viajar, visitar museos, escribir cartas, conocer a artistas: la información no estaba tan disponible ni fluía con facilidad. Hoy la prospección sería más sencilla. Sin embargo, por el mismo motivo, un mundo hiperconectado, resulta difícil dar cuenta de los movimientos artísticos actuales en un panorama tan confuso, fluido, global y efímero.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/17/madrid/1571322878_220500.html","newspaper":"elpais","scraper_id":"scraper_test","id":"76f9adbe-d62a-4993-605f-ae639a1b920a"}