{"_id":"5dea3b30dec1220e2737590e","page":0,"fullpage":false,"headline":"Fernando Savater, retrato de un hombre solo que ni quiere la vida ni espera la muerte","date":"2019-11-02T11:20:55.026Z","content":"Fernando Savater, retrato de un hombre solo que ni quiere la vida ni espera la muerte\n\nPara tratarse de alguien que asegura haber perdido las ganas de vivir, Fernando Savater (San Sebastián, 1947) sigue dando bastante el pego. Saluda cercano, estalla en carcajadas al recordar citas brillantes de otros y no renuncia a la vehemencia cuando un tema le enciende. Pero ya se sabe que la tristeza puede adquirir el color de la risa mientras resuenan de fondo los ecos del llanto. Un llanto que, para el prolífico filósofo, no se apaga desde que su mujer, Sara Torres, fuese diagnosticada de un tumor cerebral que acabó con su vida, tras nueve meses de infierno, el 18 de marzo de 2015.\n\"Puedes tener muy pocas ganas de vivir y de morir. La muerte es una cosa tan opuesta a la vida que no está en una relación directa con ella. De pena no se muere uno, de pena se vive\"\nA ella le dedica su último libro, La peor parte (Ariel), un relato sobre la idiosincrasia de su relación que aborda cuestiones como la evolución política de ambos, la lucha contra ETA, el sexo fuera de la pareja, la desesperación ante la enfermedad y la ausencia de la persona amada. Mantiene que no publicará más títulos (“yo escribía para que ella me quisiera más, ahora ya no tiene sentido”, dice sin drama). Es difícil imaginar un final literario más rotundo.\n¿Qué pasa cuando se ha perdido la alegría vital y no se tiene especial simpatía por la muerte? Yo creía ingenuamente que eran vasos comunicantes. Que si subían las ganas de vivir bajaban las de morir y viceversa. Pero no. Puedes tener muy pocas ganas de vivir y de morir. La muerte es una cosa tan opuesta a la vida que no está en una relación directa con ella. De pena no se muere uno, de pena se vive. Uno cree que la tristeza mata, pero te hace vivir… triste.\n¿Y cómo transcurren los días? Antes, los días tenían un mañana y ahora no lo tienen. Son una repetición. Son, digamos, días de la marmota. Pero el libro no trata de los sufrimientos míos. Trata de ella. Lo he escrito para que la gente la conozca, la recuerde y, en última instancia, para que alguien se enamore un poco de ella como me enamoré yo. No soy tan egocéntrico como para suponer que mis sufrimientos interesan. Es un libro sobre el amor. Por una parte, desolado, porque cuenta cómo se queda uno cuando ha amado mucho y pierde el amor. O, mejor dicho, pierde el objeto del amor, porque yo sigo enamorado igual. Pero, por otra parte, trae una buena noticia: el amor, como premisa trascendente de la vida, existe.\n¿En qué términos se define ese amor? Es que se puede contar, pero no definir. Como la vida. ¿Qué es la vida? Todas las definiciones son una tontería. Todos los amores, si son verdaderos, son trágicos. Los amores no se sustituyen, no es una cosa tan fácil ir de un amor a otro. Los amores acaban porque acaba una de las personas que está en el amor, y entonces el otro se queda enamorado, pero solo.\nPero existe esa idea preconcebida de “haga luto y supérelo”, de “el tiempo lo cura todo”. Usted mantiene que nada más lejos de la realidad. En ningún momento he pensado que con el tiempo se me pudiera pasar. Lo mismo que si alguien tiene un accidente y le amputan una pierna no se le ocurriría pensar: “Bueno, voy a esperar a ver si me crece otra”. No, no te crece. Yo sabía que el tiempo no iba a curarme.\nAl relatar los orígenes de la relación, cuenta que le gustaba dejar una puerta abierta por si había que salir corriendo. ¿En qué momento entiende que esa puerta ya no es necesaria? Desde el principio supe que no era un caso como los demás. Con Sara enseguida me di cuenta de que era algo de una intensidad que no iba a tener nada que ver con las otras que estaban pasando en mi vida. Siempre he sido bastante volátil. Nunca he pretendido ser fiel como los perros. El amor y el sexo no tienen mucho que ver. Siempre he separado las dos cosas.\n¿Hubo un momento en el que solo estuvo ella? No, no. He seguido siendo malo muchas veces. Pero leal siempre. A partir de conocerla a ella, nunca le he dicho a nadie “te quiero”. Nunca. Pero para pasarlo bien con una mujer tampoco necesitas enamorarte de ella. Ni ella de ti. Son cosas diferentes. El amor está ahí, pero a veces te apetece comer fuera de casa.\nPero para que haya lealtad tiene que haber honestidad. ¿O no es necesario? Yo fui leal en el sentido de que siempre estuve de su lado en lo que ella quería de nuestra vida. Nunca hice nada que le pudiera parecer una traición, nada que apoyara otra opción que no fuera ella. Su felicidad era lo que contaba en la mía.\n\"He seguido siendo malo muchas veces. Pero leal siempre. A partir de conocerla a ella, nunca le he dicho a nadie 'te quiero'. Nunca. Pero para pasarlo bien con una mujer tampoco necesitas enamorarte de ella\"\nHay filósofos que argumentan que el amor es cada vez más un imposible en un momento con tendencia al ombliguismo. Eso son estupideces. Nadie ha vivido más que en el presente y este presente se parece al de hace 25 siglos. Lo que cambian son las máquinas. ¿Pero qué tiene que ver eso con el amor?\n¿Qué se aprende de la muerte con ella cerca? Que te tocará a ti también. Si todos aguantamos el miedo a morir, que podría hacernos la vida totalmente insufrible –y que casi nos la hace– es porque en el fondo no nos lo creemos. Ese verso tan bonito de Borges: “Murieron otros, pero ello aconteció en el pasado, que es la estación (nadie lo ignora) más propicia a la muerte”. Cuando ves morir a la persona que amas te mueres tú también. Y entonces te das cuenta de que la muerte es verdad. Cuando estaba con ella no me creía la muerte. Pensaba que entre los dos formábamos una unidad, que éramos mucho más que dos, como dice Benedetti. No creía que la muerte nos pudiera alcanzar. Sin embargo, en el momento en que la vi morir a ella me convencí de que yo ya estaba condenado.\n¿Haber vivido con ella esos últimos meses tan horribles ha cambiado su relación con la espiritualidad o el más allá? Bueno, yo no soy una persona religiosa en el sentido eclesiástico del término, pero siempre he sido una persona espiritual, porque uno no se puede dedicar a pensar sin creer en el espíritu. Para mí, Dios tiene sentido simplemente como el realizador de lo imposible. Para lo demás tenemos a la naturaleza. Cuando estás viendo un caso en el que se está muriendo parte de ti, uno dice: “Si se salva, que es imposible, entonces creo en Dios”. Ese es el reto. Creer en lo imposible.\nEntonces, ¿cree que se volverán a encontrar? Sí, quisiera creer en lo imposible. No creo, pero quisiera creer.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nLa preocupación por el planeta debe empezar en el hogar","url":"https://elpais.com/elpais/2019/10/30/icon/1572446622_538071.html","newspaper":"elpais","scraper_id":"scraper_test","id":"08e0df3c-eb9d-4bad-6495-0b6e451c711f"}