{"_id":"5dea3c52dec1220e27375e41","page":0,"fullpage":false,"headline":"Naturgy gana casi 1.000 millones frente a las pérdidas del año pasado","date":"2019-10-30T11:20:55.026Z","content":"Naturgy gana casi 1.000 millones frente a las pérdidas del año pasado\n\nNaturgy ha obtenido un resultado bruto (ebitda) de 3.397 millones de euros en los nueve primeros meses de 2019, un 5% más que el año anterior, y un beneficio neto ordinario de 991 millones de euros, frente a las pérdidas de más de 3.000 millones registradas el año pasado por esta fechas. Estos resultados se dieron a pesar de la falta de crecimiento de los negocios regulados y la ralentización de los negocios liberalizados en un escenario energético más adverso que el del ejercicio anterior, según ha explicado la empresa, que se ha traducido en una reducción del 3,2% de los ingresos, hasta 17.106 millones de euros. La compañía energética señala que ha superado la media de las previsiones de los analistas.\nLos primeros nueve meses de 2019 han estado marcados por una decidida apuesta por las energías renovables, con una inversión cercana a los 400 millones de euros, la mayor de su historia. Durante el tercer trimestre de 2019, Naturgy se ha destacado como la primera empresa en conectar a la red la totalidad de la potencia adjudicada en la última subasta fotovoltaica de España, 250 MW.\nEn su conjunto, la compañía ha invertido más de 1.100 millones de euros en el periodo, que se han destinado principalmente al desarrollo de proyectos renovables, entre los que destacan los 290 MW de proyectos solares y eólicos puestos en operación en España. Con todo, la capacidad instalada en el país asciende ya a cerca de 1,5 GW, un 25% más.\nLa compañía también ha invertido en el desarrollo de 180 MW de energía eólica en Australia y 324 MW de capacidad eólica y solar en Chile, que entrarán en operación antes del tercer trimestre de 2020 y del primer trimestre de 2021, respectivamente.\nEn los nueve primeros meses del año, la compañía energética redujo su deuda neta en 176 millones de euros, a pesar de las importantes inversiones acometidas y sus compromisos de remuneración al accionista.\nAsimismo, Naturgy ha logrado ser, por tercer año consecutivo, líder mundial en el sector de gas utilities del índice Dow Jones Sustainability Index World (DJSI World), índice de referencia global en medir mejores prácticas corporativas de ESG.\nPor otro lado, Naturgy progresa en la optimización de su cartera de negocios. De este modo, la compañía ha reinvertido los recursos generados por la venta de activos en Chile para conseguir el control conjunto de Medgaz a múltiplos atractivos, confirmando su disciplina de capital y proyecto industrial a largo plazo.\nEl 1 de octubre de 2019, el grupo completó la venta de Transemel, una subsidiaria de transmisión de electricidad en Chile, por un precio (100%) de 155 millones de euros.\nAsimismo, el pasado 15 de octubre de 2019, Naturgy llegó a un acuerdo para la adquisición de un 34,05% de Medgaz por 445 millones de euros. La operación transformará su participación financiera del 14,95% en Medgaz en una participación estratégica que permitirá el control conjunto de Medgaz con Sonatrach.\n“En su conjunto es una operación muy atractiva para Naturgy, tanto por tratarse de un activo de infraestructuras estratégico, donde incrementamos nuestra posición de control notablemente, como por los términos financieros alcanzados en el acuerdo, que suponen un precio atractivo para unos dividendos estables y predecibles a largo plazo que cumplen con nuestros criterios de generación de valor para el accionista”, señaló Francisco Reynés, presidente de Naturgy.\nLa operación, en palabras del presidente, “demuestra que la compañía no sólo se centra en la mejora e inversión en los negocios existentes para la creación de valor, sino también en la rotación de activos y la optimización de la asignación de capital, como demuestra por ejemplo la venta de nuestra subsidiaria Transemel en Chile a un múltiplo atractivo, que ha generado unos recursos de magnitud similar a los invertidos en la operación de Medgaz\".\nNaturgy ve margen para una prórroga a la aprobación de la reforma de la Comisión Nacional de los Mercados y la Competencia (CNMC) para el sector gasista, teniendo en cuenta que el nuevo periodo regulatorio no entraría en vigor hasta 2021, según ha clarado en una reunión con analistas. La empresa, que se encuentra en una guerra abierta con el organismo regulador incluidas las acciones judiciales, se opone al recorte de regulatorio del 17,8% a la distribución de gas y del 21,8% a la de transporte de gas y regasificación.\nEl Consejo de Administración aprobó el segundo dividendo a cuenta de resultados del año en curso de 0,473 euros por acción, que se distribuirá el próximo 12 de noviembre. Este dividendo se suma al programa de recompra de acciones, en línea con el compromiso adquirido en su Plan Estratégico 2018-2022. Además durante el tercer trimestre, la compañía completó la amortización de 16.567.195 acciones propias equivalentes al 1,7% del capital.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/30/actualidad/1572423568_414444.html","newspaper":"elpais","scraper_id":"scraper_test","id":"2d209973-999f-48b0-60d4-396727718246"}