{"_id":"5dea3c06dec1220e27375c20","page":0,"fullpage":false,"headline":"Errejón se ofrece como garante de una mayoría progresista","date":"2019-10-31T11:20:55.026Z","content":"Errejón se ofrece como garante de una mayoría progresista\n\nÍñigo Errejón ha hecho gala de pragmatismo político esta noche en el arranque de la campaña de Más País en Sevilla. El dirigente ha cargado contra el bloqueo y ha presentado a su formación como la única capaz de asegurar un gobierno progresista tras el 10-N que frene el avance de las derechas. “Estamos aquí para garantizar que lo que se vota en las urnas se respeta en el Congreso de los Diputados”, ha señalado frente a las más de 100 personas que se congregaron en la Sala Box de la capital andaluza.\nEl candidato de Más País ha sido muy crítico con el PSOE y con su antiguo partido, Podemos, por haber desperdiciado “en los despachos los que se ganó en las urnas”. “No defraudaremos a la mayoría progresista para dar una segunda oportunidad a los señoritos de Vox y del PP”, ha asegurado Errejón. El dirigente ha justificado su eventual apoyo a un Gobierno socialista en la importancia de defender las políticas y las reformas que constituyen los pilares de su programa electoral: clase media trabajadora, feminismo, conciliación, medioambiente y defensa del Estado de bienestar.\nA la baja en las encuestas y en una provincia donde el CIS consolida al PSOE y a Podemos, Errejón ha buscado hacerse imprescindible en el futuro, haciendo un paralelismo con el panorama potico andaluz. “Estamos aquí para evitar que el Gobierno de las derechas de San Telmo [sede de la Junta de Andalucía] se repita en La Moncloa”, ha dicho. Y de nuevo, ha vuelto a dar un tirón de orejas a las formaciones progresistas: “Cuando ganan por un solo escaño las derechas se ponen de acuerdo para gobernar, parece que solo las izquierdas son incapaces de ponerse de acuerdo”. Y en ese afán por diferenciarse y hacer valer su marchamo de partido nuevo, ha desvinculado su forma de hacer política de la del resto de formaciones. “Hay una opción política que hace valer el voto. La política no va de siglas, o de sillones, el voto sirve para proteger a la gente trabajadora”, ha insistido en otro alarde de pragmatismo.\nErrejón ha coincidido en Sevilla con los candidatos del PSOE, Pedro Sánchez —de quien ha criticado sus \"titubeos\" en política territorial, en alusión a la incorporación a última hora en el programa electoral del federalismo —, y del PP, Pablo Casado. Más País no tiene presupuesto para grandes publicidades en campaña, pero la polémica a cuenta del perfil falso de Errejón abierto desde el entorno de la formación conservadora, le ha reportado un inesperado balcón mediático. “Si quiere alentar la abstención puede hacerlo, pero no a través de una campaña sucia. Queremos que aclaren la vinculación del PP con esas personas”, ha demandado.\nEn su debut como candidato al Gobierno de España, Errejón ha estado acompañado por su número tres, Inés Sabanés, las candidatas de Más País por Sevilla y Cádiz, Esperanza Gómez y María del Mar Polanco, la eurodiputada francesa por Los Verdes, Marie Toussaint y el catedrático de Derecho Constitucional, Javier Pérez Royo.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/31/actualidad/1572545837_008725.html","newspaper":"elpais","scraper_id":"scraper_test","id":"29b44a39-5177-4dfb-523a-fa7a5e4066c8"}