{"_id":"5dea3cbddec1220e27376024","page":0,"fullpage":false,"headline":"Hong Kong prohíbe al activista Joshua Wong presentarse a los comicios locales","date":"2019-10-29T11:20:55.026Z","content":"Hong Kong prohíbe al activista Joshua Wong presentarse a los comicios locales\n\nEl Gobierno hongkonés prohibió este martes al activista Joshua Wong, uno de los rostros más destacados del movimiento prodemocrático, fundador del partido Demosisto, presentarse a los próximos comicios a nivel de distrito por \"defender el derecho a promover la autodeterminación\" de la ciudad financiera.\n[Beijing had DEPRIVED me of the right to institutional participation permanently]1) Returning officer Mrs ARON ruled my nomination invalid largely based on my political affiliation with @demosisto. I become the ONLY candidate banned from running in District Council Election. pic.twitter.com/qZIZxR1cpX\n\"El candidato no cumple con los requisitos de las leyes electorales. Defender o promover la autodeterminación es contrario a lo que se requiere de un candidato, que es hacer cumplir la Ley Básica (la Constitución local) y jurar lealtad a la Región Autónoma Especial de Hong Kong\", alegó la funcionaria Laura Aron en un comunicado.\nEl activista, de 22 años, afirmó, en una rueda de prensa tras conocer la decisión, que la prohibición \"se basa ampliamente\" en su afiliación política al grupo Demosisto.\n\"La decisión está claramente motivada políticamente. Todo el mundo sabrá que la verdadera razón es mi identidad, que es un crimen en su mente. Pekín me ha privado permanentemente del derecho de participación institucional\", dijo Wong.\nEn cualquier caso, añadió que aunque le encarcelen o le expulsen de las elecciones su \"compromiso con el movimiento prodemocrático en Hong Kong nunca será erosionado por Pekín y el presidente chino, Xi Jingping\".\nA su juicio, Pekín ha ejercido \"una presión extremadamente fuerte\" sobre los oficiales del gobierno responsables de decidir sobre su candidatura.\n\"Se ha perdido la neutralidad política de los funcionarios hongkoneses\", afirmó.\nWong será el único candidato que no podrá presentarse a las elecciones de los consejos de distrito del próximo 24 de noviembre. El resto han sido aceptados.\nEl joven activista saltó a la fama por su protagonismo en la conocida como Revolución de los Paraguas de 2014, que buscaba obtener el sufragio universal para la elección del cargo de jefe del Gobierno en la excolonia británica.\nSu voz se ha convertido, desde entonces, en una de las más relevantes dentro del movimiento prodemocrático de la ciudad, que desde hace más de cuatro meses y medio registra protestas de manera casi cotidiana.\nLas protestas hongkonesas, que se convirtieron en masivas en junio a raíz de una polémica propuesta de ley de extradición -ya desestimada por el Gobierno-, han mutado hasta convertirse en un movimiento que busca una mejora de los mecanismos democráticos que rigen Hong Kong y una oposición al autoritarismo de Pekín.\nNo obstante, algunos manifestantes han optado por tácticas más radicales que la protesta pacífica y los enfrentamientos violentos con la Policía son habituales.\nEn 2018 el Gobierno hongkonés ya vetó la candidatura de una activista prodemocrática, Agnes Chow, a las elecciones parciales del Consejo Legislativo de marzo, por su postura a favor de la autodeterminación de la excolonia británica.\nLa Ley Básica, la constitución hongkonesa, establece que la ciudad es una parte inalienable de China, pero garantiza los derechos y libertades de los ciudadanos de la ciudad semiautónoma en el marco del principio conocido como \"un país, dos sistemas\". No obstante, el texto compromete a avanzar hacia el sufragio universal.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/29/actualidad/1572342619_888574.html","newspaper":"elpais","scraper_id":"scraper_test","id":"68490878-5fdb-498c-75a7-2c2f7b31b0bc"}