{"_id":"5dea3d22dec1220e2737625c","page":0,"fullpage":false,"headline":"La genética sugiere que nuestra especie surgió en un paradisiaco humedal de Botsuana","date":"2019-10-28T11:20:55.026Z","content":"La genética sugiere que nuestra especie surgió en un paradisiaco humedal de Botsuana\n\nUn estudio publicado hoy reaviva una larga polémica científica que se centra en responder una pregunta aparentemente sencilla: ¿en qué lugar se originó nuestra especie?\nLa respuesta aceptada por casi todos es África. Pero cuando se intenta afinar en qué país está la cuna del ser humano actual empieza la guerra. Es sencillamente imposible reconciliar lo que dice la genética —que los ancestros del homo sapiens actual surgieron en África hace unos 200.000 años— con lo que muestran los fósiles más antiguos de esta especie, hallados en lugares tan dispares como Marruecos o Etiopía.\nAhora, un estudio liderado por Vanessa Hayes, de la Universidad de Sidney (Australia), afirma que los ancestros de los humanos actuales, los Homo sapiens con una fisonomía como la actual, provienen de un paradisiaco humedal situado en el norte de Botsuana. Se basan en el análisis de la mayor base de datos de ADN mitocondrial de los khoisán, tribus africanas que siguen manteniendo un estilo de vida nómada basado en la caza y la recolección.\nEl ADN mitocondrial es una información genética que pasa de madres a hijos. En manos de los genetistas funciona como un reloj evolutivo que muestra el grado de parentesco por vía materna entre diferentes poblaciones y permite calcular la antigüedad del linaje original, conocido como L0, el más antiguo conocido que sigue existiendo en la actualidad.\nEl estudio, publicado en Nature, ha leído el genoma mitocondrial de 1.217 africanos de ese linaje. Los autores del trabajo sitúan su origen hace unos 200.000 años entorno al lago Makgadikgadi, que fue el mayor de África. En aquella época el lago ya había empezado a secarse y formó una plétora de lagunas menores y humedales idóneos para que prosperasen grupos de cazadores recolectores.\nLos investigadores han reconstruido el clima de los últimos 250.000 años. Según sus resultados este entorno, que en la actualidad es un desierto, pudo mantener a los primeros humanos modernos durante 70.000 años. Después, hace unos 130.000 años, se abrió un pasillo verde hacia el noreste que facilitó la primera migración humana hacia esa zona. Hace 110.000 años, otro grupo salió de esa patria original en Botsuana para dirigirse hacia el suroeste de África.\nEstudios genéticos anteriores han desvelado que justo en esa época sucedió la primera gran migración de humanos fuera de África. Esa oleada no prosperó, pues ninguna población actual de fuera de África lleva su ADN. Sería otra migración posterior, hace unos 70.000 años, la que tuvo éxito y pobló el resto del planeta. Mientras, los descendientes del primer grupo de humanos en los que se centra el estudio de Hayes nunca dejaron África, de hecho nunca dejaron de ser cazadores y recolectores, pero su distribución geográfica actual sigue reflejando las antiguas migraciones desde ese “hogar ancestral” en el norte de Botsuana.\nAunque no se puede descartar que haya múltiples orígenes para el homo sapiens dentro de África, los autores del estudio sostienen que el humedal del Makgadikgadi es la “posible patria” de la humanidad actual, al menos por vía materna.\nSorprendentemente el estudio no menciona que hay muchos fósiles que no encajan en su relato. Los restos más antiguos de homo sapiens que se han hallado hasta el momento son de hace unos 300.000 años, 100.000 antes que el hogar ancestral, y aparecieron en Jebel Irhoud (Marruecos), lejísimos de Botsuana. Los otros restos fósiles de sapiens más antiguos conocidos, de hace unos 200.000 años, se encontraron en Etiopía, en una zona también alejada del norte de Botsuana. Incluso fuera de África, en el Monte Carmelo, en Israel, han aparecido fósiles sapiens muy antiguos, de 180.00 años. Sobre los restos de Marruecos, Hayes aduce que su trabajo se ha limitado al análisis genético de personas actuales y que hasta que no sea posible extraer ADN de esos fósiles, algo extremadamente complicado debido a la pobre preservación del material genético en estos climas y con tanta antigüedad, no hay forma de saber si estaban emparentados o no con los humanos actuales.\nProbablemente este trabajo no zanje la polémica de si los humanos provienen de un único origen o son resultado de mezclas entre diferentes grupos llegados de lugares diferentes. “Este trabajo presupone que la humanidad ha estado congelada los últimos 100.000 o 200.000 años, es decir, que allí donde surgieron los linajes más basales es allí donde se encuentran hoy en día”, advierte el genetista del CSIC Carles Lalueza-Fox. “Otro problema es que el ADN mitocondrial es un único marcador genético, e inferir los cambios genómicos a partir de éste es problemático. Por ejemplo, en nuestro reciente trabajo, veíamos que una migración básicamente masculina transformó toda la ancestralidad ibérica hace unos 4.000 años pero dejó intacta la composición materna (mitocondrial). En África, mi equipo tiene en prensa un trabajo paleogenómico con muestras antiguas africanas donde mostramos que había varias poblaciones ancestrales en el continente que contribuyeron al origen de nuestra especie y que proporcionan un panorama mucho más complejo que el mostrado aquí”, resalta.\n“Es un estudio interesante pero, como muchos otros que se concentran solo en una pequeña parte del genoma, en una sola región, en un solo tipo de herramientas de piedra, en un fósil excepcional, no logra capturar toda la complejidad de nuestros orígenes”, resalta Chris Stringer, paleoantropólogo del Museo de Historia Natural de Londres. “Si se analiza el ADN masculino, el del cromosoma Y, las poblaciones más ancestrales provienen del oeste de África mientras que otro trabajo que analizaba el genoma de las poblaciones ancestrales que salieron de África las situaba en el Este del continente”, añade.\n NEWSLETTER \n Recibe el boletín de Ciencia \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/28/ciencia/1572268579_834668.html","newspaper":"elpais","scraper_id":"scraper_test","id":"9c127282-5ef1-4785-4b34-e0ea32d46133"}