{"_id":"5dea3afadec1220e27375720","page":0,"fullpage":false,"headline":"La juventud chiclosa","date":"2019-11-03T11:20:55.026Z","content":"La juventud chiclosa\n\nHay que aceptar que los gestos, las ropas, las conductas que llamábamos jóvenes ya no se acaban a los 35 años.\n \n \nEL PROBLEMA es el estiramiento encarnizado, ese viaje sin viaje, la esperanza de que nunca se termine. O, dicho de forma más precisa, la juventud chiclosa. Digo: ese lapso cada vez más largo en que una persona ya no es un joven pero todavía no se comporta como si no lo fuera o, mejor: sí se comporta como si sí. Es decir: esos años cada vez más largos en que se viste, camina, habla, gesticula —y, si acaso, vive— como si hubiera vivido mucho menos; en que lleva esos tatuajes y ropitas y barbas recortadas recordadas y andares rítmicos y músicas pastillas excitaciones trasnochadas, esa idea de no deberle nada a nadie, de suponer que todavía te deben. Esa ligereza que te da creer que el tiempo no ha llegado todavía, que todo esto son preparaciones.\nNo hablo —ya no hablo— de esos viejos visiblemente viejos que intentan recuperar las modas juveniles, faldas cortas y pelos de colores. No hablo de esos que tratan de volver cuando ya lo pasaron; hablo —trato de hablar— de esos que no quieren aceptar que lo pasaron: de esos hombres y mujeres maduritos que insisten en portarse como antes porque siguen creyendo que es ahora.\nHay, faltaba más, razones varias. Para empezar, el invento de la juventud: en los años sesenta, tener 20 años se transformó en un valor en sí, y allí donde solo había un paso breve entre el niño y el adulto se empezó a construir el espacio cultural más exitoso de nuestra civilización: ser joven, parecer joven, consumir joven, comprar y vender joven. Y la vida se hace más y más larga —así que cada una de sus partes también debe serlo. Pero, además, ya no hay cortes que marquen el camino.\nLos antiguos —¿quiénes son los antiguos?—, que solían precaverse, inventaron límites para evitar las confusiones, y los marcaron con ceremonias y celebraciones. Es lo que se llamaba un rito de paso, un acto que marcaba el pasaje de un estado a otro: de vivo a muerto, de pagano a creyente, de niño inimputable a adulto responsable.\nLos más antiguos mandaban, un suponer, a sus retoños a cazar un jabalí o perderse en la montaña si eran niños, las encerraban a la primera regla o les cortaban el clítoris si niñas, y entonces estaba claro para todos —para ellos mismos, sobre todo— que se habían vuelto hombres o mujeres: que eran otros. Hay supervivencias: los judíos todavía hacen, cuando sus hijos o hijas cumplen 13, ceremonias religiosas para decir lo mismo; los mexicanos arman para sus niñas cumpleaños de 15 a todo trapo.\nHasta hace poco, en nuestras sociedades occidentales y cristianas, otras maneras funcionaron: el servicio militar, cuando lo había, decía a los gritos que el muchacho era un hombre; el matrimonio decía lo mismo de los dos, pero de ella un poco más; la obtención de un diploma lo decía de ambos, que se lanzaban al mercado, se hacían independientes; el primer trabajo era una marca decisiva.\nPero ya no: los servicios militares —grasiadió— dejaron de existir, los matrimonios son una guinda de tartas mordisqueadas, los diplomas suponen un escalón para buscar otros diplomas, es difícil empezar a trabajar —y al final la vida sigue igual. No hay corte: no hay un momento claro en que el muchacho o muchacha dejen de ser lo que eran y empiecen a ser visiblemente otros; no hay rito, no hay pasaje, y entonces la juventud se estira.\nAsí que hay que irse acostumbrando: aceptar que los gestos, las ropas, las conductas, las costumbres que llamábamos jóvenes ya no se acaban a los 30 o 35 años. Es raro, pero esa rareza es puro prejuicio y nadie podría afirmar que es mejor convertirse —como solíamos— en un señor o una señora, cambiar de estilo, de vidas: caer en aquella trampa tan acrobática de “sentar la cabeza”. Ellos ya son así; los que debemos cambiar somos los viejos. ","url":"https://elpais.com/elpais/2019/10/29/eps/1572355347_211812.html","newspaper":"elpais","scraper_id":"scraper_test","id":"5c22116e-2ed4-42a9-7acc-c5554aba250f"}