{"_id":"5dea3cbddec1220e27375fdc","page":0,"fullpage":false,"headline":"Solo un 10% de los españoles en el exterior solicita votar el 10-N","date":"2019-10-29T11:20:55.026Z","content":"Solo un 10% de los españoles en el exterior solicita votar el 10-N\n\nSolo uno de cada 10 españoles residentes en el exterior ha solicitado votar en las elecciones del próximo 10 de noviembre. La cifra —223.872 personas, según el recuento provisional— representa, no obstante, un porcentaje superior al registrado para los comicios del pasado abril, cuando apenas un 8,4% de los electores lo solicitaron y solo un 5,6% llegaron a hacerlo efectivo. Interpretar esta subida del llamado voto rogado como una mayor movilización resulta precipitado. Porque igualar el porcentaje de la convocatoria anterior se daba por descontado: al tratarse de una repetición electoral, no era necesaria una nueva solicitud; valía la de abril. La nueva cifra del 10,5% indica que se han sumado nuevos peticionarios, pero no existen garantías de que todos lo acaben tramitando.\nLos españoles más movilizados son los que residen en el entorno europeo más próximo. Francia, con 34.378 solicitudes, Alemania, con 26.988, y Reino Unido, con 25.840, figuran en cabeza. Les siguen, a gran distancia, dos países con un buen número de residentes españoles: Argentina (17.809 peticiones) y Estados Unidos (17.494).\nEl voto rogado, que desde 2011 dificulta el derecho al voto de los residentes en el extranjero, seduce a una mínima parte de los 2,1 millones de españoles afincados en otros países. Los datos publicados en la web del Instituto Nacional de Estadística apuntan a un nuevo mínimo en la participación de este colectivo, que nunca ha alcanzado el 7% de votos reales. Las trabas y los retrasos que caracterizan el proceso —principalmente en los lugares más remotos— rebajan el número de sufragios depositados respecto a las solicitudes previas.\nEl problema más habitual es la demora en la recepción de las papeletas para votar, que en algunos casos llegan después del día de las elecciones. José Mateos, de 47 años, trabaja desde hace una década en Alemania como funcionario municipal y nunca ha podido ejercer su derecho al sufragio, pese a haberlo solicitado en tres ocasiones. \"No hay disculpa para que el Gobierno español no sea consciente de que existimos\", se lamenta desde Düsseldorf, mientras aguarda a que, esta vez sí, lleguen las papeletas. En las elecciones autonómicas y municipales de 2015, Mateos consiguió que un abstencionista de su circunscripción votase por él gracias a la mediación de un colectivo de emigrantes llamado Marea Granate.\nEl pasado 7 de octubre, este movimiento presentó un informe ante la OSCE (Organización para la Seguridad y la Cooperación en Europa, encargada entre otras cosas de velar por los procesos democráticos) en el que denuncia las \"múltiples irregularidades y arbitrariedades\" padecidas por los residentes ausentes durante los últimos comicios. Según una encuesta de Marea Granate, uno de cada tres electores españoles en el exterior no recibieron su voto a tiempo el 28 de abril, mientras que la mitad no solicitó el sufragio por las dificultades del proceso y la incerteza de que sea contabilizado. La Oficina del Censo Electoral atribuye el retraso en la recepción de las papeletas a los servicios postales de terceros países, dado que, en el caso del 10-N, ya fueron enviadas el 21 de octubre, tres semanas antes de los comicios.  \nPese a los intentos de desterrar el voto rogado, la falta de compromiso político y la sucesión de elecciones generales, que han dejado poco espacio a la actividad legislativa, han impedido cambiar a tiempo este trámite. Al contrario que los electores en España, los inscritos en el censo de residentes ausentes deben manifestar previamente su deseo de participar en las elecciones. A continuación reciben en el domicilio las papeletas y a partir de ahí se tramita el voto, bien directamente en la urna del consulado (en el caso de los electores en cuyas ciudades de residencia existe uno), bien por correo. La proliferación de trámites hace que en muchos casos no puedan completarse en el tiempo legal requerido.\nPSOE y Unidas Podemos trataron de modificar la ley en los meses que transcurrieron entre la moción de censura y las elecciones del 28 de abril, pero la falta de entusiasmo de otros grupos y la rápida disolución de las Cortes frustraron el intento. Los cuatro principales partidos prometieron en sus programas modificar esta figura.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/28/actualidad/1572267635_133982.html","newspaper":"elpais","scraper_id":"scraper_test","id":"1e7c0adf-0c44-480a-619a-a85ebad30c34"}