{"_id":"5dea39d9dec1220e27375207","page":0,"fullpage":false,"headline":"Prueba estos nueve bocadillos antes de visitar los museos de estas nueve ciudades","date":"2019-11-06T11:20:55.026Z","content":"Prueba estos nueve bocadillos antes de visitar los museos de estas nueve ciudades\n\nLo normal es que cuando un extranjero visita Madrid pruebe el típico bocadillo de calamares -si no es en la Plaza Mayor, en Atocha y sus aledaños-. Lo mismo ocurre cuando un español se aventura a conocer mundo: es poco probable que regrese a casa sin haber probado la comida rápida más tradicional del lugar que está visitando. Debería ser delito ir a París y no probar un croque-monsieur, visitar Oporto y no tomar una francesinha o pasar unos días en el noreste de Italia sin haber comido porchetta.\nLa gastronomía se ha convertido en uno de los puntos fuertes de cualquier viaje. Tal es su atractivo turístico que incluso hace competencia a la oferta museística que ofrece cada ciudad. Prueba de ello es esta selección de nueve de los bocadillos más representativos de su lugar de origen.\nLlegó una bella argentina a un bar en Punta del Este y pidió carne de chivo. No quedaba. El dueño dijo que lo apañaba, y no pregunte por qué, pero salió de la cocina con este bocadillo de lomo, jamón, huevo y mil cosas más que hoy es orgullo de un país. Texto: Xavi Sancho\nLa porchetta, carne de cerdo asada lentamente con sal y especias, ya era el plato favorito del emperador Nerón (sí, el incendiario), pero desde el siglo XIX es el plato oficial de Treviso. Allí la sirven con pan, con una contundencia que es su mejor argumento. Texto: Carlos Primo\nNada puede salir mal cuando uno tiene entre dos panes filetes de ternera finos, cebolla troceada y generosas cantidades de queso fundido (puede pedirlo sin cebolla, pero mejor no lo haga). De ahí que para tomar un clásico cheesesteak en Filadelfia la gente aguante estoicamente las colas que se forman. Texto: Sara Navas\nLa leyenda cuenta que el origen de la francesinha se encuentra en el intento de un portugués de reproducir en su tierra el croque-monsieur. Pero se debió aburrir, y añadió a la receta salchichas, un filete y una salsa picante a base de tomate y cerveza. Texto: X.S.\nEl maíz entró en el siglo XVI en la lluviosa Guipúzcoa, donde el trigo no crecía. Con él se hace el talo, una torta básica: harina, agua y a la plancha. Relleno de txistorra es el plato típico de Santo Tomás, el 21 de diciembre, la gran feria anual del territorio histórico. Texto: Iñigo López Palacios\nSe sabe que nació en 1910, en un café parisino del Boulevard des Capucines, pero no quién llamó croque-monsieur (cruje-señor) al sándwich de jamón y queso (emmental o comté) generalmente gratinado. También puede llevar bechamel o crema fresca. Si se le añade huevo, cambia de sexo: croque-madame. Texto: Aitor Marín\nEste sándwich era la versión del croque-monsieur que se despachaba en la Sala Bikini de Barcelona. Tostado de pan de molde, mantequilla, queso y jamón de York. Parece hasta mediocre, pero solo lo es cuando uno le pega un mordisco y piensa en un mixto. Texto: X.S.\nA los madrileños les encanta decir eso de que allí se come el mejor pescado de España. Al parecer, eso, más la cuaresma, más la inmigración andaluza en el foro es la causa de que el bocadillo de calamares sea lo más típico de una ciudad sin mar. Texto: I.L.P.\nEn Ciudad del Cabo cuando uno tiene resaca se toma un gatsby en vez de un ibuprofeno. Este bocadillo de patatas fritas, ternera, salsa masala picante, lechuga y tomate logra que se sude y disfrute a partes iguales. No necesitará volver a comer hasta el día siguiente. Eso sí, como pringa tanto, mejor tomarlo con ropa a la que no se le tenga mucho aprecio. Texto: S.N.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nLa preocupación por el planeta debe empezar en el hogar","url":"https://elpais.com/elpais/2019/11/06/icon/1573033533_635136.html","newspaper":"elpais","scraper_id":"scraper_test","id":"ce834ae5-64c4-479b-6f00-803420a0022c"}