{"_id":"5dea3d92dec1220e273764a1","page":0,"fullpage":false,"headline":"Vox se agarra a la exhumación de Franco para ganar votos","date":"2019-10-26T10:20:55.026Z","content":"Vox se agarra a la exhumación de Franco para ganar votos\n\nLa formación de Santiago Abascal convierte las críticas a la Memoria Histórica en uno de sus temas estrella de la campaña\nVox se ha lanzado a rentabilizar de cara a las elecciones del 10-N la exhumación de Franco con un desacomplejado ataque contra el Gobierno por sacarlo del Valle de los Caídos y por no aceptar el deseo de la familia de enterrarlo en la catedral de La Almudena (Madrid). Mientras que el PP y Ciudadanos sólo se pronuncian sobre este asunto cuando se ven forzados a ello por la actualidad, y mostrando una evidente incomodidad al respecto, Santiago Abascal hace lo contrario. Pasea sus críticas con total naturalidad y ha convertido el asunto en uno de sus tema estrella de esta campaña electoral.\nCon ello, Vox ha entrado por decisión propia en la disputa por el voto nostálgico del franquismo o abiertamente crítico con la Memoria Histórica. Una ley contra la que el partido se posiciona de manera frontal y sobre la que llegó a presentar en el Congreso un proyecto de ley para su completa derogación. \nAhora, al hilo de la exhumación de Franco, Vox ha completado su ofensiva en este terreno presentando de manera coordinada en varios parlamentos autonómicos iniciativas para derogar las leyes regionales que desarrollaban la Memoria Histórica en comunidades como Andalucía, Baleares, Aragón, Asturias y Comunidad Valenciana. \nHa sido tal la exhibición de reproches y críticas al Gobierno, a la vez que se defendía a los Franco, que hasta Abascal ha sido preguntado expresamente si era franquista. «Evidentemente no soy franquista. Aunque me han llamado de todo y estoy acostumbrado», dijo recientemente en una entrevista en Antena 3, en la que se definió como «un español que busca la igualdad de los españoles en todo el territorio nacional».\nLo sorprendente es que Vox ha evolucionado en unos meses de pasar de puntillas por el tema a protagonizar todo tipo de titulares y declaraciones duras sobre la exhumación de Franco. En la campaña de las generales de abril, Abascal dio a la Memoria Histórica un perfil bajo. Era un tema que se citaba en sus mítines dentro de la cruzada de Vox por «las libertades», pero en ningún caso se convertía en un tema central. Era más bien algo que se nombraba de pasada, sin detenerse. Sin embargo, la apertura de este capítulo de la historia ha llevado a Vox a volcarse con un lenguaje mucho más agresivo. Que incluso ha sido tachado por sus adversarios como de «guerracivilista». Ahí están las palabras del secretario general de Vox, Javier Ortega Smith, acusando de graves delitos a las Trece Rosas o, más reciente, diciendo que el PSOE busca «deliberadamente» volver «a la quema de iglesias o la profanación de las tumbas de monjas». Abascal también ha sido muy beligerante. «El carroñero de la Moncloa ha iniciado una campaña de odio», dijo sobre Sánchez el día de la exhumación, que en su opinión era un «show electoral y necrófago» que iba «más allá de la telebasura».\nVox se ha negado a condenar el franquismo en alguna ocasión. «Vox no condena el bienio progresista, ni el turno pacífico de los partidos de Sagasta y Cánovas del Castillo, ni la revolución de 1934, ni la del 31, ni la Guerra Civil ni el franquismo», dijo Espinosa de los Monteros. «Esto es materia para los historiadores y nosotros somos firmes partidarios de la libertad y de que cada uno pueda opinar lo que quiera». Y es ese argumento, el de la «libertad», el que esgrime para «dejar en paz a los muertos» y la historia, rechazando que la ley «imponga» una «verdad oficial».\nA principios de mes, una encuesta de EL MUNDO revelaba que sólo un 6,7% del electorado de Vox estaba a favor de la exhumación de Franco y que este partido comparte principalmente con el PP el espacio de los opositores a la decisión. Los votantes de Abascal la rechazan en un 66% y los de Pablo Casado casi un 61%. Eso evidencia que hay una bolsa de votantes a los que les interesa el tema.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEl Mundo se agarra a cualquier titular que junte las palabras VOX y Franco","url":"https://www.elmundo.es/espana/2019/10/26/5db352dbfdddff989e8b465f.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"f5398090-7c46-4cf1-44b4-2391625791e0"}