{"_id":"5dea3accdec1220e273756c4","page":0,"fullpage":false,"headline":"Médicos del Mundo denuncia la discriminación contra tres niños en el McDonald's de Melilla","date":"2019-11-03T11:20:55.026Z","content":"Médicos del Mundo denuncia la discriminación contra tres niños en el McDonald's de Melilla\n\n\nNur Houda, trabajadora de la asociación Médicos del Mundo, ha denunciado el trato recibido por tres menores en el McDonald's de Melilla. \nSegún ha relatado en medios como El Español y la Cadena Ser, el pasado miércoles acudió a dicha hamburguesería con tres niños marroquíes de 11 y 12 años. Los tres son residentes del centro de menores La Purísima, donde Houda imparte talleres. \nA la salida de centro, Houda quiso invitarles a una hamburguesa, pero mientras pedía la comida vio cómo el encargado del McDonald's decía a los niños que se fueran del local. Ante las quejas de Houda, la explicación fue que eran \"unos delincuentes\". Houda asegura que los menores no habían tenido ningún problema previo en eel establecimiento.\nLa trabajadora social grabó entonces un audio que se ha viralizado. Para Houda, lo más grave es que los propios niños vieran normal la actitud del encargado: \"Están acostumbrados a este trato\", lamentaba en declaraciones a El Español. \nMédicos del Mundo ha respaldado a Houda y aunque por el momento no han denunciado los hechos, no descartan hacerlo. En su cuenta de Twitter, la asociación ha lamentado que se normalice el \"racismo\" contra unos niños. \nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEsos menores donde deben estar es en Marruecos con sus padres no en una ciudad española..en un centro..a que les alimenten les vistan..que no les falte de nada..Con sus padres donde deben de estar..Ya estamos hartos los españolitos de tanto mamoneo...Si se pusiera serio este gobierno..me apuesto lo que se sea..que mañana estan los padres en la frontera esperandolos...Solo ponerse serios con el gobierno Marroqui..ya veras si salen los padres..ya veras..Lo demas un mamoneo..de la cual estamos mas que hartos..","url":"https://www.elmundo.es/espana/2019/11/02/5dbd7ec7fc6c83fe518b45d0.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"c7e97102-0fea-4db2-604c-ea826341148b"}