{"_id":"5dea3db9dec1220e27376500","page":0,"fullpage":false,"headline":"Los Mossos cargan contra los CDR en otra noche de tensión en el centro de Barcelona","date":"2019-10-26T10:20:55.026Z","content":"Los Mossos cargan contra los CDR en otra noche de tensión en el centro de Barcelona\n\nDecenas de miles de personas han reiterado este sábado en Barcelona, después de dos semanas de protestas, su rechazo a la condena a los líderes del procés. La Assemblea Nacional Catalana (ANC) y Òmnium Cultural han reunido a un centenar de entidades y a 350.000 personas, según la Guardia Urbana, la cifra más baja de asistentes a las grandes marchas soberanistas en los últimos ocho años. Tras una semana de tranquilidad, el centro de Barcelona ha vivido este sábado otra noche de tensión, en la que los Mossos d'Esquadra y la Policía Nacional han efectuado varias cargas y han disparado pelotas de viscoelástica.\nLa Policía Nacional ha detenido al menos a tres personas y recomienda evitar las inmediaciones de plaza Catalunya, al mismo tiempo, de que avisa de la presencia de barricadas y hogueras en varios puntos de la ciudad. A las 19.30 ha empezado una manifestación de los CDR ante la Jefatura Superior de la Policía, en Via Laietana, que ha concentrado a miles de personas. Los manifestantes han lanzado pelotas de colores, botellas y ojos de plástico —para protestar contra las lesiones oculares a manifestantes— a la línea de seguridad policial. Los Mossos han informado de que un agente ha sido trasladado a un centro sanitario herido de gravedad porque ha caído de un vehículo policial. En total, el Sistema de Emergencias Medicas (SEM) ha atendido a 46 personas —dos en Mataró y el resto en Barcelona—.\nDisturbios en #Barcelona #cdr #Mossos #SentenciaProces pic.twitter.com/nenvXDa2VL\nPoco después del inicio de la concentración, que ha congregado a 10.000 personas según la Guardia Urbana, cinco furgonetas de la Policía Nacional han quedado rodeadas por manifestantes y los Mossos d'Esquadra han ayudado a que se pudieran desplazar hacia la calle adyacente de las Magdalenes. Ha sido en este punto donde, minutos mas tarde, la policía catalana ha efectuado cargas para poder acceder otra vez con los furgones a Via Laietana. Más tarde, la línea de seguridad policial se ha desplazado hacia la calle Jonqueres, hasta que la tensión entre manifestantes y agentes ha llegado a la plaza de Urquinaona y calles de l'Eixample como Pau Claris o Casp.\nEn la plaza de Urquinaona, donde a las diez de la noche había unos 400 concentrados, también se han producido cargas policiales. \"1 de octubre, ni olvido ni perdón\" y \"¡A por ellos!\" son dos de las proclamas que han coreado los concentrados. Algunos de los manifestantes también han lanzado huevos y latas a los furgones policiales. Otros han intentado calmar a los grupos más violentos. \nLa concentración de los CDR ha empezado después de que 350.000 personas, según la Guardia Urbana, se hayan manifestado en la capital catalana contra la sentencia del procés. La cifra aportada por la Guardia Urbana es la más baja de las grandes manifestaciones soberanistas de los últimos ocho años. El punto álgido fue en la Diada de 2014, que reunió a 1,8 millones de personas, según la policía local. Este sábado han sido 350.000, menos que en la protesta del pasado viernes 18 de octubre, que coincidió con la huelga general y reunió a 525.000 personas, según la misma fuente. Y menos que la marcha por la libertad de los presos en noviembre de 2017, que se celebró en la misma calle y a la que acudieron, siempre según la Guardia Urbana, 750.000.\nLa dimensión de la manifestación ha contrastado con la tímida concentración, por la mañana, de la plataforma ¿Hablamos?, que defiende el diálogo entre las instituciones catalanas y españolas. Solo ha reunido a un centenar de personas en la plaza de Sant Jaume, mientras que en 2017 había conseguido agrupar a 5.000 manifestantes, informa Javier Íñiguez. El constitucionalismo medirá este domingo su fuerza, en una marcha convocada por Societat Civil Catalana a la que se han sumado PSC, PP y C’s.\nDurante toda la jornada, los partidos políticos y las entidades independentistas habían escenificado la búsqueda de la unidad en el rechazo a la sentencia. En la mañana de este sábado, las instituciones catalanas, en un encuentro con 800 alcaldes, han hecho una demostración de fuerza, encabezadas por el presidente de la Generalitat, Quim Torra. Por la tarde, las entidades y asociaciones han ideado un lema amplio y una marcha “inclusiva”, y han invitado también a asociaciones no independentistas para mostrar que la movilización sigue en la calle y para pedir la libertad de los presos. Al inicio de la marcha, Torra ha asegurado que trabajará para “ejercer el derecho de la autodeterminación”.\nUna cincuentena de personas ha vuelto a cortar la noche de este sábado la avenida de la Meridiana de Barcelona en protesta por la sentencia. Como ha ocurrido en los últimos días, un grupo de vecinos de la zona ha cortado esta vía barcelonesa, con banderas independentistas, mientras reclamaban la libertad de los políticos catalanes condenados.\nEl corte de tráfico se ha producido después de que se haya normalizado la circulación en la calle Marina y trasversales, donde esta tarde se ha organizado una multitudinaria manifestación protagonizada por el soberanismo catalán para exigir la libertad de los líderes independentistas condenados por el Supremo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/26/catalunya/1572114653_883265.html","newspaper":"elpais","scraper_id":"scraper_test","id":"51b57c1c-93c4-4707-454d-eed6b39669f9"}