{"_id":"5dea3baedec1220e27375bc0","page":0,"fullpage":false,"headline":"Rajoy vuelve a escena: hará campaña con Ana Pastor y publicará un libro sobre sus años de Gobierno","date":"2019-10-31T11:20:55.026Z","content":"Rajoy vuelve a escena: hará campaña con Ana Pastor y publicará un libro sobre sus años de Gobierno\n\nEl ex presidente sacará el 3 de diciembre 'Una España mejor', su crónica personal sobre los años que estuvo al frente del Ejecutivo. Antes, hará actos con la 'número dos' de Pablo Casado y junto a Feijóo, en Galicia\nEl pasado sábado 26, Mariano Rajoy se encontró, casualmente, con Pablo Casado, en la sala de autoridades de la estación de tren de Atocha. Lo acompañaban la ex vicepresidenta Soraya Sáenz de Santamaría y el ex ministro Íñigo Méndez de Vigo. Compartieron el mismo Ave desde Madrid, aunque el ex presidente tenía como destino final Abanilla (Murcia) y Casado y todo su equipo se dirigían a la Interparlamentaria del PP en Alicante.\nEsa coincidencia fortuita se tradujo en \"un muy buen rollo\" entre Casado y Sáenz de Santamaría, pero no lo suficiente como para que ésta haga campaña, ironizan en el entorno de la ex vicepresidenta, rival del actual presidente del PP en el congreso que decidió la sucesión de Rajoy. Pero en ese Ave se demostró, sobre todo, la buena sintonía actual de Casado y su antecesor. Ambos hablan con asiduidad por teléfono. \"Tanto como con Aznar\", apuntan en Génova. \nY es que el giro al centro de Pablo Casado ha acercado posturas. Según ha podido saber EL MUNDO, Rajoy hará campaña de manera activa por el PP en los próximos días, con dos focos: ayudar a su íntima amiga Ana Pastor, ex ministra en sus gobiernos y número dos de la lista de Pablo Casado por Madrid, y participar en actos de la campaña en Galicia, junto a Feijóo. Ambas cosas pueden ser, además, compatibles.\nEl candidato popular tiene previsto un acto junto a Feijóo este sábado en Pontevedra, tierra natal de Rajoy, pero no está previsto aún que el ex presidente se sume. Tiene que cerrar su agenda por completo, según fuentes de su entorno. Pero sí ha decidido acompañar a Pastor, en principio, con un acto el domingo que se podría posponer ante la coincidencia con otro mitin de Casado en Madrid. \nAsimismo, el ex jefe del Ejecutivo quiere \"echar una mano\" al PP gallego, singularmente al de su provincia, donde siempre le piden que haga campaña. Provincia que es, por cierto, por la que se presentaba hasta ahora la ex ministra, flamante 'fichaje' de Casado para darle un marchamo de gestión y veteranía a la lista de Madrid.\nConque Mariano Rajoy vuelve, aunque sea circunstancialmente, al primer plano de la actualidad. Pero no sólo por la campaña. El ex presidente del Gobierno publicará el próximo 3 de diciembre su nuevo libro Una España mejor, en el que traza una crónica personal de su etapa al frente del Ejecutivo y su testimonio sobre los hechos decisivos de unos años en los que España se enfrentó a trances tan complejos como la amenaza del rescate financiero, la abdicación del Rey o la crisis catalana.\nEl libro, editado por Plaza & Janés, se presentará el 4 de diciembre en Madrid, según fuentes del entorno del ex dirigente gallego. \"Es mi crónica personal de unos años difícilmente olvidables, años en los que España corrió serios riesgos y de cómo los viví desde la Presidencia del Gobierno. No he querido que, como me ha ocurrido en ocasiones durante mi vida po¬lítica, otros hablen por mí o me atribuyan palabras que no he dicho\", afirma Mariano Rajoy en el prólogo del libro. \n\"Después de haberlo valorado detenidamente, rectifiqué mis fundadas prevenciones contra esta incursión en el mundo de la escritura y llegué a la conclusión de que la responsabilidad de haber gobernado España me exigía también el deber de contar mi versión de esa parte de nuestra historia en común, un periodo del que se puede decir cualquier cosa, menos que haya sido intrascendente\", añade, en el más fiel estilo marianista.\nSe da la circunstancia de que las Cortes se constituirán el mismo día en que Rajoy publicará su libro, lo cual centrará aún más el interés en las valoraciones del ex presidente sobre el escenario post electoral, ya que todas las encuestas excepto el CIS vaticinan un complicado juego de mayorías tras el 10-N.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSe supone que en el primer capítulo contará todo lo que pudo hacer y no hizo cuando tuvo mayoría absoluta.","url":"https://www.elmundo.es/espana/2019/10/30/5db982f121efa028108b45d3.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"d207613e-3fa3-428e-7538-c0678aade540"}