{"_id":"5dea3e5adec1220e273766d3","page":0,"fullpage":false,"headline":"Isabel de Bélgica ya puede ser reina","date":"2019-10-25T10:20:55.026Z","content":"Isabel de Bélgica ya puede ser reina\n\nNadie espera que sea a corto plazo, pero Bélgica ya cuenta con una heredera legalmente disponible para acceder al trono cuando sea necesario. La princesa Isabel cumple 18 años este viernes 25 de octubre, y la mayoría de edad supone que si su padre, el rey Felipe, sufriera algún percance que le impidiera continuar ejerciendo, sería ella la que asumiría su posición sin necesidad de una regencia intermedia, como sucedía hasta ahora.\nEl acontecimiento no ha pasado desapercibido en Bélgica. Los medios de comunicación preparan una amplia cobertura de la ceremonia con la que festejarán el momento. En ella tomarán la palabra tanto su padre el rey Felipe como la futura reina. Y no faltará la música: actuarán miembros de la real escuela de ballet de Amberes y Blanche, la concursante belga en el festival de Eurovisión de 2017. A los actos asistirán miembros de la familia real y de la élite política, pero también 80 jóvenes nacidos en 2001, el año de nacimiento de la princesa, procedentes de todas las regiones del país.\nLa duquesa de Brabante tendrá así acompañamiento generacional en un momento de gran carga simbólica pero sin ningún efecto práctico visible. El rey Felipe cumplirá 60 años el próximo mes de abril y su mandato como jefe del Estado se augura todavía largo. \"El rey se encuentra en plena forma y lleva poco tiempo de reinado, solo seis años. La situación es la ideal porque la princesa tiene tiempo para prepararse\", afirma Vincent Dujardin, catedrático de Historia Contemporánea de la Universidad de Lovaina.\nLa agenda de la princesa incluye una recepción con la nobleza belga en la que será presentada a la aristocracia en un evento que rondará los 500 invitados. Entre los múltiples agasajos por el 18 aniversario, también recibirá un sello oficial concebido para la ocasión a partir de una fotografía tomada por su padre.\nIsabel de Bélgica representa un soplo de aire fresco en una institución tradicionalmente copada por hombres. La ley sálica, que impedía la llegada al trono de las mujeres, no se abolió hasta 1991 gracias a un cambio constitucional, con lo que desde la fundación del país se cuentan ocho reyes de los belgas. Ella será la primera mujer. \"Da un cierto barniz de modernización\", opina Dujardin.\nLa princesa es todavía una gran desconocida para sus conciudadanos. Actualmente estudia bachillerato en Gales en el UWC Atlantic College, cuya sede es un castillo del siglo XII. La institución utiliza el método del alemán de origen judío Kurt Hahn, que se inspira a su vez en la filosofía de Platón. El sistema es muy popular entre una parte de la realeza europea, y entre los que lo han probado están la reina emérita Sofía o el príncipe Carlos de Inglaterra.\nSu doble condición de estudiante fuera del país y menor de edad ha hecho que hasta ahora sus apariciones públicas hayan sido contadas y no se haya visto envuelta en ninguna polémica. En un país donde las sensibilidades regionales están a flor de piel, se valora mucho su dominio del neerlandés, idioma en el que fue escolarizada hasta los 16 años. Además, habla francés, inglés y algo de alemán, la tercera de las lenguas oficiales en Bélgica. \"Vive un muy buen momento de popularidad. Es respetada por flamencos y francófonos\", resalta Dujardin.\nLa idea de sus progenitores, una vez alcanzada la mayoría de edad, es que lejos de pasar a primera línea, continúe con su progresión de forma discreta. Mientras su padre, el rey Felipe, está centrado en acortar la brecha entre los líderes flamencos y francófonos, envueltos todavía, cinco meses después de las elecciones, en unas inciertas negociaciones para formar un nuevo Gobierno belga, el siguiente paso de Isabel es todavía desconocido. \"Después de Gales podemos pensar que seguirá estudiando en el extranjero para perfeccionar su inglés. Y luego puede recibir formación militar para conocer bien el ejército, pero nada es obligatorio, ella deberá elegir\", explica el profesor de la universidad flamenca.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/24/gente/1571925626_296410.html","newspaper":"elpais","scraper_id":"scraper_test","id":"137b2329-e539-4440-41d8-6d22720412b1"}