{"_id":"5dea3cbddec1220e27376038","page":0,"fullpage":false,"headline":"Vueling planea asumir su propio servicio de tierra ante las huelgas de Iberia","date":"2019-10-29T11:20:55.026Z","content":"Vueling planea asumir su propio servicio de tierra ante las huelgas de Iberia\n\nLa compañía de bajo coste Vueling está estudiando \"muy seriamente\" prescindir del servicio de handling que le presta Iberia en el Aeropuerto de El Prat, y cuyo personal, este verano, protagonizó varias jornadas de paros que obligaron a cancelar centenares de vuelos. En un encuentro con los medios de comunicación, el director de experiencia de cliente de la aerolínea, Calum Laming, ha explicado que Vueling está analizando cuándo pueden empezar a probar un servicio de tierra propio, que ensayarían antes en algún aeropuerto mediano. Laming también ha revelado que existe la posibilidad de que empiecen las pruebas este verano, aunque la decisión, ha aclarado, no está tomada todavía.\nVueling invirtió 30 millones de euros para prepararse para el pasado verano, con el objetivo de evitar un nuevo caos en su operativa, después de encadenar varios veranos afectados por la impuntualidad de sus aviones. Este martes, Laming ha explicado que la operativa de los últimos meses \"ha sido un éxito\", y ha celebrado haber cumplido con el plan, que incluía la compra de más aviones y la contratación de más tripulación.\nSin embargo, el plan se ha visto afectado por los 400 vuelos que Vueling ha tenido que cancelar en los últimos meses. Una pequeña parte de las cancelaciones se debió a las tormentas de este verano, pero el grueso de las cancelaciones, 316, fueron a causa de las huelgas, principalmente los paros del personal de tierra de Iberia, que presta su servicio a Vueling en funciones como la carga y descarga de equipajes, mantenimiento, facturación o embarque.\n\"Cuando contratamos el servicio de Iberia éramos una compañía muy diferente. Ahora somos una aerolínea mucho más madura, y por eso planteamos el autohandling, como una opción entre muchas más. No hemos tomado la decisión\", ha explicado Laming. La aerolínea no ha detallado hasta cuándo tiene contrato con Iberia, ni los términos en los que podría hacerse la rescisión. También ha restado importancia en esta decisión al hecho de que Vueling tenga a Iberia como accionista, y que ambas aerolíneas estén juntas en el grupo IAG. \"Son nuestros hermanos, pero en este caso son nuestros proveedores, y es una cuestión de dar garantías a nuestros trabajadores\", han explicado fuentes de la empresa.\nPese a las huelgas, Laming ha reivindicado la operativa de este verano. \"Ha sido completamente distinto que el año pasado\", ha destacado. Vueling ha operado en toda su red un total de 88.058 vuelos entre junio y septiembre, un 4,5% más que en el mismo periodo del año pasado. La puntualidad (los vuelos que se han operado hasta 30 minutos después de la hora establecida) de Vueling en toda su red ha sido del 80,1%, 7,6 puntos porcentuales más que en el verano anterior. En el aeropuerto de El Prat, la puntualidad ha sido del 80,2%, un punto por encima de la media.\nSin embargo, Vueling ha sufrido regulaciones del tráfico aéreo en el 22% de sus vuelos este verano, un 25 % solo en Barcelona. Laming ha responsabilizado a la regulación de los controladores aéreos de estos retrasos, y ha destacado que, para que la operativa mejore, otros países como Francia y Alemania deberían cooperar.\nEn el plan de Vueling para mejorar la operativa, una hoja de ruta a cumplir entre los años 2018 y 2023, el directivo de la compañía ha explicado que se ha mejorado la señalización en el aeropuerto de El Prat, se han optimizado las colas y se ha lanzado un servicio de wifi en los aviones de corto radio.\nLaming ha destacado que la compañía sigue creciendo tanto en invierno como en verano, aunque ha reconocido que está percibiendo el impacto de una desaceleración global, que se traduce en una reducción de la demanda. Sobre el caso concreto de Barcelona y las protestas que el lunes 14 de octubre colapsaron el aeropuerto y obligaron a cancelar decenas de vuelos, Laming ha asegurado que la compañía actuó \"como si fuese un día de tormenta\", aunque ha admitido que si la tensión política afecta a la economía, acabará impactando también en las aerolíneas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/29/actualidad/1572354094_807758.html","newspaper":"elpais","scraper_id":"scraper_test","id":"b12eb3fa-cc6d-41c4-514f-8a070e94e82e"}