{"_id":"5dea3b93dec1220e27375a75","page":0,"fullpage":false,"headline":"“Esto es proteger menos a las mujeres que beben y quedan inconscientes”","date":"2019-11-01T11:20:55.026Z","content":"“Esto es proteger menos a las mujeres que beben y quedan inconscientes”\n\nPatricia Faraldo Cabana, catedrática de Derecho Penal de la Universidad de A Coruña, es miembro permanente de la comisión general de codificación que elaboró un informe para revisar los delitos sexuales en el Código Penal, remitido al Gobierno en diciembre de 2018 y que pedía, entre otros cambios, eliminar el abuso sexual de la ley: todo es agresión. Defiende que la sentencia del caso de Manresa “es un ejemplo claro de que la distinción entre agresión y abusos sexuales debe desaparecer. Un hecho de estas características es tan grave como uno con intimidación. Socialmente no se entiende la diferencia”.\nPregunta. ¿En qué cree que falla esta sentencia?\nRespuesta. Es un ataque a una menor de edad por al menos cinco sujetos que se aprovechan de la inconsciencia. La libertad sexual de ella se ve tan afectada por estos hechos como si le hubieran puesto una navaja al cuello. Castigar menos estos supuestos significa proteger menos a las mujeres que se emborrachan, fuman marihuana y quedan inconscientes porque no pueden tolerar las sustancias. Es como decirles: ‘No bebas, te protegeremos menos’.\nP. ¿Qué habría cambiado con la propuesta de los expertos?\nR. Se equiparan violencia o intimidación a la actuación conjunta de dos o más personas. Sería uno de los casos más graves.\nP. ¿Cambiarían las penas?\nR. No. No es una cuestión de penas sino de calificación jurídica y de interpretación sexista.\nP. ¿Por qué sexista?\nR. Si a una persona la rodean cinco chicos de noche, borracha y, sin decirle nada, extienden la mano y le piden la cartera, siempre se va a considerar robo con violencia. Si le ocurre a una mujer y le piden relaciones sexuales, vamos a discutir si consintió o no. La violación debe ser un delito que se realiza sin consentimiento de la víctima y no contra su voluntad. Esto último obliga a analizar el comportamiento de la víctima siempre: ¿Se ha opuesto suficientemente? Y no centra la atención en el autor, lo importante es el comportamiento de él. Tiene que haber un cambio de paradigma. El silencio no es consentimiento ni debe ser interpretado como tal. Ante la duda, el hombre debe abstenerse. Si no está seguro de si ella consiente o no o si ella calla, que no la toque. Ese tiene que ser el mensaje y no el de ahora, que si ella calla, consiente.\nP. ¿Le sorprende que el cambio aún no esté en marcha?\nR. La interinidad del Gobierno no ayuda. Tampoco había una clara voluntad de modificar esto. Entre los especialistas no hay un acuerdo generalizado sobre que haya que modificar los delitos sexuales. La solicitud de Catalá [Rafael Catalá, ministro de Justicia en abril de 2018] era analizar si había razones para modificar los delitos sexuales. La comisión no fue muy partidaria de modificaciones de gran calado, lo que se entregó es un fraude de etiquetas. Lo llamamos de otra forma, todo es agresión, pero mantenemos la distinción entre violencia e intimidación y el resto.\nP. ¿Cómo hubiera sido una reforma de calado?\nR. La proposición de Unidas Podemos, centrada en la falta de consentimiento de la víctima y que equipara violencia e intimidación con agresiones a personas que se hallen privadas de sentido.\nP. ¿Está satisfecha con el resultado final de la comisión?\nR. Estoy absolutamente en contra, era un informe muy malo técnicamente. No responde a lo que pedía la ciudadanía. No estuve en la última reunión y no pude dejar constancia de mi rechazo, pero envié una alternativa.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/sociedad/2019/10/31/actualidad/1572547623_563524.html","newspaper":"elpais","scraper_id":"scraper_test","id":"057fe7c2-5e55-47e2-5db8-032a72444bd2"}