{"_id":"5dea3b93dec1220e27375a40","page":0,"fullpage":false,"headline":"Una pareja feliz","date":"2019-11-01T11:20:55.026Z","content":"Una pareja feliz\n\nEn una foto de periódico aparece una pareja que, por lo que se ve, lleva una vida feliz, sin apenas sobresaltos, más allá de los que el mismo diario donde aparece la instantánea pueda causarles al publicar, con toda la mala leche del mundo, algunos aspectos de su vida.\nSe trata de Rocío Monasterio y de Iván Espinosa de los Monteros. Son gente de Vox, el partido de extrema derecha, franquista, que a algunos políticos les quita el sueño.\nA mí, no. Yo incluso he llegado a echarles de menos. Mi infancia está llena de personajes así. En esa época, más de la mitad de la población se definía como franquista. Parejas “modernas” como la que forman Rocío e Iván había bastantes, y yo las recuerdo con faldas de vuelo ellas y con guantes de conducir ellos (había guantes de conducir entonces). Por supuesto, eran también arquitectos. Y lo mismo diseñaban un chalé que una discoteca.\nTambién los de entonces podían estar con un negro al lado. Sin componer ningún gesto de repugnancia.\nPero me cuesta mucho ver a Iván y Rocío en color, cuando lo suyo es ser de color gris. De un gris muy parecido al de los guardias de antes, que oían la palabra “libertad” y se liaban a mamporros. O del gris de las chaquetas del torturador Billy el Niño. O del gris resultante de la mezcla entre el negro de la toga y el blanco de la caspa de un juez corrupto y franquista como era Ricardo Varón Cobos. O el pelo gris del inductor de los asesinatos de Atocha. O los pantalones grises del alcalde franquista de Madrid que autorizó que se construyera una torre que se ve a través de los ojos de la Puerta de Alcalá.\nPero los de entonces eran mejores. No se les pasaba por la imaginación, por ejemplo, decir que eran partidarios de una Constitución que protege las libertades ciudadanas. Ni de la Transición.\nEran mejores los de antes. Igual de salvajes en su concepción de la vida que tenían que llevar los demás. Pero no fingían.\nNo fingían, sobre todo, defender en Cataluña una Constitución que habla de autonomías y de lenguas cooficiales.\n¿Por qué mienten? Se deberían quitar los colores y volver al gris que acostumbraban. Se puede ir de gris y construir chalés sin licencia, y sonreír a los fotógrafos y a los negros.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/31/opinion/1572536781_143654.html","newspaper":"elpais","scraper_id":"scraper_test","id":"1470ac04-dc7d-4bc1-75d4-3e9f21f7bc52"}