{"_id":"5dea3e5adec1220e27376770","page":0,"fullpage":false,"headline":"Los secretos para hacer el mejor huevo frito, estrellado, cocido y de otras cuatro maneras básicas","date":"2019-10-25T10:20:55.026Z","content":"Los secretos para hacer el mejor huevo frito, estrellado, cocido y de otras cuatro maneras básicas\n\nLa disyuntiva de si fue antes el huevo o la gallina no es ajena a la cocina. De lo que no hay duda es de que actualmente estas aves van poco a la cazuela, mientras que los huevos no dejan de aparecer en cazos, sartenes y hornos. Cada día más, ahora que ya están liberados de cierta mala fama que arrastraron no hace tanto tiempo y que aseguraba que estaban detrás de subidas aceleradas del colesterol. Hoy en día, los científicos han hecho las paces con el huevo y no hay excusa que valga para no aprender a cocinarlo de diez.\n\"El mito proviene de una mala conclusión de un estudio en los años setenta, que emparejaba el consumo de huevo con problemas cardiovasculares. Es un alimento rico en colesterol, pero ese contenido no se transmite al colesterol sanguíneo. Hoy en día, sabemos que son las grasas saturadas y las trans las que hacen sufrir al corazón\", explica Susana León, técnico superior en dietética y coach nutricional. \"No solo eso: el huevo aporta doce gramos de proteína por cada cien de producto. Además, es rico en antioxidantes y refuerza nuestro sistema inmunológico, entre otras virtudes\", explica León.\nSe puede tomar de mil maneras, pero siempre cocinado. \"Comerlo crudo no tiene sentido porque, en este caso, la avidina, que es una proteína del huevo, impide que absorbamos la biotina, una vitamina que mejora el aspecto de nuestra piel\". Es mejor tomarlo en preparaciones que sean bajas en grasa, aunque \"un huevo frito puede formar parte sin problema alguno de una dieta equilibrada, si se toma de vez en cuando\". En cualquier caso, lo tomemos como lo tomemos, también interesa que esté bien hecho. Por eso, aquí van unos cuantos chefs que nos explican cómo clavar las recetas más populares del huevo. Con ellas, además de ser bueno estará rico.\n\"El huevo frito debe tener una yema de diez. Para eso, lo primero es que tiene que ser fresco, estar a temperatura ambiente y cascarse en un bol para que no se rompa la yema. Lo pasamos desde el bol, con cuidado, a una sartén con aceite de oliva virgen extra a temperatura alta, para que la clara se haga lo antes posible y la yema quede perfecta. Para retirar el exceso de grasa, mejor sacar el huevo a un plato con papel absorbente\", opina Roberto Hernández, de Latasia, un restaurante madrileño que es un referente en cocina viajera con una base tradicional.\nChema Soler es el cocinero de La Gastro, un local de Madrid en el que se elabora alta gastronomía en formato de tapa, y también es un gran aficionado al huevo al plato: \"Yo le pongo vieiras\", comenta. Pero, claro, esto no es lo habitual. Además de esta peculiaridad, tiene una serie de trucos para que esta receta quede perfecta. \"Pongo un poco de aceite en la base del plato para que la clara no se pegue. Además, cambio la tradicional salsa de tomate por pisto, para que quede más sabroso. Y el resto no tiene historia, tan solo hay que cocinarlo durante 12 minutos a 180 grados en el horno, para que la clara quede cuajada pero la yema no\".\nSergio Hernández está al frente del restaurante Taramara de Madrid, que apuesta por la cocina tradicional bien hecha y ofrece un truco infalible para hacer unos buenos huevos estrellados. \"Separo la clara de la yema para cocinar cada una por su lado. Frío la clara como si se tratara de un huevo frito y, tras sacarla de la sartén, pongo la yema encima, sin cocinar, para que quede untuosa al romperse sobre las patatas fritas\". Más que deconstruida, es auténtica cocina reconstruida.\nLa mexicana Cynthia Pariente es la cocinera de La Gastro Salvaje, un local ubicado en la animadísima calle Ponzano de Madrid, y para ella el huevo cocido tiene más intríngulis del que pueda parecer. \"La clave está en el agua, que tiene que estar hirviendo al introducir los huevos. Una vez dentro, hay que bajar a los 100 grados para que la yema no se quede dura y porosa. Si lo que queremos es que se mantenga blandita, es recomendable, además, no mantener el huevo más de 8 minutos dentro del agua\".\nEl huevo a baja temperatura está de moda y Axel Smyth, del restaurante Casa Elena, situado en Cabañas de la Sagra (Toledo) -donde se practica una cocina de proximidad y se apuesta por el slow food- da su fórmula perfecta. \"Lo cocino a 64 grados durante 45 minutos, luego lo pongo en agua con hielo inmediatamente para cortarle la cocción y no se pase. Hay que pelarlo con mucho cuidado porque estará muy líquido\".\nJulio Miralles es el chef de Zalacaín, el mítico restaurante de Madrid que vive una segunda juventud. Para conseguir un huevo escalfado impecable, insta a trabajar con huevos \"muy, muy, pero que muy frescos\". El resto es \"añadir un chorrito de vinagre en el agua y mover con una varilla el agua formando una espiral. Echamos entonces el huevo, que gira, de modo que la clara envuelve mejor la yema\". Y de ahí a la tostada para un brunch de escándalo.\nEs un hecho conocido en el sector que muchos chefs piden a sus aprendices que hagan una tortilla francesa para comprobar su nivel culinario. Para superar el reto de la tortilla perfecta, Miguel Cobo, con una estrella Michelin en Cobo Vintage (Burgos) por su cocina creativa de raíces castellana y cántabra, aporta un truco infalible. \"Lo fundamental es batir a conciencia el huevo para que no sufle demasiado y coja bien la forma. La sartén debe ser antiadherente, estar bien engrasada y el aceite ha de esta a una temperatura alta. No hay que volverse loco. Simplemente, dando unos toques en el mango de la sartén, la tortilla va cogiendo la forma que necesita\".\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nLa preocupación por el planeta debe empezar en el hogar","url":"https://elpais.com/elpais/2019/10/24/buenavida/1571924476_348539.html","newspaper":"elpais","scraper_id":"scraper_test","id":"64254d85-8a9e-41ec-565c-128e5a8760cf"}