{"_id":"5dea39afdec1220e27375172","page":0,"fullpage":false,"headline":"La Princesa políglota: Leonor exhibe su dominio de las lenguas cooficiales, el inglés y el árabe","date":"2019-11-06T11:20:55.026Z","content":"La Princesa políglota: Leonor exhibe su dominio de las lenguas cooficiales, el inglés y el árabe\n\nDesde que eran pequeñas, los Reyes dictaminaron que tanto ella como su hermana, la Infanta Sofía, recibieran formación en todas las lenguas cooficiales del Estado: catalán, euskera y gallego\nApenas 10 minutos de intervención como heredera de la Corona, distribuidos entre Oviedo y Barcelona. Cuatro idiomas: castellano, catalán, inglés y árabe. El debut institucional de la Princesa Leonor, sus dos primeros discursos oficiales, han mostrado su dominio y manejo de los idiomas. Una prioridad para los Reyes, que desde que eran pequeñas dictaminaron que tanto ella como su hermana, la Infanta Sofía, recibieran formación en todas las lenguas cooficiales del Estado: catalán, euskera y gallego.\nFelipe VI, en la ceremonia de los Premios Princesa de Girona, volvió a definir a Cataluña como \"plural\". En varias ocasiones durante su reinado ha descrito a España como \"nación diversa y plural\", y quiere que la heredera al trono y su hermana participen de esa pluralidad con el dominio de las lenguas cooficiales. Ambas entienden y hablan catalán, euskera y gallego. En el Palau de Congresos de Cataluña, el comentario generalizado fue la alabanza al perfecto catalán de la Princesa Leonor. \nLa pretensión es que, como hace el Rey, cada vez que se desplace a estas comunidades, Leonor desarrolle parte de su discurso en la lengua autonómica. Este lunes, en los Premios Princesa de Girona, más de la mitad de su intervención fue en catalán. \nCom Princesa de Girona, vull honrar la Fundació com es mereix. I portar amb orgull el seu nom per tot Catalunya, per la resta d'Espanya i per tot el món. Per tal que tothom sapiga que ocupar-se dels joves, de la seva formació, de que tinguin més oportunitats, és contribuir a tenir un futur millor per a tots.\n\nGràcies als que ens van donar suport en la seva creació; gràcies a tots els patrons, gràcies als que han dedicat i dediquen tant de temps i esforç perquè la Fundació Princesa de Girona creixi cada dia. Gràcies pel vostre compromís amb els joves i amb una terra, Catalunya, que sempre ocuparà un lloc especial en el meu cor. Moltes felicitats per aquesta primera dècada. Per molts anys. Moltes gràcies\".\n\nPero también causó alabanza que se lanzara a hablar en árabe. Lo hizo para dirigirse a una de las premiadas, la abogada y psicóloga Maria Jammal, que ha sido galardonada con el Premio FPdGi Internacional 2019 «por su excelente trabajo como cofundadora y directora ejecutiva de una organización -Humanity Crew- que hace visibles los problemas de salud mental que sufren los refugiados y crea soluciones para ellos». Jammal es de madre rusa y padre árabe israelí.\nTanto Leonor como Sofía son bilingües en inglés. A los premiados de los Princesa de Asturias y de Girona les felicitó en este idioma. Se han formado en él desde pequeñas, tanto en casa como en el colegio. Para afianzar su manejo, los dos últimos veranos la Casa del Rey decidió que pasaran el mes de julio en un campamento en EEUU. Zarzuela no facilitó los datos del sitio concreto, pero sí se expresó que la intención de los Reyes es que en esta estancia veraniega sus hijas recibieran \"formación complementaria a su escolarización en España en un ambiente de intercambio cultural con niñas y niños de diferentes nacionalidades\". \"El objetivo es el de que dicha estancia les pueda aportar tanto nuevos conocimientos y experiencias como actividades acordes con su edad\".\nLa Princesa Leonor y la Infanta Sofía acuden al colegio privado Santa María de los Rosales, donde además de priorizar la enseñanza en inglés, se ofrece la posibilidad de aprender francés, alemán y chino como asignatura desde 5° de Educación Primaria a Bachillerato. Leonor estudia tercero de la Educación Secundaria Obligatoria (ESO). Además de manejarse con el francés, las fuentes consultadas indican que también está inmersa en el aprendizaje del chino.\nLa heredera al trono es una gran aficionada al ballet -en sus primeros días de curso escolar, en el mes de septiembre, pudo apreciarse cómo de la cremallera de su mochila colgaba un llavero con forma de zapatilla de ballet- y toca el violonchelo. \nCon todo, en la formación de Leonor aún existen asignaturas pendientes. El próximo Gobierno deberá dictaminar, en consenso con la Casa del Rey, su instrucción académica y si recibirá formación militar. Primero, decidir si, al igual que sucedió con su padre, realiza un curso académico fuera de España. Felipe VI realizó los estudios equivalentes al COU español en un internado privado canadiense situado a 130 kilómetros al norte de Toronto, en la provincia de Ontario: el Lakefield School.\nLa formación militar es otra vertiente importante. El Gobierno de Mariano Rajoy, en palabras del ministro de Defensa, Pedro Morenés, dejó entrever que así sería: \"Recibirá su formación militar\" para que \"en su día, cuando Dios quiera, sea jefa suprema de las Fuerzas Armadas como capitán general de las mismas\". Morenés recordó que \"la propia Constitución establece que el Rey de España es, por serlo, el jefe supremo de las Fuerzas Armadas\".\nLa Ley 39/2007, de 19 de noviembre, de la carrera militar, en su segundo artículo, recoge: \"El Príncipe de Asturias podrá desarrollar la carrera militar y tener los empleos militares que, mediante real decreto, determine el Gobierno, que queda facultado para establecer un régimen propio y diferenciado teniendo en cuenta las exigencias de su alta representación y su condición de heredero de la Corona de España\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n@Jordindepe #3CerrarQue la Princesa sea polígolta está muy bien y lo aplaudo. Pero es solo un gesto simbólico. Nada más. Si España quiere ser un país pluri lingüe de verdad, los médicos de Baleares, los jueces de Catalunya, los funcionarios del Estado que trabajan en comunidades dónde no solo se habla español ¿a qué esperan para aprender catalán, gallego o vasco? En España se creen que sacando a una niña rubia bonita hablando catalán tres minutos al año ya respetan la diversidad. ¡Malditos hipócritas! Los que quieren prohibir la obligación de entender catalán en Catalunya, o los que se quejan si un periodista pregunta en catalán al entrenador del Girona ¿por qué no denuncian ahora Leonor por hablar catalán? En fin, mejor vivir en una República catalana que reconozca los derechos lingüísticos de todos y ya no necesitaremos gestos simbólicos. El catalán debe estar en plano de igualdad. No es una lengua simbólica, subordinada ni inferior al español. Respeto todas las lenguas, pero equiparar el Catalan con el Castellano,( que hablan mas de 400 millones de personas en todo el mundo, incluida Catalunya, Euskadi y Galicia), es como comparar el Bable con el chino, ambas muy respetables también. En cuanto a su comentario machista de \" niña rubia bonita \" por lo menos ella muestra un respeto hacia una parte de la sociedad catalana, que muchos independentistas no conceden a los que no piensan como ellos.","url":"https://www.elmundo.es/espana/2019/11/05/5dc175b6fdddff019b8b4574.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"43d8f753-51a9-4b9f-6a6c-2225cb22e39f"}