{"_id":"5dea3b93dec1220e27375ac4","page":0,"fullpage":false,"headline":"Inglaterra-Sudáfrica, una final para cerrar heridas","date":"2019-11-01T11:20:55.026Z","content":"Inglaterra-Sudáfrica, una final para cerrar heridas\n\nNada restaña heridas en Sudáfrica como el rugby, pero sus cicatrices continúan. La nación arcoíris necesita otra catarsis como aquella tarde de 1995 en la que los Springboks sorprendieron a Nueva Zelanda en su Mundial. Repitieron título en 2007 ante Inglaterra, que portará el cartel de favorita en el duelo decisivo de este sábado (10.00, #Vamos). Una década después, el seleccionador sudafricano, Rassie Erasmus, apela al mismo sentimiento en pos de igualar con su tercer título a los All Blacks. “Tenemos retos en nuestro país, pero el rugby puede por unos pocos minutos, horas, días o incluso meses ayudar a que la gente olvide sus desacuerdos”, señaló Erasmus. Discutirá la premisa el XV de la Rosa, deseoso también de “inspirar” al país.\nEl hito que persiguen los Springboks de 2019 es que su primer capitán negro, Siya Kolisi, levante la copa Webb Ellis. Su seleccionador, que se despide tras el torneo, ha cumplido las veces de bombero. Cogió en 2017 a un conjunto que había perdido 11 de sus 25 encuentros tras el Mundial de 2015 —fue tercero— un balance mundano para una selección de élite. Volvió a las bases —delantera, físico y defensa— y le dio la capitanía a Kolisi. “Habría sido ingenuo no esperar una reacción emocional. Nos pilló a los dos fuera de guardia y su juego se resintió un poco, pero lo ha llevado maravillosamente”.\nInglaterra, clara favorita en las apuestas, ha crecido sobre las cenizas del Mundial 2015. La única anfitriona apeada en la fase de grupos ha transformado la vulnerabilidad de un grupo inexperto en la fortaleza de su técnico, el australiano Eddie Jones. Su debilidad en el breakdown —el periodo de juego abierto entre el placaje y la liberación del balón— es ahora su fortaleza. El XV de la Rosa, la única selección del hemisferio norte en ganar un Mundial, quiere igualar a las bicampeonas, tanto su rival como Australia. El artífice de su único título, en 2003, Jonny Wilkinson, asistió al último entrenamiento, ilustrando la cesión del testigo.\nLos tres últimos campeones repitieron en la final la misma alineación de las semifinales —así lo ha hecho Inglaterra— y ningún equipo ha ganado el torneo después de haber perdido un partido. Sudáfrica, derrotada en la cita inicial ante Nueva Zelanda, apela a la magia de los 12 años entre títulos y no esconde sus cartas. Planteará una batalla agotadora, con seis delanteros entre sus ocho suplentes. Ello obligará a Frans Steyn, el único superviviente de la final de 2007, a cubrir cualquier descosido en la trasera. Vuelve el ala derecho Cheslin Kolbe, ausente por lesión en la semifinal ante Gales, para formar una potente dupla con Makazole Mapimpi.\nTras la victoria inglesa ante los All Blacks, que podría pasar a los anales como la mejor actuación de su historia, la gran duda de Jones era el estado físico del pilier Kyle Sinckler. Al australiano le ha sonreído la enfermería: Manu Tuilagi, Anthony Watson y los hermanos Vunipola han superado sus lesiones en un tiempo récord. “Tenemos clara la táctica de cómo queremos jugar, estamos en forma y disfrutando del torneo. La única pena es que está a punto de acabar”, ha señalado el técnico\nLa gran decisión de Jones es mantener a George Ford como apertura. Le sentó en cuartos ante Australia porque temía que el centro Samu Kerevi le arrollara con el balón. Damian de Allende no es tan explosivo, pero plantea un reto similar. “Tenemos que jugar sin miedo”, ha replicado el seleccionador, que fue asistente de Sudáfrica en el Mundial de 2007. Con él, Inglaterra ha ganado tres de sus últimos cinco partidos antes los Springboks, incluido el apretado duelo (12-11) en noviembre del año pasado.\nLa batalla defensiva está servida entre dos auténticas murallas. Ambos han encajado los mismos puntos en las últimas cinco primeras partes —apenas 15— y no están construidos para reaccionar ante un déficit tempranero. Mientras los ingleses han ganado una de sus tres finales, los Springboks no han encajado siquiera un ensayo en las dos suyas. La eficacia al pie de su apertura Handré Pollard y la dirección del medio-melé Faf de Klerk son una garantía en un desenlace tenso.\nSudáfrica se siente cómoda en el papel de víctima. “No seremos favoritos, pero los jugadores no se dejarán nada en la reserva”, aseguró Erasmus. La dialéctica de Jones y su proyecto autoproclamado a reinar sobre los All Blacks son grandilocuentes por naturaleza. “No hay duda de que podemos jugar mejor que la semana pasada. Hemos dedicado cuatro años a prepararnos para la ocasión”.\n \nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/01/actualidad/1572609140_542225.html","newspaper":"elpais","scraper_id":"scraper_test","id":"e222d1a9-1eff-4a66-7005-9f6773c2e9b7"}