{"_id":"5dea3d22dec1220e27376243","page":0,"fullpage":false,"headline":"La caída de El Tomate, el narco discreto y respetado del Guadalquivir","date":"2019-10-28T11:20:55.026Z","content":"La caída de El Tomate, el narco discreto y respetado del Guadalquivir\n\nCaballos, gallos de pelea y la virgen del Rocío. Nada de lujos extravagantes ni ostentación, Antonio R.P. vivía sin grandes estridencias. Así es como este sanluqueño de 44 años pasó inadvertido durante años. En las antípodas de algunos traficantes del Campo de Gibraltar, hostigados ahora por el cerco policial, la vida le iba bien a El Tomate hasta que él también ha caído.\nNi su BMW de más de diez años, ni su rumoreada racanería, ni su aparente vida tranquila y hogareña han evitado que El Tomate acabe detenido junto a otros 44 miembros de su banda en la Operación Candela-Narh, protagonizada por la Policía Nacional, Guardia Civil y Agencia Tributaria. Este narco no escatimaba en precauciones para pasar desapercibido, tanto en su modesta vida diaria, como en sus alijos a través del río Guadalquivir. Sin embargo, tanta discreción ocultaba un alijo de 7,7 toneladas de hachís que su banda custodiaba, además de ocho armas de fuego que los agentes han conseguido intervenir.\n“De él bromean que hasta tiene guardado el dinero de la comunión del niño”, aseguraba un policía a EL PAÍS el pasado mes de agosto. Para entonces, los agentes ya lo tenían en el punto de mira desde hacía meses. Su caída se presumía pronto, acelerada a su vez por el escándalo que supuso que el pasado 4 de agosto una foreña —una embarcación habitual de pesca— acabase embarrancada en la playa de Bajo de Guía atestada con 1.000 kilos de hachís y ante la incrédula mirada de los bañistas. Los ocupantes eran hombres de El Tomate que intentaban librarse de los agentes en una peligrosa persecución.\nLa banda de El Tomate usaba la desembocadura del río Guadalquivir para transbordar el hachís que el narco sanluqueño compraba a su proveedor de siempre de Marruecos. Al amparo de una embarcación naufragada conocida como \"el barco del arroz\", la mafia repartía la carga de droga en potentes semirrígidas o en una pequeña flota pesquera con base en Sanlúcar que eran propiedad de los cuñados de Antonio, apodados Los Candelas. Una vez con la carga dividida, los pilotos tiraban de pericia y temeridad para librarse de los agentes y conseguir alijar la droga en el Guadalquivir, un río lleno de complicados recovecos, caños y marismas donde la navegación hace posible llegar hasta la provincia de Sevilla.\nEl Tomate era respetado en los submundos del hachís de Sanlúcar como un empresario fiable, que da trabajo, aunque regatea al céntimo sus acuerdos. Así fue como se convirtió en el narco fuerte que nunca dejó de mover droga en el Guadalquivir, a la sombra de los ostentosos traficantes del Campo de Gibraltar, famosos por narrar sus juergas e, incluso, sus cuitas amorosas a través de las redes sociales. Pero ni eso le ha librado de la detención, que se produjo a mediados de septiembre en su casa de la zona rural Colonia Monte Algaida, aunque no ha sido divulgada hasta este lunes por la policía en un comunicado. Tanto en los registros de su domicilio como de otros implicados en su negocio los agentes han encontrado 7,7 toneladas de hachís, ocho armas de fuego, seis coches —tres eran robados—, seis embarcaciones y 91.000 euros en metálico.\nEl juez encargado de la investigación ha encontrado indicios suficientes para mantenerlo, desde entonces, en prisión provisional. Aunque no es nada nuevo para él, esta es la tercera vez que el narco se las ve con la Justicia. En el juego del ratón y el gato, Antonio R.P. llegó a huir a Marruecos en una de las ocasiones anteriores para zafarse de una detención. Pero acabaron pillándolo en 2011, cuando regresó a Sanlúcar para estar presente en un evento privado de doma. Desde entonces, se había vuelto aún más comedido. Ahora, ni su discreción le ha librado de volverse a ver esposado.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/28/actualidad/1572264058_402397.html","newspaper":"elpais","scraper_id":"scraper_test","id":"8e0faeaa-4a51-4ada-6699-4902ec85a2e2"}