{"_id":"5dea3e5adec1220e27376709","page":0,"fullpage":false,"headline":"“Reparar parece ahora cosa de un país exótico del Caribe”","date":"2019-10-25T10:20:55.026Z","content":"“Reparar parece ahora cosa de un país exótico del Caribe”\n\n“No se puede hablar del daño que las empresas hacen al planeta, tú también lo estás haciendo”, acusa el diseñador y artista Ernesto Oroza (La Habana, 51 años). Reutilizar se presenta como antídoto a la emergencia climática. Sin embargo, en una sociedad consumista, resulta a veces más cómodo (o la única opción factible) comprar nuevos aparatos en vez de reparar los viejos. Los cubanos saben lo que es no tirar nada y dar rienda suelta a su imaginación para dar una segunda vida a los objetos. Oroza lleva décadas estudiando cómo la escasez surgida del embargo cubano —severo en los noventa tras la caída de la URSS— ha hibridado el diseño en la isla. Entre sus dispositivas luce un ventilador con base de teléfono antiguo y aspas hechas con un disco de vinilo. A otro lo impulsa el motor de una lavadora. También muestra lámparas de queroseno erguidas en latas de refresco y coches únicos, ensamblados con piezas de varias marcas.\nOroza fue profesor en el Instituto de Politécnico de Diseño de La Habana y dirigió varios proyectos culturales en Cuba. Sin embargo, subsistía preparando 50 empanadas diarias en casa, que vendían con su esposa. Él se mudó a Miami en 2007. Lo hizo cruzando la frontera de México, cuando su mujer ya se había trasladado, embarazada, a Estados Unidos. Desde allí lo ha tenido más fácil para difundir su trabajo en varios puntos del planeta. En su currículum destaca su paso como profesor visitante por la Escuela Nacional de Creación Industrial (ENSCI) de París y una beca de la Fundación Guggenheim en Nueva York. La “desobediencia tecnológica” es un concepto acuñado por Oroza que consiste en desafiar la opacidad de los diseños basados en la obsolescencia programada. Defiende que el diseño tiene que tener en cuenta la reparación. La experiencia cubana da sentido a su concepto, aunque el diseñador huye de la “fascinación” que desprende la isla.\n“No es cierto que los diseños de Apple sean tan perfectos. La primera vez que tuve un Mac se me rompió el cargador y vi que no había ningún tornillo ni nada que me permitiera abrirlo”, explica. Lo tuvo que romper, arreglarlo y volver a juntarlo todo con celo. Perplejo, cuenta que acudió al servicio técnico de la misma marca para pedir un cambio de disco duro y que, una vez hecha la reparación, no le entregaron el antiguo. “Hay que reclamar, cuestionar, hacer preguntas, no nos podemos quedar callados”, asegura. Y, si hay que abrir un móvil o cualquier otro aparato estropeado, Oroza subraya: “Existen muchos tutoriales en YouTube”.\n“Reparar parece ahora cosa de un país exótico del Caribe, pero era parte de nuestras culturas”, defiende el diseñador, de visita a Barcelona para participar en la Maker Faire, dedicada este año a la economía circular. “Cuando se estropea algo uno se vuelve iracundo, pero hay que saber canalizar este conflicto”, apunta. Es su consejo para superar la actitud de lo quiero ahora y lo quiero ya. Sobre el deseo de anhelar la tecnología más puntera reflexiona: “Los jóvenes quieren un teléfono de última generación porque los demás lo tienen. Si nos queremos integrar a una comunidad de consumidores, ya no actuamos por necesidad”. Padre de tres hijos, Oroza considera que esta tendencia se tiene que combatir desde le educación: “Cuando le digo a mi hijo pequeño que deje el videojuego, se pone a hacer algo creativo: tocar el piano”.\nEl artista cubano posee un registro extenso de fotos de lo que él llama “arquitectura de la necesidad”. Muestra cómo cambiaron los edificios en su país natal. Ante la falta de nueva vivienda, las plantas de techos altos de dividieron en dos. Las puertas de entrada a los edificios se multiplicaron y, en algunos casos, se ganó espacio a la calle. Ya en Miami, ha continuado haciendo observaciones similares en comunidades desfavorecidas, cubanas, haitianas, colombianas y venezolanas. “Lo que cambia, simplemente son los materiales. En Cuba no había cajas de plástico de leche ni cubos de pintura”, explica, en referencia a los materiales reaprovechados. Un ejemplo que pone de “arquitectura de la necesidad” en Europa: las bolsas de basura transparentes en las papeleras públicas ante el riesgo de atentado.\n“No todo en Cuba es cuestión del embargo, también hay un embargo interno”, apunta Oroza. “Lo lógico hubiera sido que en los 90 se hubieran facilitado a la población procesos de autoproducción y no se hizo”. Según él, el régimen cubano se ha convertido en un “capitalismo monopolista de estado”, porque es solo el Gobierno quien importa bienes y son “productos de China de malísima calidad y que dañan el medioambiente”. “La revolución cultural ha sido traicionada”, concluye. Según él, durante la crisis la gente quiso poner en marcha pequeñas industrias y tuvieron que hacerlo a escondidas, por ejemplo, con talleres de fundido e inyección de plástico caseros, a veces sin el conocimiento de los materiales que eran tóxicos y los que no.\nTener un ordenador en Cuba no es fácil, cuenta Oroza, y durante años los ciudadanos se los han construido a partir de piezas sueltas. Unos jóvenes tejieron una red llamada SNET, inicialmente a partir de cables tirados de casa en casa, para jugar en línea y compartir contenidos, un substituto de Internet. Ya con tecnología inalámbrica llegó a 30.000 personas. “El Estado lo reguló y ahora quiere que les compres el ordenador a ellos para poder acceder. Mucha gente se ha quedado fuera”, explica. Varios miembros de SNET protagonizaron algo inusual: “Fueron al ministerio de comunicaciones a manifestarse y en Cuba nunca ves ni una huelga ni nada. Lo reportaren todo en Twitter”. El llamado El Paquete Semanal es un disco duro de 1TB que cada semana se actualiza y los cubanos se lo pueden copiar pagando un dólar. “No se sabe de donde viene, mucha gente cree que está controlado por el Estado”. Oroza asegura que su hermana, que vive en Cuba, muchas veces ve los contenidos de Netflix antes que él.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/tecnologia/2019/10/11/actualidad/1570788997_600414.html","newspaper":"elpais","scraper_id":"scraper_test","id":"6f112f90-3815-4db9-49ce-99304d3a1fb3"}