{"_id":"5dea3d92dec1220e273764e3","page":0,"fullpage":false,"headline":"El Gobierno aplaza su reunión con los cónsules en Barcelona por el fuerte temporal que sufre Cataluña","date":"2019-10-26T10:20:55.026Z","content":"El Gobierno aplaza su reunión con los cónsules en Barcelona por el fuerte temporal que sufre Cataluña\n\nLa secretaria de Estado de España Global les iba a exponer el fallo del Tribunal Supremo y la visión del Ejecutivo sobre el desafío independentista\nEl Gobierno ha decidido aplazar la reunión que la secretaria de Estado para la España Global, Irene Lozano, iba a mantener con más de 60 cónsules acreditados en Barcelona para explicarles la sentencia del 'procés'. La causa, según explican desde España Global, es el fuerte temporal que azota Cataluña y que ya ha provocado un muerto y varios desaparecidos.\nVarios de los cónsules que iban a asistir habían pedido este aplazamiento. Incluso, tres de ellos habían excusado su asistencia porque tienen que estar pendientes de los ciudadanos de su país que residen en Cataluña, como explican a este diario fuentes de la organización del encuentro. Por todo ello y porque la delegada del Gobierno, Teresa Cunillera, que iba a asistir, también debe supervisar el desarrollo de la nueva DANA, el Ejecutivo ha decidido aplazar la cita, que se producirá \"cuanto antes\", es posible incluso que la semana que viene.\nIrene Lozano estaba llegando en AVE a Barcelona cuando ha decidido aplazar el encuentro. Su propio tren estaba parado, con dificultades para llegar a Sants. Su intención era haberse reunido esta mañana con el cuerpo diplomático acreditado en la ciudad condal para explicarles la sentencia del Tribunal Supremo.\nLa semana pasada, el Govern de la Generalitat tuvo que cancelar una reunión del consejero de Acción Exterior, Alfred Bosch, con el personal diplomático acreditado en Barcelona, pero no por razones climatológicas. La cita fue un fracaso, ya que la mayoría de los cónsules excusaron su presencia, con lo que el Govern terminó cancelándola, como confirmaron fuentes diplomáticas.\nSegún remarcan desde el Ministerio de Asuntos Exteriores, las competencias sobre política exterior son exclusivas desde el Gobierno de España. Y aquel encuentro convocado por la Generalitat excedía las competencias de un gobierno autonómico.\nLa cita de hoy iba a seguir el mismo esquema que la que Irene Lozano ya mantuvo la semana pasada en Madrid con más de 100 embajadores acreditados en España.\nEn cuanto se celebre el encuentro, Lozano entregará a los cónsules el resumen de la sentencia del procés que ha elaborado el Consejo General del Poder Judicial, la comparecencia que hizo el presidente del Gobierno en funciones, Pedro Sánchez, el día que se dictó el fallo en castellano, inglés y francés y el documento 'La realidad sobre el proceso independentista' que ha elaborado España Gobal.\nLa mayoría de los cónsules de la Unión Europea en Barcelona, como los de Alemania, Francia, Reino Unido o Italia, habían confirmado su asistencia; además de los representantes de otras potencias como Estados Unidos, China, Brasil o México. \nEn los últimos años, la Generalitat ha trabajado con los cónsules destinados en Barcelona como si fueran un cuerpo diplomático acreditado ante la instituciones catalanas. De forma habitual ha tratado de de transmitirles su visión de la situación política y su apuesta por la independencia. Al menos, hasta la semana pasada, cuando la mayoría de estos diplomáticos excusaron su presencia en la convocatoria del Govern.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEs muy fácil de explicar: todo fue un farol de póker sin otra intención que doblegar a millones de españoles para que acepten de una vez la superioridad de la raza catalana.","url":"https://www.elmundo.es/espana/2019/10/22/5daef114fc6c8318218b4790.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"b0f61752-f693-4364-4238-9c09af331dde"}