{"_id":"5dea3cbddec1220e27375fa9","page":0,"fullpage":false,"headline":"Lucas Pérez ajusticia al Atlético","date":"2019-10-29T11:20:55.026Z","content":"Lucas Pérez ajusticia al Atlético\n\nFINALIZADO\nFINALIZADO\nCon una primera parte vacía y apenas 20 minutos potables en el segundo tiempo, al Atlético no le dio para imponerse al aguerrido Alavés. Cedió un empate merecido, ante un equipo que no se despeñó cuando encajó el gol de Morata que parecía derrotarle. Una parábola imparable de Lucas Pérez truncó uno de esos partidos en los que el equipo de Simeone juega poco y gana mucho. Un equipo que se presentó con varias novedades y solo jugó bien cuando se naturalizó con Thomas, Koke y Morata en el campo.\nFue en el centro del campo donde Simeone metió el bisturí en el corazón de la sala de máquinas. Dejó en el banco a Koke y a Thomas, y Herrera y Llorente formaron como pareja novedosa en el doble pivote. Del mexicano había huellas de buen pelotero en las ocasiones en las que había sido alineado desde el inicio o entrando en los segundos tiempos. De Llorente había escrita ya una cruda historia. Fichado como el relevo de Rodrigo por 40 millones de euros, heredero del mismo dorsal 14 que dejó el ahora mediocentro del City y eternizó Gabi, su caso estaba entre las grandes decepciones en lo que va de curso por las expectativas que había generado su fichaje. A los dos los escoltaban Saúl y Lemar. Esa línea media renovada naufragó en el primer tiempo en toda su extensión. Ni se impuso con balón ni sin balón. Con la pelota fueron imprecisos y sin ella fueron pasados por encima por los centrocampistas de Asier Garitano.\nTiene el entrenador bilbaíno en su historial con el Leganés haberle causado grandes problemas al Atlético de Simeone, principalmente en Butarque. En Mendizorroza, los futbolistas de Garitano le dieron continuidad a esa incomodidad que el técnico vizcaíno le genera al Cholo. De alguna manera, ambos conjuntos pretendieron jugar a lo mismo. Poco riesgo, pelotas largas y segundas jugadas. Y ahí se hizo dueño del partido el Alavés, que metió en su campo a los rojiblancos durante la mayor parte del primer periodo desde el empuje y la hiperactividad de Wakaso y Manu García.\nProtagonizó el Atlético 45 minutos de equipo pequeño. Fiado a la solidez de sus centrales, principalmente de Felipe. Aleix Vidal, Rioja, Joselu y Lucas Pérez mantuvieron en tensión a la defensa de Simeone, que los aguantó en las inmediaciones del área de Oblak. Ni el meta esloveno ni Pacheco fueron exigidos. Fueron meros contempladores del erial futbolístico. No hay aspirante al campeonato que pueda sostener un primer tiempo tan plano, tan vulgar y tan falto de fútbol. En ese páramo, ni Diego Costa ni Correa tuvieron capacidad de maniobra. Les llegaron pocos balones y los que acertaron a tocar fueron perdidas groseras.\nLa pobreza futbolística desplegada no la pasó por alto Simeone, que señaló a Marcos Llorente. El mediocentro, al que su entrenador pretendió dar vuelo en el regreso al estadio en el que firmó su mejor temporada como profesional, se llevó otro revolcón anímico. En su lugar entró Thomas. Más allá de que esté más o menos acertado en el pase, el equipo ya tiene costumbre de ordenarse alrededor de su figura. A partir de Thomas, creció Herrera, que comenzó a vislumbrar que por la banda de Lodi podía estar el partido. Un par de aperturas suyas al lateral brasileño fueron los primeros avisos del Atlético. Decidido ya a contrarreloj a ir a por el partido, Simeone dio paso a Morata por Herrera y a Koke por Diego Costa, que sigue en el limbo.\nLa primera jugada en la que intervino el capitán desembocó en gol. Un saque largo de Oblak lo mató Morata con el pecho para dejárselo de cara al capitán, que conectó con Correa. El argentino, tras su exhibición ante el Athletic, dignificó su partido con otra asistencia. De nuevo a Morata, al que le dejó mano a mano con Pacheco.\nCon 20 minutos por jugarse, el tanto le generó al Atlético un subidón que le pudo dar el partido definitivamente. Una mala entrega de Magallán dejó a Morata de nuevo solo contra Pacheco, que le repelió el remate. El rechazo le cayó a Thomas, que tras varios regates dejó a Correa mano a mano con el inspirado meta local, que volvió a salir ganador.\nA la tremenda, con el escocés Burke ya en el campo, el Alavés volvió a cercar al Atlético. Arias impidió el gol del recién salido tras el saque de una falta lateral que se embarulló. Fue Lucas Pérez el que terminó por empatar el encuentro con un zurdazo para el recuerdo. Le ganó la partida a Lodi, flojo para meterle el cuerpo y evitar que el delantero gallego se perfilara para firmar el empate.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/29/actualidad/1572370179_781280.html","newspaper":"elpais","scraper_id":"scraper_test","id":"b26c4777-5268-4cc2-4245-ca303d348e99"}