{"_id":"5dea3cbddec1220e2737602d","page":0,"fullpage":false,"headline":"Ramon Besa, premio Nacional de Comunicación en prensa de la Generalitat","date":"2019-10-29T11:20:55.026Z","content":"Ramon Besa, premio Nacional de Comunicación en prensa de la Generalitat\n\nEl periodista de EL PAÍS Ramon Besa (Perafita, Barcelona, 1958) ha sido galardonado con el Premio Nacional de Comunicación en prensa, creados en 1999 y que concede la Generalitat de Catalunya. El premio le será entregado el próximo 13 de noviembre en un acto que presidirá el president, Quim Torra. Así se ha anunciado este martes en el Palau de la Generalitat tras la reunión semanal del Govern.\nEl jurado ha reconocido a Ramon Besa \"por su larga y prolífica trayectoria profesional en diversos medios\". \"Periodista deportivo diferente, con registros redaccionales que van mucho más allá, se ha convertido en un referente del oficio por su carácter independiente, crítico y ponderado y la voluntad de ponerse al servicio del lector. Cuenta con diversos premios y galardones como el Premi Ciutat de Barcelona de Periodisme, Premi Quim Regàs de Periodisme y el Premio Internacional de periodismo Manuel Vázquez Montalbán\". El pasado mes de junio, la Universitat de Vic lo invistió doctor honoris causa.\nBesa, licenciado en Periodismo y responsable de la sección de deportes de la redacción de EL PAÍS en Cataluña, también colabora en Radio Barcelona y Catalunya Ràdio y es profesor de Periodismo de la Universidad Ramon Llull y del Máster de Periodismo BCNY adscrito a la Universidad de Barcelona. Anteriormente fue redactor jefe de deportes del diario Avui y redactor-fundador de El 9 Nou.\nEl programa L'altra ràdio, de Ràdio 4 y dirigido por Cinto Niqui Espinosa; la serie de TV-3, Merlí de la productora Veranda; el diario Crític;el Grupo Segre y el director de márketing de Damm Jaume Alemany en la categoría de Publicidad son algunos de los distinguidos por los Premios Nacionales de Comunicación 2019. El jurado ha otorgado una mención honorífica al periodista Tomàs Alcoverro por su larga trayectoria como corresponsal de La Vanguardia en Oriente Medio, y a la productora Mediapro en reconocimiento a su “liderazgo en el sector auidovisual europeo”.\nEl jurado lo han integrado la consellera de Presidencia, Meritxell Budó, el secretario de Comunicación, Antoni Molons, Neus Bonet, Maria José Recoder, Rosa Romà, Marc Elena, Miquel Gamisans, Ignasi Genovès, Ramon Grau, Enric Jové, Roger Loppacher, Miquel Miralles, Marçal Sintes y, como secretario, Martí Porter, el responsable de Información, Archivo y Publicaciones de Medios de Comunicación.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/29/catalunya/1572351768_847753.html","newspaper":"elpais","scraper_id":"scraper_test","id":"3c1c6dc7-3cc9-4466-6e58-c549048b2bcf"}