{"_id":"5dea3b30dec1220e27375916","page":0,"fullpage":false,"headline":"75 historias de Madrid que sorprenderán a los madrileños","date":"2019-11-02T11:20:55.026Z","content":"75 historias de Madrid que sorprenderán a los madrileños\n\nAlgo que conserva Madrid, una de sus muchas virtudes, es esa capacidad para seguir siendo un área metropolitana desconocida en cierto modo para sus propios habitantes. Eso, teniendo en cuenta que madrileños de rancio abolengo hay muy pocos y que la propia definición de madrileño es harto flexible. Tanto, que Madrid hace madrileño a cualquiera, dicho sin ningún ánimo peyorativo: aquí no hay papeles ni acentos que valgan. Y eso explica que haya tenido que ser un tipo de Jaén quien nos regale un pequeño libro que nos descubre 75 lugares o rincones que es seguro que la mayoría no conoce, desde luego no en su totalidad.\nMiguel Ángel Medina es ese tipo de Jaén, con su acento autóctono, que en otro lugar sería tenido por forastero pero no en la capital, donde ya es un madrileño más. Periodista de amplio recorrido (Cadena Ser, Radio Marca, Madridiario y desde 2008 en El País), hombre inquieto y curioso por naturaleza, usuario obsesivo de la bicicleta como medio de transporte, ha hecho el esfuerzo de recorrer la ciudad investigando además de pedaleando, de hacerse preguntas y de buscar sus respuestas, para que así nos enteremos.\nEn su recorrido profesional, Medina ha ido desarrollando una inclinación descarada por la defensa del patrimonio y por el valor de lo arquitectónico. Y todo ello lo ha plasmado en un libro (Madrid, preguntas y respuestas, 75 historias para descubrir la capital, ediciones La Librería, 13,90 euros), de pequeño y manejable formato, al estilo de una guía, que invita a leer y a conocer. Medina no se extiende más de lo necesario: ofrece los datos, cuenta los hechos y deja al lector con el agradable sabor de haber descubierto lugares que no conocía de su ciudad. Quiere ello decir que siendo un libro recomendable para el recién llegado lo es mucho más para el que lleve toda una vida habitando la capital y sus alrededores.\nMotivo suficiente hay para que el madrileño de pro se procure este libro si es que no sabe dónde está el váter de Fernando VII, cuál es el huerto más secreto del centro de la capital, en qué jardín se rodó Doctor Zhivago, dónde se instaló el primer semáforo de la capital, dónde puede asistir a una misa atea o en qué lugar ha sobrevivido un búnker de la guerra civil que ahora ha sido declarado bien de interés cultural. Jardines, palacios, murallas olvidadas, edificios, también locales, iglesias y hasta el propio suburbano. La capital parece un lugar variopinto, pero también enigmático en la lectura de esta guía.\nFuentes cercanas al autor confirman que, si por Medina hubiera sido, habría llegado a las 100 preguntas. No hay que dudarlo. Alguien que se mueve en bicicleta por la ciudad con la curiosidad despierta tiene muchas posibilidades de descubrir rincones. Además, el autor tiene el detalle de ser preciso y constante en lo referente a horarios de apertura para realizar las visitas y sus precios. De tal suerte, que el libro es recomendable para todo aquel que, creyéndose conocedor de la ciudad o esté intrigado por su contenido, se organice itinerarios alternativos para constatar que aquellos secretos que nos descubre Medina son reales y habrá valido la pena visitarlos. Y si no es así, podrá hacerlo constar, que el autor es hombre activo en redes sociales (su cuenta de Twitter: @locodelpelorojo).\nEntre tanto, Medina seguirá pedaleando y buscando más respuestas. A no mucho tardar, seguro tendrá otras 75 que entregar.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/01/madrid/1572638546_321803.html","newspaper":"elpais","scraper_id":"scraper_test","id":"7e17f1bc-7234-4af8-77fe-eab9e5eb9fa7"}