{"_id":"5dea3a66dec1220e27375385","page":0,"fullpage":false,"headline":"Madrid, a la chica y sin ambición","date":"2019-11-05T11:20:55.026Z","content":"Madrid, a la chica y sin ambición\n\nUnos días en París me han permitido volver a empaparme de la extraordinaria calidad urbana de la ciudad. Todo se ha hecho a lo grande: su eje vertebrador, con una arrolladora personalidad, recto y continuo, de unos ocho kilómetros: Louvre-L´Etoile-La Défense, formado por espacios urbanos de gran belleza y monumentos, hitos de referencia que presentan gran tamaño, singularidad y protagonismo.\nAdmirables los ensanches construidos durante el siglo XIX, en los que destacan los bulevares abiertos por el Barón Haussman. Y qué decir de las bellísimas y bien proporcionadas plazas del centro. Todo concebido desde la ambición urbana de ir creando una gran ciudad, incluida la última actuación en la segunda mitad del siglo XX, para desarrollar una nueva centralidad en el remate del gran eje vertebrador, La Défense.\nEn Madrid, solo tenemos una pieza urbana que resista la comparación con una equivalente de París: el eje vertebrador norte-sur (eje de capitalidad), formado por los paseos del Prado y de Recoletos más tarde prolongados hacia el norte por el Paseo de la Castellana y sus tres prolongaciones, en conjunto 6,6 kilómetros (10 con la ampliación que se había previsto), comparable en personalidad y protagonismo con el del Louvre-La Défense.\nMadrid es una gran ciudad pero no alcanza el nivel de calidad urbana de Londres y, no digamos, de París. El vigente Plan General de Ordenación Urbana de 1997, perseguía precisamente conseguir un incremento notable de esta calidad que le permitiera acercarse a la de París. Incluía tres ambiciosos proyectos: recuperación del Centro Histórico (Casco antiguo y Ensanche decimonónico), preparar a la ciudad para conseguir unos Juegos Olímpicos, encallados, por ahora; y la protección y desarrollo del área cultural Recoletos-Prado, con solo alguna de sus piezas secundarias ejecutadas.\nTambién contemplaba varios importantes desarrollos periféricos, concebidos como nuevas centralidades (con una equilibrada mezcla de usos y funciones). A destacar el Proyecto para la Prolongación de la Castellana cuya conveniencia vengo defendiendo desde hace 22 años, especialmente a lo largo de los siete últimos.\nA la postre, con gran pesar, habré de arriar esta bandera con la autorización definitiva del Proyecto Madrid Nuevo Norte. La Castellana no se va a prolongar y, por tanto, no se va a rematar nuestro gran eje de capitalidad con su última posible prolongación y, de paso, vamos a perder otra oportunidad de crear un área urbana de gran calidad, una nueva centralidad lineal estructurada en torno a aquella.\nNo quiero renunciar a lanzar este grito final en defensa de la conveniencia de prolongar la Castellana. De nuevo, no vamos a hacer Madrid a lo grande, como ha logrado el urbanismo de París, sino a la chica y sin ambición.\nLuis Rodríguez-Avial es arquitecto. Fue director del Plan General de Madrid y gerente del Consorcio Urbanístico Prolongación de la Castellana\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/ccaa/2019/11/04/madrid/1572887176_136197.html","newspaper":"elpais","scraper_id":"scraper_test","id":"40842179-e2a3-4464-653a-f263c2c52860"}