{"_id":"5dea3b10dec1220e27375889","page":0,"fullpage":false,"headline":"La Fiscalía pedirá reactivar las euroórdenes contra los ex 'consellers' Lluís Puig, Antoni Comín y Clara Ponsatí","date":"2019-11-02T11:20:55.026Z","content":"La Fiscalía pedirá reactivar las euroórdenes contra los ex 'consellers' Lluís Puig, Antoni Comín y Clara Ponsatí\n\nInstará este jueves al magistrado Pablo Llarena a cursar las detenciones contra los ex consejeros ubicados en Bélgica y Escocia\nLa Fiscalía del Tribunal Supremo tiene previsto solicitar este jueves al instructor del procés, el magistrado Pablo Llarena, que curse las órdenes europeas de detención de los ex consellers los Antoni Comín, Lluís Puig y Clara Ponsatí. Los dos primeros se encuentran huidos en Bélgica, país en el que también reside en estos momentos el ex presidente prófugo Carles Puigdemont, mientras Ponsatí se encuentra actualmente fugada en Escocia. \nSegún informan fuentes del Ministerio Público a EL MUNDO, en el caso de Comín y Ponsatí las euroórdenes se cursarán por los delitos de sedición y malversación de caudales públicos, mientras que el ex conseller Lluís Puig será reclamado por los delitos de desobediencia y malversación. \nLa Fiscalía da este paso después analizar en profundidad la sentencia contra los líderes del procés con el objetivo de que los ex miembros del Govern fugados comparezcan ante la justicia española. Es altamente probable que el juez Llarena responda en los próximos días las citadas peticiones de reactivación de órdenes europeas de detención, según indican fuentes jurídicas consultadas. \nPor otro lado, el Ministerio Fiscal también tiene previsto solicitar más adelante a Suiza que extradite a la ex secretaria general de ERC, Marta Rovira, por el delito de sedición. En cambio, no reclamará las detenciones europeas de la dirigente de la CUPAnna Gabriel, ni de Meritxell Serret, ex consellera de Agricultura, Pesca y Ganadería de la Generalitat. \nAsí lo han acordado los fiscales de Sala del procés en una reunión que ha tenido lugar este miércoles en la sede de la Fiscalía General del Estado, que sita en la calle Fortuny de Madrid. \nEstas reclamaciones se sumarán a la que ya cursó de forma inmediata tras conocerse la sentencia contra los líderes independentistas el juez Llarena. A instancias del Ministerio Fiscal, el instructor del Alto Tribunal instó a la entrega del ex presidentCarles Puigdemont por los delitos de sedición y malversación.\nTal y como informó este periódico, el magistrado tiene previsto rechazar la entrega del huido si las autoridades judiciales belgas sólo aprecian un delito de malversación de caudales públicos a la hora de ponerlo a disposición de la Justicia española. En ese supuesto, el magistrado rechazaría la entrega pero mantendría activa la euroorden, de manera que si Puigdemont decide salir de Bélgica, rumbo a otro país europeo, sea detenido al traspasar la frontera. \nSi el siguiente estado vuelve a rehusar a entregarlo por el delito de sedición, el juez no prevé en ningún momento retirar la euroorden a diferencia de lo que ocurrió en el año 2018. Por su parte, está previsto que el próximo día 16 de diciembre se celebre en la Cámara del Consejo, tribunal del primer instancia de Bruselas, la vista sobre la entrega del ex molt honorable. La Fiscalía belga apoya que se cumplimente la entrega al Supremo español por ambos delitos.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSi estos fueran del pp, c's o vox ya estarían en la cárcel por muchos años. Son como los de los ERE, para cuando la sentencia? La Izquierda...","url":"https://www.elmundo.es/espana/2019/10/30/5db9c151fc6c83fb5e8b4637.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"b60fa4bf-b1fc-4ef5-5287-22493438a5cf"}