{"_id":"5dea3abcdec1220e2737562a","page":0,"fullpage":false,"headline":"Rectificaciones de Julio Rey, Fernando Rey y de Vanessa Veiga","date":"2019-11-04T11:20:55.026Z","content":"Rectificaciones de Julio Rey, Fernando Rey y de Vanessa Veiga\n\nEn relación con la noticia publicada el 8 de enero de 2019 bajo el título “Iván Hierro, el traficante que quiere olvidar que delató a sus clientes” en la que se afirmaba que “los envíos de Hierro que tuvieron lugar en 2013 y 2014, según la policía, Penas recibió cinco paquetes; Fuentes Pila, cuatro, y los hermanos Rey, seis, todos ellos enviados a Toledo al domicilio de la maratoniana Vanessa Veiga, pareja del mayor de los Rey…”\nRectificación de Vanessa Veiga\n“Los envíos de Hierro cuyas fechas desconocemos, en ningún caso fueron enviados a Toledo al domicilio de la maratoniana Vanessa Veiga, pareja del mayor de los Rey, y dicha información es absolutamente falsa”.\nEn relación con la noticia publicada el día 8 de enero de 2019 bajo el título “Iván Hierro, el traficante que quiere olvidar que delató a sus clientes” en la que se afirmabaque “la única solución que se le ocurrió a Hierro para evitarlo fue la de cambiar de abogado, acudir a la Fiscal y decirle que él se había equivocado con los nombres e interponer un recurso de nulidad parcial de la Sentencia. Bastaba, dijo, con que se borrara a los atletas citados. La maniobra interrumpió el expediente sancionador abierto en unió pasado por la AEPSAF a Margarita Fuentes Pila, Lolo Penas y los hermanos Fernando y Julio Rey, entre otros. Todas las actuaciones quedaron paralizadas y dejó de surtir efecto la suspensión cautelar con que habían sido ya castigados”.\nRectificación de Julio y Fernando Rey de Paz:\n“Las actuaciones y el alzamiento de la medida cautelar no han quedado sin efecto por los recursos presentados por Iván Hierro ante la Audiencia Provincial de Cantabria, sino por la Resolución estimatoria del Tribunal Administrativo del Deporte (en adelante TAD) de fecha 21 de septiembre de 2018, por la que se acordó estimar el recurso interpuesto por los hermanos Fernando y Julio Rey, acordando anular la suspensión provisional de la licencia federativa al considerar que no estaba debidamente justificada la tipificación de la infracción que se les quería imputar.\nEn el mismo sentido, se pronunció posteriormente la AEPSAD en la providencia de fecha 27 de septiembre de 2018, por la que el Instructor del expediente acordó levantar la suspensión provisional de la licencia federativa al estimarse por Resolución del TAD de fecha 21 de septiembre de 2018 el recurso presentado por los interesados”.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/04/actualidad/1572870789_650783.html","newspaper":"elpais","scraper_id":"scraper_test","id":"c5cfaaf3-738b-4f97-6218-1ccf40f1886c"}