{"_id":"5dea39afdec1220e27375139","page":0,"fullpage":false,"headline":"El ascenso imparable del nivel del mar","date":"2019-11-06T11:20:55.026Z","content":"El ascenso imparable del nivel del mar\n\nEn las zonas costeras, al impacto de la subida del mar hay que añadir la ocupación humana, que ha degradado la mayoría de sistemas naturales de protección dejándolos sin capacidad de respuesta.\nLa República de Maldivas, un estado insular en el Índico, donde 'la montaña' más alta alcanza 2,4 metros sobre el nivel del mar, parece destinado a desaparecer bajo las aguas antes de fin de siglo. Con 1,5 metros de promedio sobre el nivel del mar, es el país más bajo del mundo, y Malé, la isla donde se ubica la capital, alberga en apenas 6 kilómetros cuadrados de superficie una población de más de 133.000 habitantes. Pero no es un caso único, las Islas Marshall, en el Pacifico, un archipiélago que apenas se eleva dos metros sobre el nivel del mar, se enfrentan al peligro de quedar en gran parte hundidas, y a ellas se une una larga lista regiones costeras, repartidas a lo largo del globo, entre las que se encuentran las zonas de los grandes deltas, como el del Mekong, y algunas megaurbes, como Tokio, que ya han comenzado a experimentar una de las consecuencias más evidentes del cambio climático, la subida del nivel mar. \nLas emisiones de gases de efecto invernadero (GEI) han estado calentando el planeta alrededor de un grado desde los tiempos preindustriales y el aumento de la temperatura está provocando la elevación del nivel del mar en todo el globo; si a principios del siglo XX el ritmo era aproximadamente de un milímetro anual, a partir de la década de los 60 se ha acelerado y, en los últimos 25 años, ha superado con creces los tres milímetros. La consecuencia más evidente del calentamiento es la fusión de los hielos que, al derretirse añaden más agua a los océanos, pero, además, está la expansión térmica de las aguas, que al dilatarse aumentan su volumen, ocupando más espacio.\nEl promedio global del nivel del mar ha subido unos 15 centímetros, pero debido a diferentes factores, como los vientos, la circulación marina o incluso cambios en el campo de gravedad terrestre, no está ocurriendo de manera uniforme por todo el planeta; el agua y el calor se redistribuyen por los mares de forma desigual. El hecho cierto es que el ser humano, con las emisiones de gases de efecto invernadero, ha desencadenado ya un impacto irreversible y que, aunque se estabilizaran las emisiones de gases, el nivel medio del mar seguiría subiendo hasta que los océanos se ajusten, lo que puede tardar dos o tres siglos. \nEsta elevación entraña un gran peligro para las áreas costeras de baja altitud, que están expuestas a riesgos de inundación cada vez mayores debido al incremento de la frecuencia de los episodios de nivel del mar extremo que tienen lugar, por ejemplo, durante las tormentas intensas o las mareas altas. Los científicos no pueden precisar la magnitud de lo que va a ocurrir en este siglo, pues depende mucho de las emisiones GEI, pero las decisiones que se adopten actualmente y en los próximos años van a marcar la diferencia.\nEste tema de máxima actualidad fue el objeto de la conferencia «El aumento del nivel del mar por el cambio climático: cómo afectará a las regiones costeras» impartida por la Dra. Marta Marcos, profesora del Departamento de Física de la UIB e investigadora del IMEDEA, en el ciclo divulgativo organizado por el Laboratorio Interdisciplinario sobre Cambio Climático (LINCC UIB), una actividad que busca acercar a la comunidad universitaria y al público en general la investigación científica que se está realizando sobre este fenómeno.\n«Los científicos trabajamos con escenarios, y cuando hacemos proyecciones, éstas se basan en supuestos que tienen una componente socioeconómica y geopolítica muy importante, la mayor fuente de incertidumbre es que no sabemos realmente qué va a pasar,desconocemos si Trump volverá a ganar las elecciones, si se van a cumplir los acuerdos de París,si la humanidad va a evolucionar hacia energías más limpias o si vamos a seguir más o menos como hasta ahora», comenta Marcos. \n«Se trabaja con un escenario negativo y otro positivo, y para cada uno hay una respuesta del planeta. Los modelos numéricos indican que si las emisiones siguen creciendo como hasta ahora, el incremento del nivel del mar podría rondar el metro, incluso superarlo a finales de este siglo. Si las mitigamos, la subida podría ser de unos 30 o 40 centímetros, pero debido a que el sistema climático, y sobre todo el océano, tiene una inercia muy fuerte, el mar continuaría elevándose, aunque lo haría de manera mucho más lenta. Hay algún estudio que apunta que podría llegar al metro en el 2300 si se reducen las emisiones, y no es lo mismo alcanzar este nivel de aquí a 70 años que de aquí a 200, este periodo nos da un amplio margen para irnos adaptando poco a poco». \nLos datos del Panel Intergubernamental del Cambio Climático dan estas proyecciones de nivel del mar para el 2100 bajo estos dos escenarios, y existe el consenso científico de que durante el siglo XXI, con el conocimiento actual, es improbable que la Antártida llegue a un punto de no retorno y empiece a contribuir al aumento del nivel del mar de una manera muy significativa. Los modelos usados para realizar proyecciones climáticas no pueden predecir la evolución de este complejo sistema glaciar y la respuesta de la Antártida frente al calentamiento global es la mayor incertidumbre.\n«En cualquier caso los efectos son muy negativos porque hemos colonizado las costas, de tal manera que las hemos convertido en algo estático, y la subida actual de 15 centímetros ya se nota en muchos lugares», apunta Marcos. « Una parte de Yakarta se ha hundido varios metros en la última década, y en la ciudad de Tokio hay zonas que se han hundido casi cinco en el último siglo, y se van construyendo muros cada vez más grandes para irlas protegiendo».\nEn el caso de Baleares, las zonas de las cotas más bajas, como la Bahía de Alcúdia y Pollença, la Albufera, la Albufereta y las Salinas de Campos son los lugares de mayor riesgo. Un capítulo aparte son las playas, y su futura evolución variará mucho en función de que se trate de un entorno urbanizado con diferentes infraestructuras o que se trate de un entorno natural.\n«En uno de nuestros proyectos nos centramos en tres playas de Baleares, Playa de Palma y Cala Millor en Mallorca y Son Bou en Menorca; las dos primeras son urbanas y muy representativas del tipo de playa más común en las islas, la segunda es natural, con un cordón dunar detrás», explica Marcos. «Donde la costa se ha urbanizado, la playa no tiene margen para moverse porque detrás hay un paseo marítimo. La acción combinada del aumento del nivel del mar y del oleaje, que se lleva el sedimento, tiene como consecuencia un retroceso muy significativo de la línea de costa. Bajo el escenario más negativo, una subida de un metro del nivel del mar a finales de siglo, habrá zonas en las que se perderá prácticamente toda la superficie y, en promedio, más de la mitad».\n«Son Bou es una playa con un sistema dunar y también va a verse sometida a los efectos del aumento del nivel del mar, podría retroceder entorno a 20 metros a final de siglo en un escenario negativo, pero al tratarse de una playa que dispone de sitio para moverse, avanzando o retrocediendo, no está condenada a desaparecer», añade. «Las playas, como los manglares o las marismas, son sistemas naturales de protección costera y, si no están urbanizadas, responden mejor a los impactos, pero cuando has roto el equilibrio, si sube el nivel del mar la vas a perder y la única solución es echar más arena, lo que tiene unas implicaciones ecológicas y económicas enormes. Los impactos van a ser de gran escala, pero las adaptaciones serán locales y cualquier actuación habrá que estudiarla caso por caso, porque puede darse el caso de que regenerarlas no sea económicamente sostenible y que no compense hacerlo».\nLas modificaciones hechas por el hombre en la franja costera están limitando fuertemente la respuesta natural de los sistemas naturales, un problema que está afectando a marismas y deltas de todo el mundo. En condiciones naturales, los deltas crecen a medida que lo hace el nivel del mar, pero se unen diferentes factores que combinados agravan los impactos. Generalmente son lugares donde se establecen poblaciones humanas e industrias, y para mantenerlas se extrae agua subterránea, lo que lleva a que el delta se hunda más rápidamente por la compactación del suelo (subsidencia). Además es habitual construir presas aguas arriba en los ríos, con lo que se elimina el aporte de sedimento que tendría que llegar para que siguiera creciendo, dando como consecuencia una regresión. Preservar marismas, estuarios, deltas o dunas ayuda a proteger la costa y, entre las medidas de adaptación, está la de conservarlos, restaurándolos si están degradados, dejando de extraer agua de los acuíferos o gestionando los sedimentos. Se pueden minimizar mucho los impactos, si se atacan todos estos frentes.\nEn la costa española las zonas más afectadas son la zona del Golfo de Cádiz, que es muy llana y con una alta densidad de población, el estuario del Guadalquivir o el Delta del Ebro, a menor gradiente mayores riesgos y más necesidad de invertir en medidas de adaptación, pero las actuaciones en cada espacio serán diferentes. \n«En una zona de marismas en Bélgica han apostado por dejar espacio para que crezca la marisma y actúe como una protección natural; en Londres han construido una barrera móvil sobre el Támesis contra inundaciones, el suelo en esta ciudad es carísimo y cualquier inversión merece la pena; y los holandeses se protegen con diques, llevan años viviendo por debajo del nivel del mar, en un delta completamente humanizado que manejan ellos, pueden hacerlo porque son países ricos, el problema es que los más damnificados son los que tienen menos recursos», subraya Marcos.\n«Debido al comportamiento a largo plazo de los océanos, la subida del nivel del mar ya no podemos pararla, pero sí frenar mucho su velocidad. El mensaje positivo sería que todavía estamos a tiempo de limitar los efectos negativos, de manera que sean manejables», concluye.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLas Maldivas ya estaban prácticamente hundidas en los 70, y siguen igual","url":"https://www.elmundo.es/baleares/2019/11/05/5dc14df0fdddff89248b4687.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"4193bdc2-11bd-4ed7-5a7a-d000da9525de"}