{"_id":"5dea3afadec1220e27375799","page":0,"fullpage":false,"headline":"EL PAÍS ofrece la señal del gran debate electoral del 10-N con análisis y verificación de datos en tiempo real","date":"2019-11-03T11:20:55.026Z","content":"EL PAÍS ofrece la señal del gran debate electoral del 10-N con análisis y verificación de datos en tiempo real\n\nEL PAÍS pone en marcha este lunes un amplio despliegue para ofrecer a sus lectores la cobertura más completa y profunda del único debate electoral que mantendrán los principales líderes políticos en esta campaña. En la web del periódico pueden seguirse los prolegómenos y la señal televisiva en directo de la cita, con comentarios de sus analistas y verificación de las afirmaciones que hagan los candidatos en tiempo real.\nEn el encuentro, que comienza a las 22.00, participan Pedro Sánchez (PSOE), Pablo Casado (PP), Albert Rivera (Ciudadanos), Pablo Iglesias (Unidas Podemos) y Santiago Abascal (Vox), los líderes de los cinco principales partidos de ámbito nacional. El debate será el más nutrido de la democracia, con cinco candidatos, todos hombres, el primero en el que participa la extrema derecha, y llega en un momento crucial de la campaña, con las encuestas muy abiertas y un alto porcentaje de indecisos.\nAdemás de las crónicas y análisis y piezas rápidas con lo más destacado de la cita, tres periodistas especializados en información política —Anabel Díez, Javier Casqueiro e Inés Santaeulalia— acompañarán con sus comentarios el directo en el que se relatará todo lo que suceda en el plató.\nUn equipo de verificación de datos, formado por periodistas de las principales secciones del EL PAÍS, se encargará de determinar al minuto lo que haya de cierto y de falso en las afirmaciones de los políticos. Una infografía detallará, al concluir el encuentro, las menciones cruzadas que se hagan los candidatos. Ocho expertos de Agenda Pública juzgarán al final quién ha ganado el debate. Y los lectores podrán también dar su opinión en una encuesta web.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/11/03/actualidad/1572816491_311264.html","newspaper":"elpais","scraper_id":"scraper_test","id":"bee76244-98a7-4164-6054-1e82426f3ded"}