{"_id":"5dea3afadec1220e2737573a","page":0,"fullpage":false,"headline":"Carne de ‘outlet’","date":"2019-11-03T11:20:55.026Z","content":"Carne de ‘outlet’\n\nProliferan a las afueras de las ciudades unos templos del consumo que nos retratan mejor que el INE y el CIS juntos. Son los outlets. Esa especie de obra social de las marcas donde ofrecen rebajadas las migajas que dejaron los ricos la pasada temporada para que los pobres nos hagamos la ilusión de que sí, se puede ser pijo, o parecerlo, aunque sea con un año de retraso. Carne de outlet es, somos, casi todos. Los wannabe, los clientes aspiracionales, los quiero y no puedo de antes de que empezáramos a hablar raro. Somos legión, doy fe. Ayer estuve en uno hasta la bandera a ver de qué hablaba la peña y la peña hablaba de todo menos de los debates. Ni del del viernes ni del del lunes. Yo ahí lo dejo, guruses.\nLo bueno de los outlets es que nos dan un chutazo de autoestima relativamente barato: una no ha visto nunca a tanto hijo de vecino con tanto cochazo y tanto bolsazo bueno por tanto barrio. Lo malo es que, cuando te quitas el D&G de 2016 o te bajas del BMW kilómetro 0 te quedas en lo que eres, seas lo que seas. Lo digo porque en esta campaña a bajo coste todos los partidos lo fían todo a las teles. Ahí gana quien más destaca, aunque no se sepa de dónde lo saca, y sale crecidísimo con su logo de campeón en la tetilla. Pero luego vienen las urnas y ponen a cada uno en su sitio.\nEl debate del viernes, eso sí, hizo un datazo. El 17% de quienes no tenían mejor plan un viernes de puente, vio las pedradas entre bloques y las obleas entre vecinos de bloque, que dan más vergüenza y más morbo. O sea, más de lo mismo, con la novedad de que, a diferencia del pleno de testosterona del cartel de candidatos a la presidencia, ahí había más señoras que señores. Y eso, admitámoslo, da más color a la cosa.\nNo sé por qué, a las únicas, y únicos, debatientes que no me imagino en un outlet es a Cayetana Álvarez de Toledo y a Irene Montero, por razones opuestas. Y ambas nos dejaron momentazos. Como cuando Cayetana miró a Irene desde la altura del concepto que tiene de sí misma para negarse a aceptar que solo sí es sí. O cuando la popular le perdonó la vida al cámara para clamar que pocos han hecho más daño al cambio climático que los padres de Greta Thunberg, casi a la vez que la ministra Ribera le ofrecía vía Twitter a la chiquilla, no sé, un Blablabarco para que venga a la cumbre de Madrid sin contaminar con un avión trasatlántico. O como cuando Montero decía “nosotras” refiriéndose a Podemos, y a Espinosa de los Ídems le brotaba una cana verde en su pelirroja barba.\nEn lo tocante a la campaña analógica, poca cosa. La sobredosis de candidatos le tocó a Valencia, donde se constató que el poder amansa a las fieras, y a los barones. Daba gusto ver a Pedro Sánchez y Ximo Puig, y a Íñigo Errejón y a Mónica Oltra comerse a besos de amor después de habérselos dado de Judas. Casi tanto como a Casado y Núñez Feijóo en Pontevedra. Mientras Abascal cerraba España en Oviedo, Rivera prefirió recluirse a preparar el debate del lunes. Antes, dejó tendido en la fachada de Ciudadanos un cartelón con el 12-1 del España-Malta “Remontada en marcha”, pregonaba. Más moral que el Alcoyano.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/politica/2019/11/02/actualidad/1572728546_914636.html","newspaper":"elpais","scraper_id":"scraper_test","id":"9d248a00-26c5-4ea9-678e-46433fbf103c"}