{"_id":"5dea3b30dec1220e273758fc","page":0,"fullpage":false,"headline":"¿Qué ver hoy en TV? | Sábado 2 de noviembre de 2019","date":"2019-11-02T11:20:55.026Z","content":"¿Qué ver hoy en TV? | Sábado 2 de noviembre de 2019\n\n13.00 / Movistar LaLiga\nInteresante jornada en Primera División\nDespués de su la dura derrota en San Mamés (3-0), el Espanyol recibe en casa (13.00) a un Valencia que viene de empatar con el Sevilla. A su finalización (16.00), el líder de la LaLiga, el Barcelona, vista al Levante, un encuentro complicado para los hombres de Valverde. El tercer (18.30) choque del día tiene como protagonistas al Sevilla y al Atlético Madrid, un duelo en la parte alta de la clasificación. Y para cerrar la noche (21.00), el Real Madrid recibe en el Bernabéu al Betis de Joaquín.\n \n15.00 / Movistar Drama\n'Eduardo Manostijeras'\nEdward Scissorhands. Estados Unidos, 1990 (105 minutos). Director: Tim Burton. Intérpretes: Johnny Deep, Winona Ryder, Dianne Wiest.\nTim Burton ofrece su filme más personal en esta interesantísima revisión del mito de Frankenstein. En esta ocasión, es un estrafalario inventor el que crea a un bondadoso ser que, debido a la inesperada muerte de su progenitor, se queda sin manos, suplantadas por unas afiladas e intimidatorias tijeras. Una fantasía llena de ingenio e imaginación con la que Johnny Deep, perfectamente acompañado por Winona Ryder, empezó a despuntar en el panorama cinematográfico mundial. Drama, humor y, sobre todo, mucha fantasía para una cinta que demuestra que lo comercial no está reñido con la calidad.\n \n15.45 / Cuatro\n‘El sexto sentido’\nThe sixth sense. Estados Unidos, 1999 (102 minutos). Director: M. Night Shyamalan. Intérpretes: Bruce Willis, Haley Joel Osment.\nM. Night Shyamalan abordó su tercer trabajo como guionista y realizador con este apasionante filme, protagonizado por un Bruce Willis muy en su papel. Uno de los atractivos que presenta esta comercial cinta es su acercamiento al miedo sin alejarse de la realidad, así como su lograda atmósfera tenebrista y un guion en el que se suceden las sorpresas.\n \n21.20 / La Sexta\nEntrevista a Pedro Sánchez\nLa Sexta cierra su ciclo de entrevistas a los candidatos a presidente del Gobierno con la visita de Pedro Sánchez a laSexta noche. A tan solo una semana de la cita electoral, el presidente del Gobierno en funciones responderá a las distintas preguntas que se le planteen tanto Iñaki López como los periodistas María Llapart y Jesús Cintora y tratará de convencer a ese porcentaje de indecisos que podrían decidir el ganador de estos comicios.\n \n21.30 / La 1\n‘Informe Semanal’ analiza los mensajes políticos\nEsta noche, Informe semanal aborda, con varios profesionales de la comunicación, la dinámica de las campañas electorales. Estas han cambiado para adaptarse al ritmo de unos medios, en los que manda la inmediatez digital. También tratan de adaptarse a una sociedad en la que las redes sociales se imponen como espacios de comunicación y de información y desinformación. Ademas, el progtama emitirá los reportajes ‘Vuelta al peronismo’, que se centra en ese tercio de argentinos, 15 millones sobre una población de 44, que vive en la pobreza, y ‘Olivos milenarios’, que muestra cómo el abandono de la agricultura y la falta de relevo generacional anima a los propietarios dr rstps árboles a venderlos como árboles ornamentales.\n \n23.45 / La 2\nAntibióticos en ‘La noche temática’\nLa noche temática estrena hoy dos documentales sobre los antibióticos. En 1928 se descubrió la penicilina, el nuevo salvavidas contra las epidemias de aquella época. Pero el abuso de los antibióticos desde entonces está haciendo que se vuelvan menos eficaces para combatir bacterias cada vez más fuertes. Se estima que más del 70 % de los gérmenes agresivos ya son resistentes. El programa se pregunta si existen otras terapias que los puedan sustituir. Hace ya 100 años que se descubrieron los bacteriófagos, virus que matan a las bacterias. Se están utilizando en ensayos clínicos en todo el mundo y siguen fascinando a los científicos. El programa repasa la historia de los antibióticos y sus alternativas en los documentales ‘La penicilina: una revolución médica’ y ‘La increíble historia de los fagos’.\n \n23.45 / TCM\n‘Bullit’\nEstados Unidos, 1968 (109 minutos). Director: Peter Yates. Intérpretes: Steve McQueen, Robert Vaughn, Jacqueline Bisset.\nSin duda, uno de los mejores filmes de acción que ha dado el cine. Peter Yates (El año del cometa) fue el encargado de rodar esta apasionante historia, protagonizada por un impagable Steve McQueen. Persecuciones, emoción e intensidad para una cinta que sirvió de modelo a multitud de producciones posteriores y que fue galardonada con el Oscar al mejor montaje.\n \n0.05 / Cuatro\n'El laberinto del fauno'\nEspaña-México, 2006 (112 minutos). Director: Guillermo del Toro. Intérpretes: Sergi López, Maribel Verdú, Ivana Baquero\nComo ya ocurrió en El espinazo del diablo, el director y productor mexicano Guillermo del Toro viaja a los tiempos de la dictadura franquista, concretamente a la España rural de 1944, para ambientar este sorprendente, perturbador y violento filme en el que se mezclan con sabiduría realidad y mundo onírico. Fábula tan imaginativa como inquietante, ganó los Oscar a la mejor fotografía, obra de Guillermo Navarro; dirección artística y maquillaje, así como siete premios Goya.\n NEWSLETTER \n Recibe el boletín de Televisión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/cultura/2019/11/01/television/1572632117_530960.html","newspaper":"elpais","scraper_id":"scraper_test","id":"0c80b7b6-a898-43b1-6e3e-d96a2b015fa5"}