{"_id":"5dea3d22dec1220e27376248","page":0,"fullpage":false,"headline":"Desobediencia","date":"2019-10-28T11:20:55.026Z","content":"Desobediencia\n\nConsiderar lo que está sucediendo en Barcelona (600 heridos, más de un millar de contenedores en llamas, entre otras barbaridades) meros actos de desobediencia civil parece una broma. John Rawls la define como un acto público no violento, consciente y político, contrario a la legislación y cometido con el propósito de provocar un cambio en esa legislación. El presidente del PP, Pablo Casado, ha reclamado que la Audiencia Nacional asuma los casos que resulten de los sumarios abiertos con motivo de los actos de “terrorismo callejero” registrados. El Código Penal reformado recoge como delitos de terrorismo los desórdenes públicos que tengan como finalidad subvertir el orden constitucional, suprimir o desestabilizar el funcionamiento de las instituciones políticas, obligar a los poderes públicos a realizar un acto dado o a dejar de hacerlo. Y serían actos de desobediencia civil aquellos que tengan por objeto subvertir el orden constitucional, suprimir o desestabilizar gravemente el funcionamiento de las instituciones políticas, obligar a los poderes públicos a hacer (o a dejar de hacer) un acto dado. Con la condición de que sea un acto no violento.\nLa desobediencia civil es incompatible con la violencia porque, a diferencia del revolucionario, el desobediente civil acepta la autoridad existente y la legalidad general. En la desobediencia se vulnera una ley en concreto pero se sigue acatando el ordenamiento jurídico y las consecuencias, incluso penales, que puedan derivarse de esa transgresión. La desobediencia no puede amparar cualquier protesta, ni servir para cualquier fin. El derecho de manifestación puede implicar el derecho a impedir que los coches circulen por una determinada calle a una hora dada pero no el de quemarlos o formar barricadas con ellos.\nRawls establece tres condiciones para considerar desobediencia civil a una protesta dada: que se dirija contra casos concretos de injusticia manifiesta; que se hayan agotado las posibilidades de acción legal referente al caso y que no alcance dimensiones que pongan en peligro el funcionamiento del orden constitucional. Según un criterio generalmente aceptado en los medios académicos, es desobediencia la violación de una norma que no carece de relación con el objeto de la protesta y que garantiza la integridad física y moral de los enemigos de la misma. La actitud más delirante sobre la desobediencia la encarna la alcaldesa de Barcelona, Ada Colau, que en junio de 2015 comunicó públicamente su intención de desobedecer las leyes que no le parecieran justas. Lo cual, en caso de prosperar, haría imposible la convivencia. (¿Quién pagaría sus impuestos?)\nUna posible cuarta condición podría ser reconocer el derecho a criticarla aunque no sea un delito. Pues, por seguir el ejemplo, impedir circular a los coches por una determinada avenida puede no ser un delito, pero es un abuso injusto merecedor de crítica. Y equiparar las fogatas de estos días en Barcelona con la desobediencia civil genuina también lo es. Un abuso injusto.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/28/opinion/1572261058_340011.html","newspaper":"elpais","scraper_id":"scraper_test","id":"0a71c9bf-4047-40d0-47a8-e4941e032e43"}