{"_id":"5dea3afadec1220e2737576c","page":0,"fullpage":false,"headline":"Boeing se convierte en su mayor enemigo","date":"2019-11-03T11:20:55.026Z","content":"Boeing se convierte en su mayor enemigo\n\nBoeing necesita con urgencia que el B737 MAX retome el vuelo. Es su principal línea de negocio. Pero ese motor de crecimiento está dañado. La prohibición impuesta en marzo por los reguladores tras estrellarse dos aviones de este modelo en menos de cinco meses provocó una profunda crisis que mina la reputación y drena las cuentas del grupo aeroespacial. Noviembre, coinciden los analistas, es un mes crítico. \nSe acaba de cumplir un año del siniestro de Lion Air en Indonesia. La investigación evidenció fallos en el diseño del sistema de estabilización (MCAS), lapsos en su certificación y un problema de mantenimiento con el sensor que indica al ordenador de a bordo la inclinación. Los pilotos ni conocían su existencia ni fueron formados para responder a la emergencia, como sucedió a los del otro siniestro, el de Ethiopian Airlines.\nBoeing esperaba que la crisis durara unos tres meses. Ahora se da por hecho que se prolongará como mínimo hasta entrado diciembre. Los pedidos para este modelo están congelados desde marzo. Solo recibió una orden de un bimotor para uso privado. Una situación radicalmente distinta de la de hace un año, cuando la pregunta era cuánto más producir para atender la demanda.\nWall Street empieza a estar impaciente. UBS, Credit Suisse y Bank of America acaban de rebajar el precio objetivo de las acciones de Boeing porque no tienen muy claro que los reguladores vayan a levantar en diciembre las restricciones al B737 MAX y eso podría obligar a la empresa a poner en pausa la producción. Se estima que el coste de la suspensión para la compañía ronda los 1.000 millones de dólares (unos 900 millones de euros) al mes.\nLos últimos resultados reflejan que los ingresos de Boeing cayeron a 19.340 millones de dólares en el tercer trimestre, un 23% menos que un año antes, y redujo el beneficio a 1.170 millones, la mitad de lo que ganó en el mismo periodo de 2018. Los costes se le dispararon y eso provocó un flujo de caja negativo de 2.900 millones. Las entregas de aviones cayeron casi un 70%, a 63 unidades.\nStandard & Poor’s, ante esta situación, rebajó la perspectiva de Boeing a negativa. La crisis, advierte, tendrá un “impacto duradero” en la reputación y rentabilidad de la firma. También mermará su posición competitiva y le dificultará mantener los fondos que destina de sus operaciones a reducir la deuda. UBS estima que puede perder hasta 8.500 millones en flujo de caja durante los próximos cinco años.\nBoeing cuenta, en cualquier caso, con 10.900 millones en efectivo. Eso le da liquidez suficiente. La deuda, sin embargo, creció a 24.700 millones. Es una escalada importante frente a los 13.800 millones que tenía en el arranque del ejercicio. Esta cifra, coinciden los analistas, seguirá creciendo durante los próximos dos trimestres. Sin claridad, por tanto, el impacto de esta crisis se sentirá a largo plazo.\nBuckingham Research añade que los reguladores serán a partir de ahora más antagonistas con Boeing. La compañía espera completar las pruebas con el nuevo sistema informático para final de noviembre. La Administración Federal de Aviación (FAA) necesitará 30 días después para completar el examen y certificarlo. Al mismo tiempo, se deben establecer los requerimientos para formar a los pilotos e instalarlo, un proceso que pude llevar dos meses.\nSi todo progresa así, Boeing anticipa que podrá elevar la producción de 42 a 57 unidades mensuales para final de 2020. La redujo desde 52 tras la suspensión. Dennis Muilenburg, su consejero delegado, advierte sin embargo que un nuevo retraso podría forzar a la compañía a suspenderla. Hasta la fecha hizo 387 entregas del MAX a un total de 48 compañías y cuenta con una cartera de pedidos que supera las 4.500 unidades.\nLa compañía ya anunció cargas de 5.600 millones de dólares en el segundo trimestre, que le provocaron las mayores pérdidas en su historia. El tiempo es dinero y por eso los analistas de Edward Jones anticipan que podrían superar fácilmente los 9.000 millones si persisten las turbulencias. La suerte de Boeing, por tanto, depende de lo rápido que consiga el aprobado de los reguladores.\nLas dos audiencias en las que intervino Muilenburg ante el Congreso estadounidense no aportaron grandes novedades respecto al calendario. El ejecutivo, sin embargo, fue acusado de haber puesto los beneficios de la compañía por delante de la seguridad en la carrera con el competidor europeo Airbus por el dominio del mercado, llevando al límite el proceso de desarrollo del MAX. Algunos congresistas llegaron a pedirle que dimitiera. Ya tuvo que renunciar a la presidencia.\nEl valor bursátil de Boeing en este periodo se mostró especialmente resistente pese al goteo continuo de noticias negativas y la incertidumbre. Se apreció un 7% en lo que va de año, aunque llegó a dejarse una quinta parte del valor durante la crisis. Pero como señala Jim Corridore de CFRA Research, el gran reto ahora es “probar que tiene un avión seguro”.\nEl banco suizo UBS publicó recientemente una encuesta en la que un 15% de los viajeros afirmaba que nunca se subirá a un MAX. Como señalan desde las consultoras Gordon Group y Levick, “los pasajeros deberán verlo ellos mismos, escucharlo de las aerolíneas, de la tripulación y de amigos que volaron en el avión para convencerse”. Anticipan que llevará dos años disipar los miedos, y eso siempre que no se produzca algún otro incidente.\nLos problemas de Boeing también lastran a las aerolíneas que apostaron por el B737 MAX como Southwest Airlines, el mayor operador de este modelo. Esperaba recibir 40 nuevos aviones este año. Un nuevo retraso o la suspensión, como explica el analista Joseph DeNardi, de Stifel, “constreñirá aún más su crecimiento” y no podrá ejecutar su plan de expansión.\n“Pusimos nuestro futuro en manos de Boeing y del Max”, lamentaba Gary Kelly, su consejero delegado, al presentar los últimos resultados. La suspensión le costó ya 435 millones hasta septiembre y el daño seguirá en 2020. La misma frustración la expresa Doug Parker de American Airlines: estima el impacto en 540 millones este año.\nDeNardi señala que está situación no solo crea un quebradero de cabeza a las aerolíneas, además está dando cuota de mercado a competidores como Delta. “Llegará un momento en el que será inaceptable”, advierte, al tiempo que anticipa que en esa eventualidad Southwest podría verse tentada a comprar JetBlue, que opera aviones de la familia A320 de Airbus.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/11/02/actualidad/1572714037_581560.html","newspaper":"elpais","scraper_id":"scraper_test","id":"c2d9cd6b-4e21-4d36-710e-62a356e25b78"}