{"_id":"5dea3db9dec1220e27376530","page":0,"fullpage":false,"headline":"¿Ha vivido ya la UE su apogeo?","date":"2019-10-26T10:20:55.026Z","content":"¿Ha vivido ya la UE su apogeo?\n\nEn la Via dei Fori Imperiali, en Roma, se suceden una serie de grandes mapas colgados en un lado de la calle que muestran la vertiginosa expansión del Imperio en el tiempo y en el espacio. Lo que no cuentan esos mapas es lo que pasó después. Se detienen en el apogeo.\nLa Unión Europea no es un imperio y no ha avanzado por la fuerza de las armas, pero también ha experimentado desde su fundación una impresionante expansión. La historia dirá, pero cunde ahora la sensación de que el proyecto ya dejó a sus espaldas su apogeo y avanza en parábola descendente.\nPuede argumentarse que el club alcanzó su apogeo en 2007, medio siglo después de su fundación. Ese año su fuerza expansiva integraba en la Unión a Rumania y Bulgaria —después de los 10 nuevos miembros de 2004—; la economía crecía a un ritmo superior al 3%; los grandes símbolos del proyecto común —el euro, la zona Schengen, el Erasmus y otros— funcionaban sin nubes en el horizonte.\nA partir de ahí, una serie de terribles golpes ha restado brío a la UE: la gran crisis económica; el desafío migratorio; el Brexit. Hoy, el club está a un paso de perder a uno de sus miembros más importantes; en paralelo, la última cumbre europea evidenció las casi nulas perspectivas de ampliación en la panza balcánica, debido especialmente a la oposición francesa. Mientras la UE titubea, Serbia firmaba ayer un acuerdo con la zona de libre comercio encabezada por Rusia. Moscú informó además el jueves de que enviará una batería de sus misiles de defensa antiaérea S-400 para participar en unos ejercicios militares en ese país.\nSi se vuelve la mirada hacia dentro, la perspectiva tampoco resulta alentadora. Hondas diferencias y escasa disposición al compromiso frenan el desarrollo de los principales dosieres. La reforma de la zona euro avanza con lentitud; la integración de la Defensa está a años luz de forjar algo realmente efectivo; 30 años después de la caída del Muro, se detecta una brecha de valores entre Este y Oeste; y hay una brecha de intereses económicos entre Norte y Sur. Distraído por la enorme faena del Brexit, asustado por el terrible golpe de la crisis económica, frenado por sus discrepancias internas, el proyecto común parece empantanado. Es posible que el ciudadano medio europeo sea incapaz de señalar un logro concreto del grupo desde la puesta en circulación del euro en 2002 y la gran ampliación de 2004.\nLa historia no está escrita y puede que en vez de meterse en un hipogeo la UE encuentre en sí misma la fuerza para alcanzar un nuevo apogeo. Si hay una vía para ello, esta parece ser la persecución de una revolución verde, convertirse en pionera y estandarte de la lucha contra el cambio climático. Una batalla existencial, multifacética, que concierne sectores y habilidades como la industria o el multilateralismo en los que la Unión tiene grandes capacidades. Veremos si la UE será capaz de añadir un nuevo inspirador mapa en su imaginaria Via dei Fori Europei.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/internacional/2019/10/25/actualidad/1572027105_121415.html","newspaper":"elpais","scraper_id":"scraper_test","id":"4dcac345-fecf-4fa9-4e63-4947f7617081"}