{"_id":"5dea3e75dec1220e27376812","page":0,"fullpage":false,"headline":"Albert Rivera exige a Pedro Sánchez que recupere prisiones para que los presos del 1-O \"no puedan salir hasta el último día\"","date":"2019-10-24T10:20:55.026Z","content":"Albert Rivera exige a Pedro Sánchez que recupere prisiones para que los presos del 1-O \"no puedan salir hasta el último día\"\n\nPide al presidente en funciones que \"vuelva al constitucionalismo\" y \"rompa todos sus pactos con los independentistas\" en la Diputación de Barcelona y en los ayuntamientos\nAlbert Rivera ha exigido hoy desde Toledo al Gobierno en funciones que \"recupere las competencias penitenciarias\" para el Estado para así garantizar que los dirigentes independentistas condenados \"no puedan salir de la cárcel hasta el último día de su condena\".\nEn un acto electoral en la capital de Castilla-La Mancha, Rivera ha hecho referencia a la información de EL MUNDO. Y ha denunciado que \"Quim Torra acaba de decir que va a soltar a los que han sido condenados\". Por eso, ha reclamado al presidente del Gobierno en funciones que \"aplique la Constitución para que Torra no pueda abrir la llave de la cárcel\".\nEste diario ha avanzado hoy en exclusiva que el ex vicepresidente catalán Oriol Junqueras y los otros seis condenados encarcelados en el centro penitenciario de Lledoners (Barcelona) han asistido juntos a sendas reuniones con la consejera de Justicia de la Generalitat, Ester Capella, el sábado, y con la directora de la cárcel, Susana Gracia, el domingo, en las que se les ha trasladado el mensaje de que, a partir del 10-N, la administración penitenciaria catalana, en manos de la Generalitat, iniciará los trámites necesarios para que puedan salir a la calle a realizar labores sociales y volver a dormir en prisión, como ha ocurrido con Oriol Pujol, hijo de Jordi Pujol.\nComo ha recordado Rivera en su acto en Toledo, el único que ahora puede tomar esas decisiones para que los presos no salgan de la cárcel \"para bien o para mal\" es Pedro Sánchez. Por eso, le ha exigido que lo haga. \"Si yo fuera el presidente\", ha añadido, \"no dejaría que se abriera la puerta de la cárcel, ni permitiría un indulto, y tomaría todas las decisiones en materia de seguridad\" para que no ocurriera lo que ha ocurrido en Barcelona en la última semana.\nEl presidente de Ciudadanos ha \"tendido la mano\" al jefe del Ejecutivo para que \"vuelva al constitucionalismo\", \"rompa sus acuerdos\" con los independentistas en la Diputación de Barcelona y en decenas de aeropuertos y para que \"actúe ya en Cataluña\".\nRivera ha reclamado \"aplicar la Constitución con serenidad, sin complejos y con firmeza\" para \"poner a un presidente de la Generalitat que represente al Estado, no que ataque al Estado, para que no pueda abrir las puertas de la cárcel\".\nEl dirigente liberal ha criticado que estamos asistiendo \"a un esperpento de llamadas y no llamadas, mensajes y cartas\" entre Quim Torra y Pedro Sánchez. \"¿Tenemos que soportar este espectáculo?\", ha asegurado, \"yo a quien llamaría es a la oposición para pedirles su apoyo\" y para \"aplicar la Constitución en Cataluña\".\nY ha añadido que la única llamada que tiene que hacer Sánchez a Torra es \"para comunicarle su cese en aplicación del artículo 155 de la Constitución\". De esta forma, \"se bajaría el volumen\" del independentismo y se pondría \"el 'mute'\" a Torra, para poder hablar y abordar otros problemas que tiene España como la educación, la sanidad o la España vaciada.\nEn el mismo acto, el cabeza de lista de Ciudadanos al Congreso por Toledo, Juan Carlos Girauta, ha avisado al PSOE y a Pedro Sánchez de que los problemas de España no se van a resolver \"sacando el cadáver de Franco de una fosa\".\nEn su opinión, lo que hay que hacer son \"una serie de reformas que se vienen aplazando desde hace años\" por culpa del PSOE y del PP. \nGirauta ha ahondado en las críticas dirigidas al PSOE, partido que \"ha abandonado el constitucionalismo\", donde le ha pedido \"regresar\". \"Que vuelva y que se olvide de sus socios que quieren romper con la Constitución\", ha dicho. \nEstas \"necesarias reformas\" tienen que ver, según Girauta, \"con cosas serias y profundas\", unas reformas que Ciudadanos \"va a aplicar si está en el Gobierno\" y va a \"imponer como condiciones\" si de su voto depende la Presidencia del Gobierno.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nAbsolutamente imprescindible quitarle las llaves de la cárcel a ese delincuente institucional, o sea, golpista.","url":"https://www.elmundo.es/espana/2019/10/21/5dada52821efa0286a8b4613.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"8744d896-ff1c-4ef7-6946-8b71e89e74a6"}