{"_id":"5dea3b93dec1220e27375a9f","page":0,"fullpage":false,"headline":"¿Cómo se sabe la edad de un fósil?","date":"2019-11-01T11:20:55.026Z","content":"¿Cómo se sabe la edad de un fósil?\n\nUn único fósil no indica nada porque puede haber sido arrastrado hasta donde se encuentra. Para conocer la edad nos fijamos en la asociación de fósiles que aparecen en una zona determinada y luego tenemos lo que llamamos fósiles guías o fósiles característicos que son los mejores indicadores para conocer la edad de los materiales.\nLas características que tiene que reunir un fósil guía son: primero, que sean de una especie que viviera un periodo corto de tiempo; segundo, que la especie evolucionara rápidamente; tercero, que estén extendidos desde el punto de vista geográfico y, por último, que sean abundantes. Un buen ejemplo de fósiles guía son los dinosaurios porque cumplen esas cuatro características y son guía para el Mesozoico que es la era (el periodo de tiempo) en el que vivieron (entre hace 252 y 66 millones de años).\nPara saber de cuándo es un fósil usamos estos fósiles guías. Por ejemplo, sabemos que los fósiles de trilobites son del Paleozoico. Si en el campo encuentras materiales con trilobites sabes que son de esta era; si encuentras materiales con dientes de dinosaurios, sabes que son del Mesozoico porque los dinosaurios solo vivieron durante el Mesozoico. Si encuentras materiales con huesos de homínidos sabes que estás en el Cuaternario más reciente. Si tenemos en cuenta una especie concreta de animales o plantas, por ejemplo de dinosaurios, trilobites u homínidos podemos afinar aún más.\nSi encontramos materiales sin ningún fósil guía la acotación es muy difícil. Aunque también nos orientamos con los principios básicos de la geología, por ejemplo, los estratos más bajos suelen ser los más antiguos y los materiales que están más arriba son más recientes. Eso es así normalmente aunque puedes tener un pliegue tumbado o una falla que te cambie todo, lo que ocurre es que los geólogos y geólogas sabemos leer eso.\nEsto que te he explicado hasta ahora son las formas para datar los fósiles de forma relativa pero también existen procedimientos para hacer dataciones absolutas. Las técnicas más habituales son las radiométricas que se basan en la desintegración de los elementos radiactivos. Es posible que hayas oído hablar, por ejemplo, de la datación con carbono-14 o carbono-16 y existen otras con otros isótopos radiactivos. Como sabemos cuál es la velocidad de desintegración de esos isótopos y la cantidad en el momento de la muerte es fija, midiendo cuánto queda podemos saber el tiempo aproximado que ha pasado desde que ese ser vivo murió. También existen otras técnicas como la que se basa en el paleomagnetismo, en este caso lo que utilizamos son los cambios en el polo magnético de la Tierra a lo largo del tiempo, como conocemos esos cambios, podemos observarlos en la orientación de ciertos minerales magnéticos de algunos fósiles.\nHay que tener claro que la geología no es una ciencia exacta, por eso cuantos más fósiles tienes, más datos posees para interpretar. Pero aunque no sea exacta, la geología es una ciencia espectacular porque los fósiles nos permiten también conocer nuestra propia historia. Además de la edad, nos enseñan cómo ha sido la historia de la vida en nuestro planeta a lo largo de 3.500 millones de años que es cuando se data el organismo unicelular fósil más antiguo conocido. Y una de las cosas que podemos conocer es cómo ha cambiado a través del tiempo. Por ejemplo, podemos saber cómo ha sido el clima gracias a los pólenes y las esporas de las plantas o a las asociaciones de vertebrados.\nAmelia Calonge García es catedrática E. U. de la Universidad de Alcalá de Henares en el departamento de Geología.\nPregunta enviada vía email por Laura Inaraja\nNosotras respondemos es un consultorio científico semanal, patrocinado por la Fundación Dr. Antoni Esteve, que contesta a las dudas de los lectores sobre ciencia y tecnología. Son científicas y tecnólogas, socias de AMIT (Asociación de Mujeres Investigadoras y Tecnólogas), las que responden a esas dudas. Envía tus preguntas a nosotrasrespondemos@gmail.com o por Twitter #nosotrasrespondemos.\nCoordinación y redacción: Victoria Toro \n NEWSLETTER \n Recibe el boletín de Ciencia \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/29/ciencia/1572364010_848608.html","newspaper":"elpais","scraper_id":"scraper_test","id":"ae98316e-7904-44c6-7aec-174b5b70f138"}