{"_id":"5dea3abcdec1220e27375639","page":0,"fullpage":false,"headline":"El escritor Jean-Paul Dubois gana el premio Goncourt","date":"2019-11-04T11:20:55.026Z","content":"El escritor Jean-Paul Dubois gana el premio Goncourt\n\nEl escritor Jean-Paul Dubois ha ganado este lunes el premio Goncourt, el más prestigioso de las letras francófonas, por Tous les hommes n’habitent pas le monde de la même façon (Todos los hombres no viven en el mundo de la misma manera). Dubois se impuso a Amélie Nothomb, a la que la prensa francesa daba como favorita por Soif, ficción alternativa sobre la crucifixión de Jesucristo, por seis votos contra cuatro. La votación fue escueta y se saldó en solo cinco minutos. “Es una declaración de amor y, como tal, no suele comportar horas y horas”, bromeó al salir el presidente del jurado, el crítico literario Bernard Pivot. El Goncourt supone la consagración definitiva de un autor de larga trayectoria como Dubois, responsable de más de veinte libros, de los que solo tres han sido traducidos al castellano: Elogio del zurdo (Seix Barral), Una vida francesa (Tropismos) y Está de broma, Sr. Tanner (Alberdania).\nEl narrador de su nuevo libro, que Alianza de Novelas (AdN) publicará en España el próximo mayo, es el portero de un edificio que cumple condena en una cárcel de Montreal a finales de la década pasada. Ese hombre llamado Paul, como todos los protagonistas surgidos de la imaginación de Dubois, narra los hechos que lo condujeron a compartir una minúscula celda con un motero encarcelado por asesinato, empezando por su infancia en el sur de Francia, hijo de un pastor danés y de una atea recalcitrante, y concluyendo con los días que pasó al lado de Winona, su compañera del alma. El libro, que llegó a las librerías francesas en septiembre, había recibido excelentes críticas en su país. Además, protagonizaba un incipiente fenómeno de ventas que se verá propulsado por la concesión de este premio, cuya dotación es un cheque simbólico de 10 euros, aunque suela traducirse en cientos de miles de copias vendidas. El ganador en 2018, el escritor Nicolas Mathieu, ya ha colocado más de 450.000 ejemplares de la novela vencedora, Sus hijos después de ellos (AdN).\nNacido en Toulouse hace 69 años, Dubois se formó como sociólogo, ejerció durante décadas como periodista y fue una de las firmas más destacadas del semanario Le Nouvel Observateur. Abandonó su carrera como reportero al ganar el premio Femina en 2004 por Una vida francesa, fresco literario con la historia reciente en su país como telón de fondo y puede que su novela más ambiciosa, con el permiso de la reciente, sea La succession, con la que ya fue finalista al Goncourt. Desde que Dubois dejó el periodismo, dedica religiosamente cada mes de marzo a escribir una novela en la casa donde creció y donde sigue viviendo. Lo hace a un ritmo intensivo: de las 10 de la mañana a las 3 o las 4 de la madrugada. Su misión es escribir ocho páginas al día y Dubois tiene prohibido irse a la cama si no lo ha logrado. El resultado suele distinguirse por su prosa inalterablemente melancólica y con un marcado humor negro, además de la influencia recurrente de autores estadounidenses como John Updike, Philip Roth, John Fante o Cormac McCarthy.\n“Las cosas terminan por suceder. Es adorable, aunque yo no estoy hecho para este tipo de cosas”, reaccionó Dubois, escueto y estoico, a su llegada al mítico restaurante Drouant, donde se anuncia el ganador del Goncourt. “Es un poco irreal, pero no cambia mucho las cosas en la realidad de una vida. Mañana por la mañana seré la misma persona. ¿Un nuevo comienzo? A mi edad, sería un poco pretencioso decir eso”, ironizó.\nMientras tanto, el premio Renaudot, que tradicionalmente se da a conocer pocos minutos después del Goncourt, recompensó a Sylvain Tesson por La panthère des neiges, relato inspirado en un viaje al Tibet de su autor, reputada firma de la literatura de viajes, junto al fotógrafo Vincent Munier, especializado en las instantáneas de animales.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/11/04/actualidad/1572865088_451225.html","newspaper":"elpais","scraper_id":"scraper_test","id":"ab5eb3e3-2b29-4c7a-6247-715a4c584c78"}