{"_id":"5dea3b93dec1220e27375a73","page":0,"fullpage":false,"headline":"¡Dios salve al Brexit!","date":"2019-11-01T11:20:55.026Z","content":"¡Dios salve al Brexit!\n\nLa descarga de humor es perfecta cuando pueden reírse tanto el ridiculizado como el ridiculizador, e Inglaterra nos ha acostumbrado a hacerlo de esa forma tan corrosiva, coral y envidiable que uno está deseando nuevos capítulos de Monty Python, Little Britain o Mr. Bean para actualizar el imaginario de la risa colectiva e incorporar el aroma de “¡order, order!” que acompaña a esta era Brexit. O, peor aún, deseando aún más burradas y traspiés de las que estamos viendo para disfrutarlos pronto en modo desternillante.\nPero mientras quedamos a la espera de la carcajada, que llegará, nos conformaremos con varios libros que están ya proliferando a mayor gloria de la capacidad autocrítica de esa gran nación que, pese a no estar en su mejor momento, lo sigue siendo. Aunque solo sea gracias a este deporte colectivo de la creación y el humor.\nJohn Le Carré, el espía-escritor inglés que forma parte de esa suculenta iconografía británica, coloca esta vez a su protagonista ante un dilema tan puntiagudo como nada sutil: ¿Cómo servir con el mismo fervor a Su Majestad y su Inglaterra si ya no confías en su papel de “madre de todas las democracias? ¿Cómo seguir captando espías extranjeros para la causa si la Inglaterra en la que los aspirantes creían antes con admiración ya no existe? El espía veterano y descorazonado por el deterioro de la patria y el ataque de locura colectiva es la gema de mayor valor de Un hombre decente (Planeta). El libro recorre bien esa atmósfera tan comprensible instalada en el país y en la que, para evitar problemas, mejor colocar un cartel de “Prohibido hablar del Brexit” en el club de bádminton. Lo que aquí podríamos llamar evitar el cuñadismo, vamos.\nLa lucha por mantener el buen rollo es cada vez más difícil entre familiares y amigos, y esa misma sensación transita también por otro libro de la llamada Brexlit, la literatura de esta era Brexit: El corazón de Inglaterra, de Jonathan Coe (Anagrama). “Bienvenida al nuevo fascismo”, se dice en un momento en un texto trenzado en la creciente rabia ante el sueño del bienestar perdido y la añoranza de un país cohesionado en el que los protagonistas creyeron en la infancia.\nAñoranza de un país unido, desesperación ante la irracionalidad y gritos de socorro ante el desastre que viene nutren y nutrirán tan bien la literatura y el humor inglés que urge recordar también un libro nacido en otro entorno, en Alemania, donde por cierto saben bastante de errores cometidos y reconocidos. Acabado el tiempo de los descubrimientos, Judith Schalansky se dedicó a bucear entre mapas en busca de islas perdidas. No nuevas, ni paradisíacas, ni oníricas. Su particular odisea, la Barataria de esta Sancho Panza del Este, consistió en lo contrario: buscar ahí el infierno, no el paraíso; convertir esas tierras que hemos descubierto desubicadas en rectángulos a pie de mapa, en el centro de la tierra. Y lo que encontró está en el Atlas de las Islas Remotas (Capitán Swing y Nórdica).\nEn Pitcairn, el islote del Pacífico al que fueron a parar los amotinados de la Bounty en 1789, los hombres han seguido violando a niñas y mujeres hasta fechas recientes. Santa Elena no solo amargó los últimos años de Napoleón, sino también a su esposa, afincada en el islote. Ninguna de las 50 islas remotas que trata el libro pueden compararse a Inglaterra, que ni es remota ni está perdida (aún), pero la conexión es inevitable ante la cercanía del descalabro.\nLas islas (como su propio nombre indica) te aíslan, te conceden una identidad y una distancia del universo del que buscamos huir y que aspiramos a reinventar. Reino Unido corre el peligro de saltar del mito del paraíso (tenemos a Gauguin en mente), del tesoro (Stevenson) o la salvación (Bounty) al del infierno, donde la tragedia ocurre cuando no aparece nada en el horizonte: ni acuerdos; ni generosidad; ni barcos salvadores cuando se cortan amarras.\nDesde este lado de ese mismo horizonte, al menos, tendremos la fortuna de recibir su literatura.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/cultura/2019/10/31/actualidad/1572521648_367156.html","newspaper":"elpais","scraper_id":"scraper_test","id":"9e9f3b3c-3d87-4b8f-4c04-b2e03fce273e"}