{"_id":"5dea3afadec1220e27375788","page":0,"fullpage":false,"headline":"Pseudohistoria contra Cataluña o la delirante teoría de la conspiración castellana","date":"2019-11-03T11:20:55.026Z","content":"Pseudohistoria contra Cataluña o la delirante teoría de la conspiración castellana\n\nLa disparatada teoría sobre la supuesta conspiración castellana que habría borrado todo rastro de los logros catalanes, difundida por el Institut Nova Història, circula desde hace más de una década. El mundo académico la ha desdeñado de forma unánime. Pero, hasta ahora, no ha publicado ningún trabajo historiográfico que desmienta sus extravagantes investigaciones. Ante el dilema de si refutar mentiras palmarias otorga más notoriedad a quien las difunde o por el contrario ayuda a rebatirlas había pesado la primera opción. Sin embargo, desde su fundación en 2007, el Institut Nova Història ha continuado su expansión, ha atraído a un creciente número de simpatizantes e incluso ha recibido subvenciones públicas. Para detener su difusión, el próximo febrero, ocho historiadores —siete catalanes y uno valenciano— publican en catalán Pseudohistòria contra Catalunya (Editorial Eumo).\nEl libro analiza “algunas de las barbaridades expuestas sobre la historia de Cataluña tanto desde el españolismo más torpe como desde el catalanismo más delirante”, afirma Vicent Baydal, profesor de Historia del Derecho en la Universitat Jaume I de Castelló de la Plana y coordinador de la obra junto al doctor en Historia Moderna Cristian Palomo. El objetivo, según explica por correo electrónico, es “frenar el avance y el desarrollo de las posturas pseudohistóricas”, aupadas por el mayor acceso a los trabajos históricos gracias a Internet y por el aumento de la agitación y la confrontación política.\nSegún la fundación de Bilbeny, Colón, Cervantes o Leonardo da Vinci eran catalanes\nPseudohistòria contra Catalunya evidencia cómo los estudios de la fundación creada por Jordi Bilbeny se basan, al igual que los que defienden el tierraplanismo o el creacionismo frente al evolucionismo, en lo que los anglosajones denominan cherry picking o falacia de supresión de pruebas: si alguien muestra en todo momento tres cerezas azules, quienes solo vean estas cerezas pensarán que es un fruto de color azul. Aplicado a una supuesta investigación científica, consiste en seleccionar solo los datos que apoyan una postura e ignorar cualquier evidencia que la contradiga.\nCon esta técnica, el Institut Nova Història ha demostrado supuestamente que Cristóbal Colón era catalán. Que también lo era Miguel de Cervantes, que habría escrito originalmente El Quijote en catalán. Y que entre otros catalanes ilustres figuran los autores de Lazarillo de Tormes y La Celestina, Lope de Vega, El Cid, Marco Polo, Leonardo da Vinci, Américo Vespucio, Francisco Pizarro, Hernán Cortes, Santa Teresa de Jesús, Nicolás Maquiavelo, Erasmo de Rotterdam y otras decenas de ilustres personajes españoles y europeos. Y si la catalanidad de todos ellos no es reconocida es porque, a juicio de la fundación de Bilbeny, “todo lo que se conserva en los archivos y lo que han explicado los historiadores hasta el día de hoy es mentira, dado que habría existido una tarea sistemática de censura por parte de las instituciones castellanas desde el siglo XVI hasta la actualidad”, según explica Vicent Baydal. Lo que implica que la supuesta censura también se habría producido en países europeos y que, a su vez, toda la documentación censurada habría sido sustituida por otra que construyera biografías alternativas a quienes supuestamente eran catalanes.\n“En Pseudohistòria contra Catalunya, a través de un trabajo del doctor y profesor en Historia Moderna de la Universitat Autònoma de Barcelona Xevi Camprubí, mostramos que la censura libresca existió, pero en absoluto fue omnipotente y tuvo unos límites bastante claros que nos permiten reconstruir el pasado a través del trabajo erudito e historiográfico”, apunta Baydal. Ese trabajo erudito permite, por ejemplo, rebatir que Cervantes fuera catalán. Según el historiador, “uno de los hipotéticos puntos fuertes de la argumentación de Bilbeny es que el Quijote estaría lleno de catalanismos o expresiones de origen catalán porque originalmente habría escrito el texto en esa lengua, pero la censura castellana se habría encargado de hacer desaparecer dicha obra original y la habría traducido al castellano”. Pero “con todo lujo de detalles, Pseudohistòria contra Catalunya demuestra que “los supuestos catalanismos indicados por Bilbeny no son más que expresiones típicas del castellano medieval y moderno”.\nAdemás de desmentir las “barbaridades” del Institut Nova Història, una parte de Pseudòhistoria contra Catalunya está dedicada a “las falsedades propugnadas interesadamente desde propuestas nacionalistas españolas que tratan de menoscabar la importancia de la trayectoria colectiva catalana a lo largo de la historia”, subraya Baydal. Entre ellas, el experto cita la falsa afirmación apoyada en “mapas inventados” de que “Cataluña nunca existió hasta el tratado de Corbeil de 1258 y que era un condado del Reino de Aragón”, o que “las instituciones políticas y jurídicas derogadas tras el Decreto de Nueva Planta de 1714 no tenían apenas importancia”. También el “mal uso político de la historia en el caso de las obras de arte procedentes del monasterio aragonés de Santa María de Sijena”.\nPero si tanto la pseudohistoria españolista como la catalana tienen éxito es, según Baydal, porque se benefician de un mismo mal. “En España estamos aún alejados de alcanzar unos estándares mínimos de divulgación histórica de alta calidad, que, a la vez que interesen, se basen en la consulta a expertos y en el desarrollo de consensos científicos consolidados”, explica el experto, lo que lleva, finalmente, a “unos usos políticos de la historia muy burdos”. Y muy peligrosos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/11/01/hechos/1572613433_683903.html","newspaper":"elpais","scraper_id":"scraper_test","id":"380607ad-3033-456b-5835-0b656a25eca4"}