{"_id":"5dea3afadec1220e2737573c","page":0,"fullpage":false,"headline":"Ali MacGraw, una historia de amor entre dos mitos de Hollywood","date":"2019-11-03T11:20:55.026Z","content":"Ali MacGraw, una historia de amor entre dos mitos de Hollywood\n\nHollywood, el mítico, se movió a golpe de pasiones, profesionales y sentimentales. En la vida de la actriz Ali MacGraw se entrelazan todas ellas: la pasión por el cine y la de experimentar el amor hasta el límite de las renuncias personales. En 1960, recién licenciada en la universidad llegó su primera pasión: la moda. Trabajó con Diana Vreeland, la poderosa editora de la revista Harper's Baazar y después como asistente del fotógrafo Melvin Sokolsky, Se casó con Robin Hoen en una unión que duró poco más de un año y en 1966 Chanel llamó a su puerta y utilizó su imagen para lanzar una línea de productos de baño que hizo visible su elegante belleza a los productores de cine. Su primer trabajo, Goodbye Columbus (Complicidad sexual) le valió un Globo de Oro y un Bafta como actriz revelación. Y, desde entonces, se instaló en ella una nueva pasión, el cine, de la que derivaron las dos historias de amor con dos mitos de Hollywood que marcaron su vida.\nLos guiones de películas no paraban de llegar a sus manos y ella encontró uno que le gustó y que, además, era de un amigo de su época como estudiante en Harvard. El guionista se llamaba Erich Segal y la historia que había escrito Love Story. Había que buscar un productor y uno de los nombres que no faltaban en las listas de la época era el de Robert Evans, un actor mediocre reconvertido en productor que en ese momento era quien estaba al frente de los estudios Paramount. \nBob Evans era el prototipo del éxito y de hombre hecho a sí mismo. Lo intentó primero como actor pero él mismo se dio cuenta que era tirando a malo y que pese a su planta, sí quería ser astro de la pantalla debía intentarlo por otros derroteros. El dinero que obtuvo de la venta de una empresa textil le proporcionó la llave para seguir en el mundo del cine como productor y su jugada consistió en comprar historias, lo que consideraba la base para hacer buenas películas. Adquirió por 50.000 dólares los derechos de El Detective y negoció con Fox para hacer varias películas con ellos. Él, que ya llevaba una intensa vida amorosa a sus espaldas, creía en los golpes de suerte y llegó uno en forma de entrevista. Era atractivo, ambicioso y perfecto para ser erigido como el nuevo prototipo de productor que necesitaba la industria. Evans consiguió un artículo en The New York Times y de paso una oferta para convertirse en el jefe de producción de los estudios Paramount que no vivía uno de sus mejores momentos.\nLlegaron los éxitos –La extraña pareja, La semilla del diablo, Descalzos en el parque– y también Ali McGraw con su rostro etéreo y su guión de Love Story bajo el brazo. Hubo película y también una apasionada atracción sexual que comenzó en Woodland, la casa llena de eucaliptos y rosales que había pertenecido a Greta Garbo, y acabó en matrimonio el 24 de octubre de 1969 y en borrachera de Dom Perignon en el jardín de los mismos juzgados donde se habían casado. Se prometieron amor eterno mientras ella rodaba la película romántica que hizo llorar a medio mundo. Pero que Paramount no terminara de alzar el vuelo hizo que Bob Evans olvidara su promesa de no dejarla nunca y se volcara en otro proyecto que partía de un borrador de apenas 30 páginas de una novela titulada Mafia, de un tal Mario Puzo, y que acabó convirtiéndose en El Padrino. \nLove Story, según su productor no se estrenó, \"estalló\" en las Navidades de 1970 y la pareja vivió su éxito esperando la llegada de su único hijo en común, Joshua, que nació en enero de 1971. Evans estaba exultante, se sentía el hombre con más suerte del mundo y de repente se despistó y acabó su racha. Convenció a su esposa para aceptar el papel de una película alejada de sus registros románticos cuando ella quería seguir al lado de su hijo y Ali MacGraw comenzó el rodaje de La huida junto a otro mito, pero esta vez de los que levantaban pasiones en la gran pantalla: Steve McQueen. El matrimonio acudió unido al estreno de El Padrino en marzo de 1972 y ella volvió a Texas para seguir rodando La huida; poco después, el romance de su esposa con McQueen explotó como lo había hecho la película que había unido a la pareja. Evans se culpó de la ruptura: \"Texas estaba a una hora y cuarenta minutos de un vuelo que nunca hice hasta que la infidelidad me hizo moverme. Fue mi culpa. Incumplí la promesa de no dejarla nunca y me sumergí en El Padrino\". Ali le eximió afirmando que el flechazo con McQueen fue inmediato. \nMcQueen tenía éxito, era endiabladamente guapo y también un alma atormentada. Su madre le había abandonado varias veces, había estado en un reformatorio a los 14 años, vivió como un vagabundo y pasó por el ejército antes de encontrar en su camino la interpretación. Él era infiel, machista y con arranques violentos, pero su atracción era tan fuerte que enseguida comenzaron a convivir junto con Joshua, el hijo de Ali, y Chad, el de McQueen. El actor consiguió que ella abandonara su carrera y aunque nunca le fue infiel, los celos de él, que sí lo era de forma compulsiva, la convirtieron en sumisa y permisiva. Para mayor desgracia el alcohol y las drogas también formaban parte de su vida diaria. Ali MacGraw tardó en reaccionar pero lo hizo. Cinco años después del flechazo que los unió decidió volver al cine con Convoy y Steve McQueen la echó de casa casi sin dinero propio y con una carrera que debía reconstruir. Nunca volvió a coger la velocidad de crucero que tenía cuando conoció al atormentado actor. Era 1978, el mismo año en el que pocos meses después McQueen recibió la noticia de que estaba enfermo de cáncer. Murió en 1980 con 50 años.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/31/gente/1572525648_244952.html","newspaper":"elpais","scraper_id":"scraper_test","id":"77498010-1b13-4d7c-53d5-91648d9e9c02"}