{"_id":"5dea3c52dec1220e27375e6e","page":0,"fullpage":false,"headline":"Más de 70 parlamentarias británicas defienden a Meghan Markle de la prensa","date":"2019-10-30T11:20:55.026Z","content":"Más de 70 parlamentarias británicas defienden a Meghan Markle de la prensa\n\nLas políticas británicas han sido las últimas en opinar sobre el conflicto entre Meghan Markle, duquesa de Sussex, y los medios de comunicación. Un total de 72 parlamentarias del Reino Unido, que militan en diferentes partidos, han firmado este martes una carta difundida a través de la cuenta de Twitter de la laborista Holly Lynch con la que muestran su apoyo a la esposa del príncipe Enrique de Inglaterra por los ataques que el matrimonio recibe por parte de los tabloides del país. La pareja ha hecho público recientemente su deseo de retirarse de la vida pública por la presión mediática. \nLa misiva comienza así: \"Como mujeres parlamentarias de todas las formaciones políticas, queremos solidarizarnos con usted [Meghan Markle] para mostrar nuestra negativa a las normalmente desagradables y engañosas historias publicadas en varios de los periódicos de nuestro país que tratan sobre usted, su posición y su familia\". Según ellas, algunos de esos artículos suponen \"una invasión\" a la privacidad de la duquesa, con el objetivo de dar opiniones \"sin ninguna razón fundamentada\".\nEl grupo añade que este tipo de ataques \"despectivos\" suelen ser en contra de mujeres con cierta notoriedad pública y considera que el tono de algunas informaciones es \"anticuado\". Con este escrito, las parlamentarias esperan que los medios de comunicación británicos sepan diferenciar entre \"una historia de interés nacional\" y otra que solo \"busca hundir a una mujer sin ninguna razón aparente\". \nWomen MPs from all political parties have put aside our differences to stand in solidarity with the Duchess of Sussex today and are sending her this open letter. pic.twitter.com/ytLHG5qPf4\nLos duques de Sussex emprendieron acciones legales contra el diario The Mail on Sunday a principios de octubre. Este medio publicó extractos de una carta privada que Markle envió a su padre, Thomas. Enrique de Inglaterra declaró su temor a que la duquesa viva la misma exposición mediática que sufrió su madre, Diana de Gales: \"Perdí a mi madre y ahora veo a mi esposa víctima de las mismas fuerzas poderosas\". \"He visto lo que sucede cuando un ser querido se convierte en mercancía hasta el punto de que ya no se les trate como a seres reales\", lamentó el príncipe en comunicado en el que explicaba que las críticas se habían intensificado durante el embarazo de Markle y los meses posteriores al nacimiento de su hijo, Archie.\nDías más tarde, el nieto de la reina Isabel también se querelló contra The Sun y Daily Mirror por acceder supuestamente a mensajes telefónicos privados y el matrimonio ha desvelado los difíciles momentos que están viviendo a causa de la presión mediática. \"Cualquier mujer, especialmente cuando está embarazada, es vulnerable\", dijo la duquesa de Sussex en una entrevista en la que no pudo reprimir las lágrimas. \"Cuando la gente dice cosas que son falsas y se les dice que no son ciertas, pero se les permite decirlas, resulta muy duro\", contó. \nEn esa misma conversación la exactriz explicó que sus amigos le advirtieron de que no se casara con el príncipe porque los medios de comunicación \"destruirían\" su vida. En los últimos meses, ha recibido el apoyo de varios famosos como el cantante Elton John o la presentadora Ellen DeGeneres. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/30/gente/1572435354_851983.html","newspaper":"elpais","scraper_id":"scraper_test","id":"f7769b5f-bf49-4381-632b-fae4dbcc31ff"}