{"_id":"5dea3e5adec1220e27376739","page":0,"fullpage":false,"headline":"Un juez contra el traslado del dictador","date":"2019-10-25T10:20:55.026Z","content":"Un juez contra el traslado del dictador\n\nAl presidente del Tribunal Superior de Justicia de Castilla y León, José Luis Concepción, lo consideran “muy de derechas” incluso dirigentes del PP que han formado parte durante varias legislaturas del Gobierno autónomo. El pasado jueves, Concepción calificó la Ley de Memoria Histórica de “perversa” y aseguró sobre el traslado de los restos de Franco: “Reverdece el odio que ya habíamos olvidado”. Unas declaraciones, recogidas en una entrevista en El Norte de Castilla, que ratifican la impresión mayoritariamente extendida entre la clase jurídica y política de Castilla y León.\nConcepción, que lleva 14 años como máximo representante de la justicia castellanoleonesa, ataca también a la Ley de Memoria porque “pretende convertir en vencedores de la guerra a quienes, en definitiva, perdieron la contienda en 1939”. Además, critica el respaldo del Tribunal Supremo a la exhumación de Franco porque, asegura, priva a la familia del derecho a “enterrar a su familiar donde lo desee”. El magistrado ha rechazado comentar con este periódico sus controvertidas declaraciones.\nEl actual presidente de Tribunal Superior de Castilla y León, con sede en Burgos, nació hace 58 años en Segovia. Estudió Derecho en Oviedo y su carrera comenzó como letrado en un juzgado de primera instancia e instrucción en Asturias. En 1992 ascendió a magistrado. Desde entonces, y hasta que en 2005 alcanzó el cargo actual, su carrera estuvo ligada a Cataluña. Empezó en un juzgado de primera instancia de Badalona (Barcelona) y terminó en la sección 15 de la Audiencia Provincial de Barcelona. En esa ciudad también desarrolló su faceta docente como profesor asociado de Derecho Civil en la Universidad Autónoma y como coordinador de la formación inicial de los futuros jueces en la Escuela Judicial, un organismo que aboga por trasladar a Madrid.\nEn la misma entrevista publicada este viernes, Concepción reclama aplicar el artículo 155 para intervenir la autonomía de Cataluña porque “el Estado y la Constitución están en riesgo”. El magistrado muestra respeto por la sentencia del Tribunal Supremo que condenó a los 12 líderes independentistas acusados, pero defiende una tesis diferente a la del fallo judicial y semejante a la de la acusación popular de Vox. “Estos señores”, dice sobre los condenados, “han actuado como una organización criminal y han empleado la violencia en su acción delictiva”. Los disturbios tras la sentencia son, según Concepción, “provocados y organizados, violentos y tumultuarios”, afirma. Asimismo, subraya que “la conducta de muchos políticos y del presidente [de la Generalitat] rayan la esfera de lo penal”, añade.\nLas funciones actuales de Concepción como presidente del tribunal autonómico son eminentemente “administrativas y de coordinación”, explican abogados vallisoletanos, que, con todo, señalan que “últimamente es más político que jurista”. Un catedrático de Derecho de la Universidad de Valladolid lo define como “muy conservador”, una opinión que comparte un abogado muy cercano al entorno de Concepción, quien lo define como “muy, muy de derechas”. Respecto a su labor judicial, la misma fuente reconoce que “ha sido un juez bastante bueno, imparcial y con dignidad”. Un exconsejero de la Junta, sin embargo, afirma que sus resoluciones traslucen en exceso “opiniones personales”.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/25/actualidad/1572009769_532476.html","newspaper":"elpais","scraper_id":"scraper_test","id":"8b851e71-a872-45a9-4f30-7582d430cbfd"}