{"_id":"5dea3a66dec1220e273753a5","page":0,"fullpage":false,"headline":"¿Investigación? Sí, gracias","date":"2019-11-05T11:20:55.026Z","content":"¿Investigación? Sí, gracias\n\nA cinco días de unas elecciones, si alguien me pidiera relatar un síntoma de las carencias de España diría que es la deficiencia de la inversión en investigación científica. Es un problema que compromete nuestro futuro como país, el de nuestros jóvenes y el de las oportunidades y distribución de la riqueza. Se refleja en pilares críticos como la educación, la estructura del mercado de trabajo o la productividad.\nYa hace casi una década que investigadores del MIT y Harvard, al lanzar el Atlas de la Complejidad Económica, demostraron el viejo dicho de que los países que investigan no lo hacen porque son ricos. Son ricos porque investigan. España ha disfrutado en cierta medida de las ventajas de un sistema nacional de ciencia e investigación vertebrado en los años ochenta, pero, pese a contar con investigadores reconocidos mundialmente, no ha engrosado la primera división.\nEn España nos congratulamos si la inversión en I+D sobre el PIB sube del 1,19% al 1,20%. El promedio de la UE es prácticamente el doble, y la ratio de los países punteros, en torno al 3%. Decía Severo Ochoa que “la ciencia siempre vale la pena porque sus descubrimientos, tarde o temprano, siempre se aplican\".Los hechos van más allá: los rendimientos suelen multiplicar la inversión de forma considerable. Eso sí, los beneficios pueden tardar una o dos décadas en producirse, lo que lo convierte en un tema intergeneracional. De esos que —como las pensiones o la educación— en España no se ven con gafas de a más de uno o dos años vista. En los países maduros económica e intelectualmente, no es necesario motivar este tipo de inversiones. Se piden responsabilidades si alguien intenta reducirlas.\nParece claro que en España sabemos formar, que hay talento investigador. Falla la materialización. Las noticias hablan por sí solas. Fármacos creados en España comercializados por empresas de otros países, investigadores que denuncian el colapso del sistema de transferencia a empresas, fuga de cerebros...Para que algunos centros de investigación no cierren, despiden a investigadores o cierran proyectos. Los Gobiernos, uno tras otro, vienen concediendo sistemas de financiación basados en créditos que son inaccesibles en la práctica y, además, la mitad del presupuesto no se puede ejecutar por las rigideces burocráticas y tiene que devolverse. Esto sugiere que la inversión efectiva es mucho menor de ese 1,2% del PIB. Aquellos objetivos del Horizonte 2020 de elevarla al 2% del PIB el próximo año son ya inalcanzables. Un fracaso sin paliativos que tendrá consecuencias. Generará desigualdad y pobreza relativa respecto a otros países en 10 o 15 años.\nSe precisa un pacto de Estado, con planes plurianuales gestionados por científicos, conocedores de la aplicabilidad presupuestaria en cada momento. Por supuesto, con transparencia, control y responsabilidad. Es importante también no rehuir la colaboración público-privada, lo que está ligado a la necesidad de cambios en la gobernanza, despolitización y eficiencia de las universidades. Y dirigir más inversión a los sectores más innovadores y productivos. En investigación científica, España está lejos de jugar en la Champions League.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/economia/2019/11/04/actualidad/1572886501_627009.html","newspaper":"elpais","scraper_id":"scraper_test","id":"0d267261-5c9f-41d5-64af-5bcd94b2467d"}