{"_id":"5dea39d9dec1220e273751f8","page":0,"fullpage":false,"headline":"Apuñalados tres turistas mexicanos y una suiza en unas ruinas romanas en Jordania","date":"2019-11-06T11:20:55.026Z","content":"Apuñalados tres turistas mexicanos y una suiza en unas ruinas romanas en Jordania\n\nTres turistas mexicanos, dos mujeres y un hombre, y una visitante suiza han sido acuchillados este miércoles en los accesos a las ruinas romanas de Gerasa (40 kilómetros al norte de Ammán), uno de los principales hitos en los circuitos para viajeros en Jordania. La prensa local informó de que la policía ha detenido al agresor, que también causó heridas a un guía, un conductor y dos guardas de seguridad jordanos en el recinto arqueológico. Los heridos han sido atendidos de lesiones de distinta consideración. Dos de ellos, una ciudadana mexicana y el guía turístico local, fueron evacuados en helicóptero a un hospital de Amán ante la gravedad de su estado. El ministro de Exteriores de México, Marcelo Ebrard, ha dicho que dos de los lesionados tienen heridas graves y que una se encuentra en situación delicada. Además, ha asegurado desconocer todavía el motivo detrás del ataque. \nDurante una visita guiada de tres turistas mexicanos a la ciudad de Jarash un individuo-ya detenido por las autoridades - les agredió cuchillo en mano. Una de las víctimas está grave, otra está siendo intervenida.El gobierno de Jordania nos ha apoyado en todo momento.\nGrabaciones de vídeo del ataque muestran a una mujer que pide ayuda en español. “¡Es un puñal, un puñal, una navaja!”, grita la turista mientras señala a un hombre sentado con una gran mancha de sangre en el pecho. “¡Por favor, ayuda aquí a él!”. En otra escena, en medio de un caos de salpicaduras sangrientas, una mujer yace tendida bocabajo en el suelo mientras otra persona tapona una gran herida en la espalda. A su alrededor, grupos de jordanos reclaman ayuda urgente y anuncian la rápida llegada de ambulancias.\nLa policía jordana asegura que el agresor –un hombre de unos veinte años vestido de negro, con barba y de tez morena– estaba siendo buscado por las autoridades e iba a ser detenido cuando esgrimió un cuchillo y comenzó a apuñalar a los turistas. Los guardas y el personal turístico jordano resultaron heridos cuando intentaron reducirle. Las autoridades no han precisado cuál pudo ser el móvil del ataque. Pese al patente despliegue de seguridad y al reconocimiento internacional de sus servicios de inteligencia, Jordania no ha quedado a salvo de la amenaza del terror global.\nEn 2005, varios atentados suicidas encadenados contra tres hoteles de la capital se cobraron 60 muertos y 115 heridos. En 2016, un grupo armado mató a una turista canadiense, a dos civiles jordanos y a siete policías en varios ataques perpetrados en torno al castillo de Karak, una fortaleza templaria del siglo XII situada 120 kilómetros al sur de Ammán, donde la policía abatió a cuatro atacantes. El atentado fue reivindicado por el Estado Islámico (ISIS en sus siglas en inglés). Unos 2.000 jordanos se alistaron en los grupos de la filial de Al Qaeda en Siria y otros 800 combatieron en las filas del ISIS. Muchos de ellos han regresado a su país tras el acoso y derrota de los yihadistas.\nA pesar de la crisis económica, del elevado desempleo y de la tensión en los países vecinos, el reino hachemí ha podido mantenerse como un islote relativamente pacífico en medio de la tempestad de Oriente Próximo. El turismo, que representa un 12% del producto interior bruto, se ha recuperado en los últimos años, según fuentes del sector, y la cifra de visitantes se ha incrementado un 40% desde 2017 hasta alcanzar los cuatro millones de turistas anuales. Petra, joya de la cultura nabatea, es el principal destino de los viajeros, junto con el desértico Wadi Rum y el mar Muerto. En Gerasa se conservan restos romanos de un hipódromo, dos teatros, dos termas, dos templos dedicados a Zeus y a Afrodita, 15 iglesias bizantinas, una calle mayor porticada de 800 metros y una plaza oval (foro) circundada por 63 mastodónticas columnas jónicas.\nFiel aliado de Washington y único Estado de la región, junto con Egipto, que ha firmado un tratado de paz con Israel, Jordania fue una de las pocas naciones que se libró de los sobresaltos de la primavera árabe en 2011. El rey Abdalá II se comprometió entonces a impulsar un proceso de reformas que no se han acabado de aplicar. Una masiva ola de protestas populares provocó la destitución del primer ministro en 2018. El pasado lunes el Gobierno jordano dimitió en pleno para facilitar un reajuste del Gabinete. Uno de cada cinco habitantes por debajo del umbral de pobreza en Jordania, que acoge además a más de un milón de refugiados de la guerra en Siria.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/11/06/actualidad/1573034590_900862.html","newspaper":"elpais","scraper_id":"scraper_test","id":"c2a8207c-f90b-4014-42f3-6e9886d5a7f0"}