{"_id":"5dea3c06dec1220e27375d31","page":0,"fullpage":false,"headline":"Estados Unidos estudia sanciones contra España por apoyar a Maduro, según Bloomberg","date":"2019-10-31T11:20:55.026Z","content":"Estados Unidos estudia sanciones contra España por apoyar a Maduro, según Bloomberg\n\nCargos de la Administración de Donald Trump están presionando para imponer sanciones a España por prestar apoyo económico al régimen venezolano de Nicolás Maduro, según una información publicada este viernes por Bloomberg, citando fuentes anónimas. Las sanciones que está considerando el Departamento del Tesoro, según el citado medio, irían dirigidas contra el Banco de España y otras entidades donde está depositado el dinero venezolano. El Gobierno estadounidense no ha confirmado ni desmentido a EL PAÍS la información, pero un alto cargo de la Administración explica que no adelantarán “potenciales acciones futuras de ejecución”, y advierte de que “la comunidad empresarial internacional” debería “evitar el riesgo de sanciones estadounidenses por relaciones comerciales con Maduro”.\n“Como se dejó claro cuando el presidente anunció su orden ejecutiva, Estados Unidos investiga y llevará a cabo acciones consistentes con las autoridades de las sanciones existentes relacionadas con Venezuela”, explica a EL PAÍS la misma fuente.\nEl pasado 5 de agosto, en un duro golpe al régimen de Maduro, el presidente Trump firmó una orden ejecutiva que bloqueaba todos los activos del Gobierno venezolano en EE UU y prohibía a las empresas estadounidenses hacer negocios con Caracas. Al hilo de la firma de dicha orden, que no impone directamente sanciones a empresas o países extranjeros que negocien con el régimen chavista, el entonces consejero de Seguridad Nacional, John Bolton, explicó que la Administración estaba “enviando una señal a terceras partes que quieran hacer negocios con el régimen de Maduro”. “Procedan con extrema cautela”, advirtió Bolton. “No hay necesidad de arriesgar sus intereses económicos en Estados Unidos por apoyar a un régimen corrupto y moribundo”.\nSegún la información publicada por Bloomberg, no se espera ninguna medida contra España antes de las elecciones generales del próximo 10 de noviembre. La posibilidad de emprender acciones contra España, según el mismo medio, ha provocado rechazo entre algunos miembros de la Administración Trump, que se oponen a este tipo de acciones contra un aliado histórico y cuestionan la probabilidad de que vayan a llevarse a cabo.\nEn una reunión reciente en Madrid, según Bloomberg, el representante especial de EE UU para Venezuela, Elliot Abrams, trasladó al Gobierno español que debe intensificar las medidas respecto al dinero venezolano que entra en España y presionó para que se congelaran los activos venezolanos. El Tesoro estadounidense sospecha que el Banco de España permite la transferencia de fondos con el Banco Central de Venezuela y que el Banco Central de Venezuela dirige a la institución española a quienes buscan hacer transacciones eludiendo las sanciones. El Banco de España niega que se estén utilizando sus servicios para dicho propósito. Contactado por EL PAÍS, el Tesoro ha rechazado hacer comentarios.\nEl ministro de Exteriores español en funciones, Josep Borrell, ha asegurado en Twitter que Estados Unidos no ha planteado “ningún tipo de medida sobre España en relación con Venezuela”. “Tanto las autoridades norteamericanas como la embajada de Estados Unidos en Madrid desmienten que se haya planteado esa medida”, explica Borrell.\n“Tras los contactos, tanto con las autoridades norteamericanas en Washington como con la embajada de EE UU en Madrid, el Gobierno está en condiciones de desmentir que se haya planteado dicha medida”, informa el Ministerio de Asuntos Exteriores español, en una nota distribuida este viernes. “De hecho, para establecer sanciones hace falta un procedimiento con participación de [los departamentos de] Tesoro y Estado que en ningún momento se ha planteado”.\n“España y Estados Unidos mantienen una estrecha y fluida relación, y continúan trabajando coordinadamente en el interés común de ambas naciones. Esa colaboración también se pone de manifiesto en el caso de Venezuela donde ambos países apostamos por una pronta resolución de la situación que atraviesa el país”, concluye la nota.\n NEWSLETTER \n Recibe el boletín de EE.UU. \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/31/estados_unidos/1572554511_303667.html","newspaper":"elpais","scraper_id":"scraper_test","id":"7efab2b7-ec3c-43b1-5197-451ace697e8d"}