{"_id":"5dea3abcdec1220e27375654","page":0,"fullpage":false,"headline":"Un tribunal falla a favor de que Trump entregue los datos de sus impuestos a la Fiscalía de Nueva York","date":"2019-11-04T11:20:55.026Z","content":"Un tribunal falla a favor de que Trump entregue los datos de sus impuestos a la Fiscalía de Nueva York\n\nEl intento de Donald Trump para evitar entregar ocho años de declaraciones de impuestos a la Fiscalía de Manhattan cae por segunda vez en saco roto. Un tribunal federal de apelaciones con sede en Nueva York considera, en un fallo hecho público este lunes, que el presidente no puede alegar una supuesta inmunidad para recurrir la solicitud del fiscal Cyrus Vance, que está tratando de determinar si el republicano pagó de su bolsillo durante la campaña a dos mujeres con las que tuvo relaciones. Sus abogados han respondido diciendo que llevarán la batalla legal hasta el Tribunal Supremo.\nEl juez Víctor Marrero fue el primero en desestimar hace un mes la petición de Trump, tras rechazar el argumento de que este caso podía afectar al cumplimiento de sus deberes constitucionales como presidente. La interpretación “ilimitada” que los abogados del mandatario hicieron de la inmunidad presidencial, explicó entonces en una extensa opinión que ocupaba 75 páginas, le colocaría “por encima de la ley”. El tribunal de apelaciones ha rechazado también el argumento de que Trump es inmune mientras esté al frente de ejecutivo.\nLa opinión de sus tres jueces se limitan a decidir sobre si un fiscal estatal puede exigir los datos financieros personales del presidente mientras está en la Casa Blanca, sin entrar a considerar sobre si es inmune a una acusación o enjuiciamiento. Así, el juez Robert Katzmann sostiene que “cualquier inmunidad presidencial del proceso penal estatal no impide la ejecución de dicha citación”, que tiene como objeto ayudar la investigación de posibles delitos \"incluso si puede implicar de alguna manera al presidente\".\nLos abogados del presidente están, en todo caso, dispuestos a adoptar cualquier medida dilatoria y van a elevar la batalla legal con Vance hasta el Supremo en su intento por evitar que se examinen sus finanzas. “La cuestiones planteadas en este caso”, han dicho los abogados de Trump, “van al corazón de nuestra república”. “Los aspectos constitucionales son significativos”. Es probable que la última palabra la tenga el Supremo, que actualmente es de mayoría conservadora y dos de sus nueve miembros fueron desigandos por el propio presidente.\nCyrus Vance reclama a Trump los datos sobre sus declaraciones de la renta personales y las de sus negocios desde 2011. El Departamento de Justicia, por su parte, urgió a la corte federal de apelaciones que se opusiera a la citación estatal. Con el rechazo de la apelación, la firma contable Mazars debería entregar a un gran jurado los documentos requeridos, que ya fueron reclamados en agosto pasado en el marco de la investigación de los pagos realizados a la actriz porno Stormy Daniels y la modelo Karen McDougal por parte del abogado Michael Cohen.\nCohen, que cumple pena de tres años de prisión entre otros cargos por violar las reglas de financiación de las campañas, pagó 130.000 dólares a Daniels y 150.000 dólares a McDougal. Los desembolsos se realizaron poco antes de las presidenciales de 2016. El propio abogado declaró a los investigadores que estos pagos fueron ordenados por Trump. Ahora está cooperando con la investigación de Vance, que pactó dar diez días de margen a los representantes legales del presidente para que presenten su solicitud ante el Supremo.\nEl juez Katzmann señala en una nota a pie de página los últimos seis presidentes desde Jimmy Carter publicaron voluntariamente sus declaraciones de impuestos. “Refuerza nuestra conclusión de que la divulgación de información financiera personal, por sí sola, es poco probable que perjudique al presidente en el desempeño de las funciones de su cargo”. El cambio de residencia de Trump de Nueva York por Florida, uno de los destinos favoritos de las grandes fortunas de EE UU que buscan pagar menos impuestos, no debería afectar al caso.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/11/04/actualidad/1572884029_744010.html","newspaper":"elpais","scraper_id":"scraper_test","id":"74cd9f90-63cf-4919-5aec-2083a0141e41"}