{"_id":"5dea3abcdec1220e273755bc","page":0,"fullpage":false,"headline":"Hasta luego, Lucas","date":"2019-11-04T11:20:55.026Z","content":"Hasta luego, Lucas\n\nHoy es lunes todo el día. Si le ha costado levantarse de la cama temiendo la semana que se le viene encima, consuélese pensando en esos cinco tíos como cinco siglas que esta noche se juegan su pellejo, y el nuestro, en dos horas dándose para el pelo delante de 200 cámaras y detrás de un atril ortopédico. Me refiero a los señores candidatos a presidente, ese selecto club masculino. Ellos sí que están estresaditos vivos. Y más habiéndose levantado ayer con las encuestas dándoles a cada uno lo suyo por arriba, por abajo y por el centro. Solo así se entiende que el ciudadano Albert Rivera, a quien según los sondeos se le puede ir con otro la mayoría absoluta de sus exvotantes, decidiera grabarse un vídeo en plan Nuria Roca en Waku-Waku (mileniales, ver Wikipedia) presentándonos a un perrito llamado Lucas como su arma secreta para el debate y sirviéndome el título en bandeja. Si es que hay que quererlos, animalejos.\nA los candidatos, digo. En el fondo, pese a la testosterona que chorrean, no han matado al niño que llevan dentro. Se supone que Rivera subió a Lucas a Instagram buscando el efecto viral de perretes y gatetes para recuperar protagonismo después de dejarle a Arrimadas el marrón de los mítines y el debate de teloneros mientras él se recluía a preparar el decisivo. Bingo.\nMás que la caja de Pandora, Rivera abrió el Arca de Noé en pleno. A los de Vox, crecidísimos por el megasorpasso de las encuestas, le faltó tiempo para marcar paquetes sacando a Santiago Abascal posando con un tigre y a Ortega Smith galopando y cortando el viento a lomos de una jaca, o jaco —no vaya a ser que me acusen de hembrismo— con música de wéstern de fondo. La más elegante, como siempre, Adriana Lastra, que sugirió a Rivera llevarse a Lucas para que le cuide el tenderete que se lleva a los debates. Si no el centro del tablero, Rivera recuperó el del choteo.\nLa campaña pura y dura es menos divertida. Que se lo digan a Aitor Esteban, del PNV, que entre Espinosa de los Monteros llamándole racista y Ortega Smith amenazando con ilegalizarlo vivo, lleva unos días de órdago, que hasta se le ha torcido su proverbial sonrisa jesuita. Por cierto que podía haber salido en su auxilio algún constitucionalista cuando los de Vox —entre todos los auparon y ellos solos se crecieron— le señalaron con el dedo. Pero no les venía bien a ninguno en este momento. Mejor cuando pase el debate, o las elecciones, o la legislatura, porque, tal como se están quedando los bloques en los sondeos, igual para este viaje no hacían falta alforjas.\nHasta entonces, nos tendrán entretenidos con la previa del debate. La llegada coreografiada a la Casa de Campo. El posado en el photocall de marras. La semiótica de las corbatas o de su ausencia La incógnita de si los candidatos irán o no acompañados de sus parejas —unas cuantas, y cuantos, fantaseamos con una en concreto, y quien lo niegue, miente— para darles ánimos. El morbo de quién formará sus séquitos. Chorradas. Todos contra Sánchez. Sánchez contra todos y las encuestas. Y más de uno rezando lo que sepa pidiendo virgencita, virgencita, que me quede como estaba.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/politica/2019/11/03/actualidad/1572796842_973753.html","newspaper":"elpais","scraper_id":"scraper_test","id":"bb6e0dfe-605c-4bd1-5924-abd155967783"}