{"_id":"5dea3a66dec1220e273753ac","page":0,"fullpage":false,"headline":"Tu contraseña es otro reto para Netflix","date":"2019-11-05T11:20:55.026Z","content":"Tu contraseña es otro reto para Netflix\n\nBuena parte de la estrategia de Netflix consiste en fijarse en lo que hacen sus usuarios para descubrir qué más les puede ofrecer, cuándo y cómo. Uno de esos aspectos a los que la plataforma ha estado atenta de forma reciente es cómo puede afectar al espectador cualquier cambio en sus contraseñas de acceso. Por ejemplo, que se le impida compartirla con otras personas.\nEl sistema actual de la marca permite que un usuario entre desde donde quiera, pero tiene limitado el número de personas que pueden ver los contenidos a la vez. La cifra de dispositivos que empleen la misma clave sí es ilimitado, por lo que se puede compartir la cuenta con facilidad.\n“Estamos observando la situación y estudiaremos alguna manera, amable con el consumidor, de abordar ese asunto”, asegura Spencer Neumann, director financiero de Netflix, en un vídeo para inversores que la firma difundió hace unas semanas.\nQue Netflix se esté fijando en las contraseñas ahora y no lo haya hecho antes tiene su explicación. La plataforma suma 158 millones de suscriptores, según precisó el 16 de octubre, algo menos de lo que tenía previsto. En verano, cuando estrenó la tercera temporada de su gran éxito Stranger Things, logró 6,8 millones de clientes nuevos, unos 700.000 menos de lo que esperaba. De ellos, 520.000 se dieron de alta en Estados Unidos, un mercado cada vez más saturado de ofertas y donde resulta cada vez más difícil crecer. Los otros 6,3 millones llegaron de otros países. Eran los mejores números que la mayor plataforma de streaming del mundo pudo ofrecer a sus accionistas en el segundo cuatrimestre.\nDurante los próximos meses —coincidiendo con grandes reclamos para su audiencia como la tercera temporada de The Crown y dos películas encaminadas a los grandes premios de Hollywood: The Irishman, de Martin Scorsese, y Los dos papas, de Fernando Meirelles—, Netflix tiene previsto sumar 7,6 millones de nuevos suscriptores. Pero en caso de que esas películas no sirvan para ganar clientes, el mejor plan b sería un mayor control en el uso de contraseñas. Y en un año de cifras demasiado bajas cualquier aumento es bueno.\nUn estudio de la consultora Magid para la cadena CNBC concluye que casi un 10% de los clientes de Netflix comparten sus claves de acceso, lo que significa que puede haber casi unos 16 millones de personas que no están pagando al menos la tarifa básica de ocho euros. Es decir, que hasta 128 millones de euros están en juego. El reto es cómo llegar a esos 16 millones de clientes potenciales sin ahuyentarles con la idea de que tienen que pagar. Neumann precisó que, de momento, no hay nada decidido: “No hay grandes planes que anunciar en este momento al respecto”. Netflix puede dar el paso, pero no quiere molestar a esos posibles suscriptores que ahora ven sus contenidos de forma gratuita gracias a un amigo o a un familiar.\nNo es la única plataforma que adopta esa filosofía. HBO hizo algo así con una de sus cabeceras europeas, HBO Nordic, de la que depende el servicio ofrecido en España: permite registrar hasta cinco dispositivos, que se pueden intercambiar a través de su web.\nEn el mundo de los videojuegos, alejado pero no tanto de la televisión por Internet, Sony hace algo parecido con el servicio online para su PlayStation 4, con la limitación a dos consolas.\nExiste otra vertiente en este asunto, la que deriva de la piratería. “La falta de seguridad es, junto con el precio, uno de los principales problemas del crecimiento del vídeo de pago”, anunció hace unas semanas, en rueda de prensa a medios estadounidenses, el consejero delegado de Charter, una de las principales operadoras de telefonía y televisión por cable de Estados Unidos, Tom Rutledge. El ejecutivo cree que el sistema de varios usuarios que actualmente maneja Netflix tiene demasiadas lagunas de seguridad. “Los productos de streaming se venden con cinco ventanas de reproducción [una para cada uno de los cinco usuarios], sin ningún tipo de control sobre la localización en la que se reproduce cada una [lo que la hace fácil de piratear]. La mayoría de los hogares en Estados Unidos tiene dos habitantes o menos. Aún con una cuenta por habitante, hay más ventanas de reproducción disponibles para piratear que hogares”. Y resumió: “Es demasiado fácil hacerse con el producto sin pagar por él”.\nUn último comentario de Rutledge: “Las plataformas deben saber en qué lugar se está visionando su contenido”. Por poner contexto, las empresas de televisión por cable, que Rutledge está sumándose a otros veteranos de la industria en exigirle a Netflix, quien les ha quitado el negocio, que tengan un modelo sostenible. Las empresas de cable como la suya, que hasta hace pocos años eran la principal fuente de entretenimiento televisado de calidad en Estados Unidos, cada año pierden más suscriptores por el salto de usuarios al streaming. Charter ha perdido 77.000 en el tercer cuatrimestre de 2019.\n NEWSLETTER \n Recibe el boletín de Televisión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/cultura/2019/10/28/television/1572267085_313844.html","newspaper":"elpais","scraper_id":"scraper_test","id":"37160786-b474-4b98-6da2-d20a5f6c8dfa"}