{"_id":"5dea3d2fdec1220e2737631b","page":0,"fullpage":false,"headline":"Juristas discrepan de la sentencia del 'procés': \"Con los hechos probados del Supremo, era rebelión\"","date":"2019-10-27T11:20:55.026Z","content":"Juristas discrepan de la sentencia del 'procés': \"Con los hechos probados del Supremo, era rebelión\"\n\nEnrique Gimbernat, Manuel Aragón, Edmundo Bal y Tomás Ramón Fernández sostienen que debió condenarse por el delito que planteaba la Fiscalía\n\"Aun partiendo de los hechos probados por el Tribunal Supremo, esto era una rebelión, no una sedición\". Con esa rotundidad se pronunció ayer Enrique Gimbernat, catedrático emérito de Derecho Penal y miembro del Consejo Editorial de EL MUNDO. El reputado jurista mantuvo que la clave para optar por uno de los dos delitos en juego en el juicio del procés no era tanto la existencia de violencia como \"la intención\" de los acusados. Si era la independencia, era rebelión, como sostenía la Fiscalía. El Supremo condenó por sedición al considerar en su sentencia que los acusados no aspiraban a la independencia directa, sino a forzar al Estado a sentarse a una negociación que conduciría a la secesión. \"Pero entonces sí se habría obtenido la independencia por vía indirecta, gracias a ese alzamiento público y violento\", señaló Gimbernat. El jurista destacó que con la tesis del Supremo el 23-F tampoco debía haberse condenado con rebelión, porque el objetivo no fue derogar la Carta Magna sin cambiar la composición del Gobierno. \"En mi opinión, el relato de hechos probados del Supremo es constitutivo de rebelión y no de sedición\", insistió. \nGimbernat se pronunció así este miércoles en un seminario sobre la sentencia del procés organizado por Law & Business School. Intervino en primer lugar Edmundo Bal, el abogado del Estado apartado de la causa por el Gobierno y hoy diputado de Ciudadanos. Bal resaltó que el Supremo dio por probada la existencia de violencia, el elemento que acabó provocando su sustitución. \"El tribunal dice con rotundidad y vehemencia que cerco en la sede de Economía a la comisión judicial incluyó hechos violentos. La letrada judicial pasó miedo. Y que el 1 de octubre hubo episodios de violencia activa, no pasiva\". A continuación, Bal sugirió que el Supremo había ejercido \"de legislador\", sin \"limitarse\" a su función de interpretar, al exigir que para poder condenar por rebelión era necesario que esa violencia fuera \"cualificada\" y cumpliera unos requisitos novedosos.\nBal también criticó el cálculo de penas del Supremo al delito de malversación impuesto a algunos acusados, que apenas supuso una elevación de las condenas de sedición. \"¡Qué barata sale la malversación, era una malversación de saldo!\", dijo. Según sus cálculos, los 13 años de Oriol Junqueras debían de haber sido entre 16 y 18 años. \nEn el acto intervinieron igualmente el catedrático de emérito de Administrativo Tomas Ramón Fernández y el ex magistrado del Constitucional Manuel Aragón. También ellos respaldaron la calificación de rebelión. \"La clave es que los acusados pusieron medios necesarios para conseguir la independencia, y por motivos no imputables a ellos, como el no reconocimiento internacional, la operación fracasa\", afirmó Aragón.\nPese a la crítica al delito escogido, los intervinientes elogiaron el papel del magistrado Manuel Marchena dirigiendo el juicio y, sobre todo, la respuesta de la sentencia a la supuesta vulneración de derechos fundamentales alegada por los acusados. \"Marchena dirigió el proceso de forma magistral. Tenía en la cabeza todo el tribunal de Estrasburgo\", afirmó Gimbernat. \"Pasará los filtros del Tribunal Constitucional y de Estrasburgo. La parte sobre garantías procesales es muy sólida, es imbatible\", vaticinó Bal.\nEl diputado de Ciudadanos hizo también referencia a la posibilidad de que los condenados salgan en un plazo muy breve de prisión. Se refirió a las palabras del líder del PSC, Miquel Iceta, sobre el hecho de que el Supremo hubiera rechazado limitar el plazo para la concesión del tercer grado. \"Se me han abierto las carnes con Iceta. Ha dicho que la sentencia deja margen para negociar el régimen penitenciario. No sabía que régimen penitenciario se negociaba. Yo creía que era una ley que se aplicaba\", ironizó.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEso ya lo sabemos todo el mundo , que era rebelión y no sedición , de hecho los fiscales y la abogacía del estado llevaban esa acusación desde un principio . Cuando llegó el Psoe al gobierno vía moción de censura gracias al voto independentista , hubo que pagar el favor , y se rebajó la acusación a sedición ... y el Tribunal supremo dijo amén a Sánchez . Y luego lo llaman democracia ... sigan desenterrando muertos por votos .","url":"https://www.elmundo.es/espana/2019/10/24/5db1bbb1fc6c83d3708b45f5.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"44ed7d5e-7525-4e45-60a8-6929c8bfa1fa"}