{"_id":"5dea3c52dec1220e27375e0a","page":0,"fullpage":false,"headline":"Shia LaBeouf, otro niño actor dañado por la fama temprana","date":"2019-10-30T11:20:55.026Z","content":"Shia LaBeouf, otro niño actor dañado por la fama temprana\n\nQue la infancia marca nuestras vidas como adultos no es un descubrimiento porque la psicología y la psiquiatría han hecho hincapié en ello. Si las experiencias vitales de esa edad temprana se unen a una fama desproporcionada, como le ha ocurrido a muchos de los llamados niños de Hollywood, a veces el cóctel resulta explosivo. La factoría Disney ha sido una fábrica de estrellas pero también de niños y niñas, elevados a la condición de ídolos de masas, que han tenido que batallar en su adolescencia o madurez con problemas de alcoholismo, adicciones, inseguridades y traumas infantiles. La lista es larga: Hilary Duff sufrió anorexia y problemas con el alcohol en su juventud. Justin Timberlake desveló en 2013 haber consumido \"muchos tipos\" de drogas. Ese mismo año Zac Efron desveló su adicción al alcohol y la cocaína. Lindsay Lohan, Demi Lovato, Joe Jonas, Selena Gómez, Britney Spears o Christina Aguilera son otros de los que triunfaron de niños y han sufrido las consecuencias de mayores; con distintos resultados en cada caso, ya que algunos de ellos han logrado reconducir su vida personal y asentarse en la profesional después de pasar por centros de desintoxicación.\nShia LeBeouf, el intérprete de Transformers, es otro de esos niños prodigio que han llevado después una vida errática: accidentes, detenciones, adicciones, acusaciones de plagio... Él mismo se confesó en un comunicado en el que habló de sus problemas: \"He estado luchando contra la adicción durante demasiado tiempo y estoy tomado medidas para asegurar mi sobriedad. Espero que me perdonen mis errores. Gente a la que respeto, personas con las que siempre he querido trabajar, me miraron a los ojos y me dijeron: 'La vida es demasiado corta como para gastarla en eso\". Una reflexión a la que añadió: \"El alcohol o cualquiera de esos vicios te vuelven loco. No puedo jugar con nada de eso. Tengo que mantener la cabeza despejada\".\nEl actor se encuentra inmerso ahora en otra especie de proceso de redención personal. Y esta vez lo está haciendo utilizando su profesión como herramienta. LeBeouf es el guionista y también intérprete de la película dramática Honey Boy, basada en su propia vida y en la de su padre y cuyo título coincide con el apodo que recibía el actor cuando era un niño. Se trata de una especie de autobiografía en la que, en uno de esos giros que da la vida, LeBeouf interpreta el papel de su padre, con quien vivió una relación intensa no exenta de dolor. \nEl actor de 35 años habló en un podcast llamado Awards Chatter, de The Hollywood Reporter, sobre lo que ha significado para él revivir las partes más dolorosas de su infancia para llevar una historia, su historia, a la pantalla. LaBeouf ha confesado que siempre se sintió responsable de la separación de sus padres —ocurrida cuando él tenía cinco años— y ha admitido que cuando era niño sentía que \"si tenían más dinero, no habría peleas\". Trabajar como actor infantil lo vivió como una \"oportunidad de minimizar el drama\" en ese momento de su vida\". Y añade: \"Era un niño normal en una situación extraordinaria\".\nEn otras entrevistas ha afirmado que ha sido \"extraño fetichizar mi dolor, hacer un producto con él y sentirme culpable por eso. Lo percibía muy egoísta. Nunca pensé. 'Oh, voy a ayudar a la gente'. Ese no era mi objetivo. Me estaba cayendo a pedazos\". Shia LaBeouf es el único hijo de Shayna, una bailarina que se convirtió en artista visual y diseñadora de joyería, y de Jeffrey Craig LaBeouf, un veterano de la Guerra de Vietnam que terminó dando tumbos como mimo y payaso de rodeo en un circo. Una pareja a la que el mismo ha descrito como \"hippies, gente extraña\" pero que \"le amaron y a quienes amó\".  Él vivió con su madre humildemente cuando se separaron y a su padre, que también cultivaba marihuana, le recuerda \"drogado\" durante su niñez y adicto a la heroína, sustancias de las que intentó rehabilitarse en varias ocasiones. \nEn el podcast de The Hollywood Reporter, LaBeouf no obvió hablar sobre lo que fue ocurriendo en su propia vida mientras crecía. Afirmó que, después de su último arresto (ha habido más de uno y por diferentes causas que van desde conducir bajo los efectos del alcohol a peleas variadas) se dio cuenta de que había tocado fondo y dejó de beber. También se resignó a la idea de que si no acudía a pedir ayuda profesional terminaría en la cárcel.\nLa terapia acabó en un diagnóstico demoledor: síndrome de estrés postraumático . \"Fue la primera vez que me dijeron que lo tenía\", afirmó, \"pensé que era un alcohólico y que era con lo que necesitaba lidiar. Lo que no sabía es que había algo más que obstaculizaba mi capacidad de encontrar paz en mi vida y mi capacidad para tratar con las personas\". Este proceso también le ayudó a procesar el trauma que vivió como estrella infantil y a poder tratar con un padre alcohólico e impredecible. Todos estos elementos y reflexiones fueron las que utilizó para escribir el guión de Honey Boy. \"Escribir sobre lo que pasó fue una \"forma de sacar la muerte de mi vida y estrellarla contra la pared\", afirma La Beouf\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/30/gente/1572436577_174266.html","newspaper":"elpais","scraper_id":"scraper_test","id":"09f3b41b-832e-4c33-7772-9ed4ec0001fb"}