{"_id":"5dea3a66dec1220e273753d3","page":0,"fullpage":false,"headline":"Guti, nuevo entrenador del Almería","date":"2019-11-05T11:20:55.026Z","content":"Guti, nuevo entrenador del Almería\n\nLa compra del Almería por Turki Al-Sheikh revolucionó la ciudad y el club andaluz este verano. Tres meses después, este jeque saudí ha invertido 17 millones en fichajes y despedido dos entrenadores. El nuevo es todo un clásico del fútbol, José María Gutiérrez Hernández, Guti, que afronta su primera aventura como técnico jefe de un equipo profesional. El club dio la noticia en la madrugada del martes por medio de las redes sociales y con una imagen de la película Batman, con el 14 sobrevolando el estadio de los Juegos Mediterráneos, el número que Guti lució en el Real Madrid.\nLa noticia de la destitución de Pedro Emanuel sorprendió el lunes a los jugadores de la plantilla del Almería. El equipo trabajó con normalidad por la tarde y el entrenador luso había dirigido la sesión. Todo lo que ocurrió después dejó alucinados a futbolistas y aficionados, aunque no tanto a los medios y colaboradores del propietario de la entidad. Incluso ya corría la voz entre los intermediarios de que Turki Al-Sheikh se había planteado ya prescindir de su entrenador si el equipo no vencía al Extremadura el pasado 27 de octubre. El Almería ganó 3-2 y Emanuel salvó el puesto. Pero el propietario, con una mentalidad muy distinta a la que se lleva en el fútbol europeo, ya había decidido la sustitución del entrenador a pesar de que el Almería se encuentra segundo, en puesto de ascenso directo a Primera pese a que solo ha ganado uno de los últimos ocho partidos.\n“Si Guti no sirve traerá a otro entrenador y así sucesivamente. Hay que acostumbrarse a esa dinámica”, aclara un agente de jugadores. La historia así lo certifica. Turki Al-Sheikh no duda en tomar decisiones que en el fútbol europeo son bastante extravagantes. Así, el dirigente saudí compró el equipo egipcio del Pyramids FC y en el primer al frente de esta entidad cambió de entrenador tres veces en apenas siete meses de gestión. También cambió de ciudad al propio equipo en una forma de llevar la entidad que fue una auténtica revolución en Egipto.\nLa apuesta ahora es Guti, que a sus 43 años solo ha entrenado al Juvenil del Real Madrid, con notable éxito, y un curso como ayudante en el Besiktas turco. El madrileño es todo un símbolo del equipo blanco, donde pasó casi toda su carrera como jugador. Producto de la cantera, debutó en 1995 con Jorge Valdano en el banquillo del club blanco. Toda su trayectoria estuvo rodeada de un halo polémico. El Bernabéu le adoraba o se desesperaba con él. Su estilo preciosista pero poco sacrificado podía poner el estadio en pie o convertirlo en una caldera de pitos. Eso nunca pareció importarle a Guti, que no cambió ni su personalidad ni su forma de jugar.\nEsa irregularidad hizo que nunca se asentase como titular indiscutible. Con Cappello, Heynckes o Toshack apenas apareció. Tuvo que ser con Vicente del Bosque, el hombre que le conocía desde niño, con quien se asentase. En la temporada 2000-2001, Guti destacó como delantero al lado de Raúl anotando 14 goles, su mejor cifra con diferencia. En los siguientes años, el jugador alternó su puesto original, la mediapunta, con la de atacante, lo que le aseguró un buen número de minutos. El gran pero de Guti es que nunca jugó una final de Champions. En ninguna de las que ganó el Madrid en aquella época (1998, 2000 y 2002) pudo disputar siquiera un minuto.\nEl de Torrejón estiró su carrera en el Bernabéu hasta 2010. Para entonces ya había retrasado su posición y ejercía de mediocentro. Pese a jugar cada vez menos, aún dejaba detalles de calidad suprema como el taconazo de Riazor, cuando regaló un gol a Benzema pudiendo definir ante el portero. Un gesto que define bastante bien quién fue y es Guti.\n\nTras marcharse de Madrid, quiso probrar en otras ligas y fichó por el Besiktas, donde completó una buena temporada y apenas empezó la segunda. Años después comenzó su periplo como entrenador en la cantera blanca, haciéndose cargo del Juvenil A. Guti sacó un gran rendimiento de chavales de 17 y 18 años y en su primera temporada ganó la Liga y la Copa de la categoría. En el verano de 2018 el técnico salió del Real Madrid después de que el club no confiase en él para dirigir al Castilla.\nAhora asume el reto del Almería, segundo clasificado en Segunda y cuyo dueño ansía ver en la élite cuanto antes. Llega a un vestuario que estaba encantado con las formas de Emanuel, un entrenador discreto y tranquilo, que construyó al Almería desde la defensa y que tomó decisiones poco populares entre la propiedad. Por ejemplo, no poner de titulares a muchos de los fichajes millonarios del propietario, casos de Appiah o Darwin Núñez. Por el primero, el Almería pagó casi nueve millones al Nottingham Forest. Solo ha jugado cuatro partidos y no ha metido ni un gol. Por Núñez pagó cuatro millones al Peñarol y nada más ha hecho un gol en cuatro partidos. Emanuel hizo un bloque con los jugadores que ya estaban en la plantilla, caso de René, De la Hoz, Corpas, Núñez, Romera o Martos, dando entrada a los fichajes que sí le respondían en los entrenamientos y los partidos con su buen rendimiento, caso de Maras, Lazo o Vada.\nEmanuel rescindió su contrato en buena sintonía, pues es un técnico de la cuerda del propietario y conoce su forma de trabajar en el fútbol. El nuevo, Guti, vio con Turki Al-Sheikh el partido del Almería en Oviedo el viernes y cerró su contratación en Arabia Saudí. Por la casa del propietario, al que le encanta hablar de fútbol, han desfilado técnicos de la talla de José Mourinho o Quique Setién, entre otros.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/05/actualidad/1572942390_251026.html","newspaper":"elpais","scraper_id":"scraper_test","id":"6f2bdf7e-e040-4614-6a7f-70c47c58440f"}