{"_id":"5dea3ce0dec1220e27376168","page":0,"fullpage":false,"headline":"La campaña del PSOE para el 10-N, sin la sombra de los ERE: la sentencia saldrá después de los comicios","date":"2019-10-28T11:20:55.026Z","content":"La campaña del PSOE para el 10-N, sin la sombra de los ERE: la sentencia saldrá después de los comicios\n\nEl magistrado que redacta la resolución pide una prórroga de varias semanas al Tribunal Superior de Justicia de Andalucía una vez agotado, este sábado, el plazo para dedicarse a ello\nEl PSOE respira hoy más tranquilo después de que la sombra del caso de los ERE se haya disipado, al menos, durante la precampaña y la campaña para las elecciones generales del 10 de noviembre. No habrá sentencia hasta dentro de varias semanas, como mínimo, es decir, hasta pasada la convocatoria electoral en la que los socialistas se juegan el gobierno de la nación y Pedro Sánchez seguir en La Moncloa.\nEl magistrado Juan Antonio Calle, que presidió el juicio por la denominada pieza política de los ERE, ha pedido una prórroga del plazo que le había dado el Tribunal Superior de Justicia de Andalucía (TSJA) para dedicarse, en exclusiva, a la redacción de la sentencia. Ese plazo ha terminado este sábado, pero, como ha adelantado Diario de Sevilla, el ponente ha solicitado que se le amplía en varias semanas más, lo que supone que el fallo no se conocería hasta justo después de las generales.\nFuentes del TSJA han confirmado a EL MUNDO que Calle ha enviado un escrito a la Sala de Gobierno del Alto Tribunal andaluz y que ésta lo analizará este martes en su reunión semanal y se pronunciará. Aunque todo apunta a que no pondrá inconveniente a la petición del magistrado, que dispondrá así de alrededor de medio mes más para rematar la sentencia en la que lleva trabajando a destajo desde el pasado mes de febrero, cuando el TSJA acordó su liberación total, eximiéndole de los asuntos ordinarios de la sala de la Audiencia de Sevilla a la que pertenece, durante un periodo de seis meses que luego prorrogó el 10 de septiembre hasta este sábado.\nTambién las otras dos magistrados que constituyeron el tribunal que enjuició la pieza principal de la macro causa de los ERE, Pilar Llorente y Encarnación Gómez, fueron liberadas desde el 22 de abril al 28 de junio para dar un impulso a las deliberaciones en las que participaron junto al propio Juan Antonio Calle.\nDe las dificultades que entraña esta causa y su correspondiente sentencia ya dio cuenta el presidente del TSJA, Lorenzo del Río, tras entrevistarse en el mes de septiembre con los tres magistrados. Del Río manifestó ya entonces que la sentencia del caso ERE estaba \"muy avanzada\" pero que ésta era \"de una enorme complejidad\". No en vano, el tribunal tendrá que pronunciarse sobre procedimientos administrativos y cuestiones técnicas muy complejas y sobre las que apenas hay jurisprudencia. Tanto que el presidente del Alto Tribunal andaluza no dudó en calificar la sentencia como \"una de las más complejas de la historia\" de la Justicia española.\n\nSólo en extensión ya superará ampliamente a la otra gran sentencia del año, la del juicio por el procès desarrollado en el Tribunal Supremo. Si esta última tuvo 493 páginas, la de los ERE superará, ampliamente, el millar.\nAl margen de la fecha exacta en la que se conozca, nadie duda de que la sentencia de la pieza principal de los ERE marcará el rumbo de lo que pueda ocurrir con las otras 270 causas, muchas de ellas todavía sin abrir, en las que fue dividida.\nEl juicio duró prácticamente un año, desde el 13 de diciembre de 2017 al 17 de diciembre de 2018 y en el banquillo se sentaron 21 acusados. Los dos ex presidentes de la Junta Manuel Chaves y José Antonio Griñán compartieron ese banquillo con seis ex consejeros y 13 ex altos cargos de sus gobiernos.\nChaves y Griñán se enfrentan a una condena de inhabilitación por prevaricación, pero sobre el segundo pende también la petición de condena de la Fiscalía Anticorrupción de seis años de cárcel por malversación continuada. A ocho años de cárcel y 30 de inhabilitación se enfrentan los ex directores de Trabajo Javier Guerrero y Juan Márquez; y los ex consejeros José Antonio Viera, Antonio Fernández y Francisco Vallejo.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLa manipulación del poder judicial por parte del PSOE no puede ser más obvia.","url":"https://www.elmundo.es/andalucia/2019/10/26/5db456fdfc6c83da3f8b459b.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"77af9cd9-f88a-493a-55b2-b5a02db0057a"}