{"_id":"5dea39d9dec1220e27375205","page":0,"fullpage":false,"headline":"Internet no puede ser la puerta falsa que nos devuelva el papel de súbditos","date":"2019-11-06T11:20:55.026Z","content":"Internet no puede ser la puerta falsa que nos devuelva el papel de súbditos\n\n¿Pueden todos los partidos políticos ponerse de acuerdo en algo? Y si les dijera que sí. Y si hubiera sucedido hace poco tiempo, ¿me creerían? El 21 de noviembre de 2018 se votó en el Senado una reforma legislativa trascendente que no tuvo demasiado impacto en la opinión pública. De hecho, probablemente, escasos españoles se enteraron de que, con los cambios legislativos promovidos por el parlamento en su conjunto, los partidos políticos podrían enviarles propaganda electoral en función del rastro que a diario dejan en Internet. Una forma de usar el big data, o almacenamiento y procesamiento de datos con un fin determinado, en este caso propagandístico. Cuando abrimos una cuenta en una red social como Facebook y pulsamos los likes estamos transmitiendo una serie de informaciones valiosas que pueden usarse para conformar un perfil bastante atinado sobre cada uno de nosotros. Y a los políticos españoles de todos los partidos les interesaba.\nCuando abrimos una cuenta en una red social como Facebook y pulsamos los likes estamos transmitiendo una serie de informaciones valiosas que pueden usarse para conformar un perfil bastante atinado sobre cada uno de nosotros\nLa agregación de millones de datos genera patrones que ayudan a establecer inferencias con las que nos recomiendan nuestro siguiente destino turístico o la serie “de cabecera” del mes. Esta situación se agudizará, con seguridad, con el desarrollo del Internet de las Cosas, donde serán los propios objetos los que intercambien nuestra información, lo que multiplicará la información que se pueda obtener sobre la vida y costumbres de una persona. Los asesores de Cambridge Analytica lo sabían y usaron datos de más de 50 millones de usuarios de Facebook para hacer publicidad política digital personalizada durante las elecciones presidenciales estadounidenses de 2016.\nEn España, la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos y Garantía de los Derechos Digitales (LOPDGDD) en su disposición final tercera modificó el art. 58 bis de la Ley Electoral (LOREG). La nueva regulación dispuso que \"la recopilación de datos personales relativos a las opiniones políticas de las personas que lleven a cabo los partidos políticos en el marco de sus actividades electorales se encontrará amparada en el interés público únicamente cuando se ofrezcan garantías adecuadas\".\nUn grupo de abogados y colectivos alertaron de que en España se podían estar legalizando actividades como los de Cambridge Analytica, lo que suponía que los partidos pudieran realizar perfiles ideológicos de las personas, gracias al rastro que dejan en Internet. Aunque la Agencia de Protección de Datos insistió en que el texto permitía el envío de propaganda electoral sin que su contenido comprometiera la privacidad de los individuos, había elementos preocupantes. Por ejemplo, que la recopilación (lo que podría incluir almacenamiento y procesamiento de datos) se amparase en un supuesto interés público o que esta actividad se llevase solo a cabo “cuando se ofrezcan garantías adecuadas”. ¿Qué puede significar interés público en este contexto? ¿Cómo podemos conocer si se dan las garantías adecuadas y hasta qué punto es interpretable?\n¿Qué puede significar interés público en este contexto? ¿Cómo podemos conocer si se dan las garantías adecuadas y hasta qué punto es interpretable?\nAl final no hubo más remedio que llevar al asunto al Tribunal Constitucional. De hecho, fue el Defensor del Pueblo el que lo hizo. Y el resultado fue que los magistrados fallaron a favor del Defensor. Finalmente era inconstitucional. Gracias a una institución que habitualmente ocupa un lugar marginal en los planes de estudio de derecho, España se ha salvado de tener un Cambridge Analytica legal y, por supuesto, de menoscabar nuestro estatus como ciudadanos, para transitar por los senderos de los súbditos.\nHace una semana, EL PAÍS publicó que las operadoras telefónicas cobrarán al Instituto Nacional de Estadística (INE) casi medio millón de euros por cederle datos para que elabore un estudio sobre la movilidad de los españoles. Días antes se informó de que el INE iba a aprovechar la geolocalización de los teléfonos móviles para estudiar sus hábitos durante ocho días. Las tres grandes operadoras compartirán nuestra localización a diferentes horas del día. Tanto el INE como las empresas garantizaban que únicamente usarían el número de teléfono y no el titular asociado, por lo que no habría inconveniente en vender la información. Aparentemente, no se infringe la legislación de protección de datos. ¿O sí?\nComo todo en la vida, habría que ser cautelosos y más cuando contamos con antecedentes tan graves como recientes. Según algunos expertos sería posible revertir un proceso de anonimización con el concurso de algunos datos. Además, cualquier profano podría pensar, con cierto grado de lógica, que las empresas están sacando un beneficio extra que no van a compartir con sus clientes.\nLa privacidad es un bien cada vez más preciado y escaso. Si no que se lo pregunten a Mark Zuckerberg\nLa cuestión no es fácil. La privacidad es un bien cada vez más preciado y escaso. Si no que se lo pregunten a Mark Zuckerberg. Después de defender toda su vida la idea de la transparencia total en Internet, se le pregunta el lugar en que se había alojado la noche anterior a rendir cuentas ante una Comisión del Senado de EE UU y se niega. Y es que podemos terminar pensando que la transparencia total es cosa de pobres.\nLa ciudadanía en Internet es mucho más que una palabra aparente en inglés como edemocracy. Practicarla significa que no se van a menoscabar derechos, cuya garantía ha llevado siglos y sangre. Internet no puede ser la puerta falsa que nos devuelva el papel de súbditos.\nRafael Rodríguez Prieto es profesor de Filosofía del Derecho y Política de la Universidad Pablo de Olavide (UPO) y autor de Retos jurídico-políticos de Internet (Dykinson, 2019)\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/tecnologia/2019/11/06/actualidad/1573030373_968825.html","newspaper":"elpais","scraper_id":"scraper_test","id":"58001737-0b4a-4af3-742f-ff5dcb2a6a2a"}