{"_id":"5dea3db9dec1220e27376590","page":0,"fullpage":false,"headline":"La odisea de dos boxeadoras que lloraban día y noche","date":"2019-10-26T10:20:55.026Z","content":"La odisea de dos boxeadoras que lloraban día y noche\n\n“No podíamos seguir ahí. En Afganistán no hay derechos para las mujeres, no hay vida para las mujeres. Me cansé de llorar día y noche. Vivíamos con muchísimo miedo. Salíamos a boxear por las mañanas y no sabíamos si íbamos a volver a casa con vida por la noche”. Shabnam Rahimi tiene 26 años, es la tercera de cuatro hermanas y un hermano. Está sentada en el sofá del piso en el que vive en un barrio al sur de Madrid junto a su hermana Sadaf, de 24, que está a su lado. Se fugaron las dos de Afganistán en julio de 2016; solo avisaron a sus padres. Nadie más de la familia, de los vecinos, de los amigos, de los compañeros y profesores de clase, sabía nada. Ni sabe. Todavía se creen que se han ido al extranjero a estudiar.\nEs un domingo de otoño en Madrid, y Shabnam y Sadaf están de día libre. Sacan una carpeta de una pequeña estantería y enseñan orgullosas la tarjeta de residencia —\"Estatuto de refugiado, autorización de residencia de trabajo\", pone en la parte de atrás— que consiguieron en octubre de 2018. “Lo pone aquí, mira, podemos quedarnos hasta 2023”, cuenta Sadaf, la primera boxeadora mujer del equipo nacional afgano, la primera también en participar en un campeonato del mundo. Una hazaña teniendo en cuenta los obstáculos que le pusieron en el camino. “Su solicitud [de asilo] recogía una persecución por motivos de género; el agente de persecución era el Estado y el motivo era el género. Si hubieran sido hombres, nunca hubiesen sido perseguidas. Es una persecución por motivos de género”, explica Paloma Favieres, abogada del CEAR (Comisión Española de Ayuda al Refugiado), que tramitó la petición de las dos hermanas Rahimi.\n“Pasé muchísimo miedo. Había una persona en la Federación de boxeo que me amenazaba: ‘Como te encuentre sola en la calle te voy a tirar ácido’. Era todo muy difícil”, cuenta Sadaf, que pronuncia el nombre de esa persona, pero prefiere que no salga escrito. “Nos amenazaron [desde la Federación], a nosotras y a mi padre. Querían cerrar la sección femenina de boxeo, pero nosotras no aceptamos, queríamos seguir, queríamos defender que las mujeres también pueden boxear y hacer deporte. Para los talibanes eso es feminismo, no quieren que las mujeres tengan un papel en la sociedad. Nos mandaron una carta a todas las chicas de la escuela en la que nos advirtieron de que si seguíamos boxeando y no se cerraba eso, iban a atacar a todas las mujeres”, detalla Shabnam.\n“En la Federación nos amenazaban con tirarnos ácido”, recuerda Sadaf\nEl equipo afgano de boxeo femenino nació en 2007. Sabir, el entrenador que lo impulsó (y que también acabó huyendo de Afganistán), recorrió todos los colegios de Kabul para captar a chicas. Al principio se apuntaron cuatro, entre ellas las hermanas Rahimi, luego fueron llegando más.\nSadaf y Shabnam acababan de volver a su país tras casi nueve años refugiadas en Irán (su familia decidió huir cuando se instauró el régimen de los talibanes). “En Irán me enganché al boxeo, veía por la tele los combates de Laila Ali [hija de Muhammad Ali] y me decía: ‘Si esta chica puede, yo también; algún día haré lo que ella”, rememora Sadaf. Ella fue seleccionada para participar en los Juegos de Londres, pero el Comité Olímpico Afgano le denegó la plaza un mes antes —nunca le dieron explicaciones— y mandó a un boxeador hombre.\nEl equipo nacional femenino se creó con el permiso del Gobierno y, al principio, contaba con el apoyo del Comité Olímpico Afgano y de la Federación. “Luego las cosas empezaron a cambiar, no querían que mejoráramos, ni que llegáramos lejos”, explica Shabnam. Las cosas empezaron a torcerse también a medida que iba cambiando la situación política y los grupos más conservadores adquirían más poder e influencia, también dentro de la Federación. No veían con buenos ojos que hubiese mujeres boxeando, y eso que las hermanas Rahimi conseguían medallas en torneos internacionales. La selección femenina ya no existe, dejó de hacerlo cuando ellas se marcharon.\n“Cuando llegué a España tenía miedo a la calle, a la gente”, dice Shabnam\nBoxeaban pese a las amenazas porque este deporte era su vida; el boxeo era para ellas todo en un país, como explican, en el que las mujeres “están hechas para casarse, tener bebés y cuidar del hogar y no pueden asumir responsabilidades fuera de casa”. Lo practicaron contra todo y contra todos. Y con el único apoyo de una profesora del colegio, del entrenador y de sus padres. Se entrenaban en el estadio olímpico de Kabul, donde los talibanes ejecutaban a mujeres. Lo hacían solo tres días a la semana —porque no había un lugar libre más tiempo para que las chicas se entrenaran a solas—; lo hacían escondiendo en la mochila los guantes y cambiándose de ropa en el estadio. “Nada nos tenía que identificar como boxeadoras, porque si no, nos amenazaban e insultaban. Un día en el autobús de vuelta a casa a Sadaf se le salió un trozo de guante de la mochila. Una mujer empezó a gritar: ‘¡Son boxeadoras!’. Rápidamente se acercaron todos los hombres y nos rodearon para no dejarnos bajar”, cuenta Shabnam.\nBoxeaban porque les gustaba, porque eran buenas, porque no veían nada malo en hacer deporte, porque soñaban con competir en unos Juegos Olímpicos, porque querían ser un ejemplo para las demás niñas y mujeres. “Muchas quieren salir [de casa], pero no pueden, no tienen derechos. Sus padres y sus hermanos les dicen que no pueden; y cuando se casan, se lo dicen los maridos. Yo quería enseñarles que sí se puede”, dice Sadaf.\nBoxeaban pese a los castigos y a los malos tratos. Un año después de los Juegos de Londres, en 2013, la asociación Women in Sport invitó a las dos hermanas y al técnico Sabir a participar en una competición en el Reino Unido. Sadaf ya era conocida en su país, había salido en la tele, muchos medios extranjeros habían viajado a Kabul para contar su historia y su preparación para los Juegos. No las dejaron participar en esa competición porque creían que iban a aprovechar el viaje para fugarse. A partir de ese momento, cualquier salida —según contó uno de los entrenadores— tenía que ser autorizada por la Federación y el Comité Olímpico Afgano. El viaje al que fueron invitadas en 2013 fue visto como ilegal. En la Federación y en el Comité Olímpico Afgano empezaron a considerar a las hermanas Rahimi unas traidoras y unas apestadas. Su reputación ya no era la misma. “A la vuelta de una competición en Mongolia, en la Federación empezaron a decir que yo había tenido relaciones con el entrenador. Juré y perjuré que era mentira. No podía más, era imposible luchar contra eso. Dejé de boxear unos meses por esa situación. Cuando salíamos al extranjero, hacíamos algo diferente o nos negábamos a hacer lo que decían, corrían el rumor de que estábamos teniendo relaciones con alguien”, se desahoga Sadaf.\nBoxearon hasta que no pudieron más. Y aprovecharon el estreno del documental Boxing for Freedom [que grabó sus andanzas deportivas durante cuatro años, los miedos y las amenazas] para subirse a un avión rumbo a España y no volver a poner pie en Kabul. El billete era de ida y vuelta. Pero se quedaron en la capital de España y solicitaron asilo. Durante dos meses se alojaron en casa de Silvia Venegas y Juan Antonio Moreno, los directores del documental —presentado a los Goya de 2016—. Ellos tramitaron el visado para que ambas pudiesen acudir al estreno, y ellos les presentaron a Paloma Favieres, la abogada.\nHoy trabajan en la limpieza y como cajera en busca de un futuro mejor\n“Le dije a Sadaf: ‘Si volvemos a Kabul no podremos seguir con nuestra vida, nuestra vida será no salir de casa”, cuenta Shabnam, que convenció a su hermana para no regresar. “Antes de coger el avión pedimos a la traductora que le preguntara a Juan y Silvia si iban a tener algún tipo de problema con que nosotras nos quedáramos para pedir asilo. Nos dijeron que adelante y que nos ayudarían”, dicen. En la maleta metieron también los títulos de estudio. “Cuando termino mi día de trabajo voy a clase para sacarme la ESO porque mi diploma no tiene valor aquí”, dice Sadaf. Su hermana sueña con estudiar Ciencias Sociales. La primera trabaja en un programa del Ayuntamiento de Madrid y se dedica a limpieza de las calles. La segunda es cajera en un supermercado. “Está bien para vivir, pero buscamos algo mejor para nuestro futuro”, apunta Shabnam. \nEn 2012 soñaban con ir a los Juegos, con llegar lejos, con boxear y aprender a tocar la guitarra. Siete años después sueñan con un futuro mejor y son felices por poder salir a la calle sin pañuelo. Con 26 y 24 años están rehaciendo su vida. Shabnam ha necesitado la ayuda de una psicóloga. “Me he olvidado del miedo que pasé y de lo mucho que lloraba. Pero cuando llegué a España empezó a verme una psicóloga porque yo tenía miedo a salir a la calle, a la gente. Ahora que estoy aquí me doy cuenta de lo que tuvimos que aguantar en nuestro país”, confiesa. “Yo todavía le tengo miedo a los hombres. No puedo hablar con ellos si están borrachos. Me alejo. Mis compañeras me llaman antigua, pero necesito tiempo para cambiar”, se sincera Sadaf.\nEn casa guardan unos guantes de boxeo que apenas usan y el único rastro de su pasado de deportistas es una foto en un marco con las letras LOVE de un entrenamiento en Badajoz de 2016, cuando todavía ni hablaban castellano. “La primera vez que las vi eran dos niñas, asustadas, con mucho miedo. Les expliqué, con la ayuda de una traductora, el procedimiento y las consecuencias que tenía la solicitud: una vez concedido el estatuto de refugiado no podían regresar a su país. No sé qué pasó por sus cabezas en ese momento, lo que yo percibí era el temor de unas niñas ante un mundo nuevo”, rememora Paloma Favieres. Los padres, que siempre defendieron que ellas fueran libres —es decir, practicaran deporte, estudiaran y no se casaran por obligación— siguen en Afganistán junto a sus otras dos hermanas y su hermano.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/26/actualidad/1572099403_062366.html","newspaper":"elpais","scraper_id":"scraper_test","id":"6e3a3f7f-3b50-4448-69f2-b13207429b45"}