{"_id":"5dea3c52dec1220e27375e2a","page":0,"fullpage":false,"headline":"Carlos Vela se queda sin corona","date":"2019-10-30T11:20:55.026Z","content":"Carlos Vela se queda sin corona\n\nEl Seattle Sounders ha frenado la euforia por Carlos Vela. El club de Washington le ha ganado la final de la Conferencia del Oeste de la Major League Soccer (MLS)  a Los Ángeles FC (LAFC). Un partido que, en otro año no hubiese levantado expectativas, pero que el mexicano logró entusiasmar a los suyos para que le siguieran en una fulgurante campaña que, a su pesar, no podrá levantar un título.\nEl fútbol, rico en coincidencias. El LAFC jugó y ganó su primer partido de toda su historia frente al Seattle Sounders en marzo de 2018. Su derrota más dolorosa, hasta ahora, ha sido contra el mismo rival en un momento crucial. 3-1. Vela, el capitán, goleador y líder moral del equipo, no pudo resolver la final regional como solista. La racha de goles, 34 en la temporada regular, se secó. Y si él no estaba fino, el resto del equipo tampoco. Sus compañeros poco pudieron hacer para romper el arco rival y superar dos ocasiones en las que exigieron un par de penaltis. Pese a que iniciaron la final de conferencia con un tanto del colombiano Eduard Atuesta a los 17 minutos. Todo se puso de cabeza unos minutos después con los goles del peruano Raúl Ruidíaz y del uruguayo Nicolás Lodeiro. La noche tuvo tintes sudamericanos, no mexicanos. \nLa última temporada de Carlos Vela fue deslumbrante. Cuando todo parecía que Vela ponía un pie en el placentero retiro en Los Ángeles, decidió dar su mejor actuación y rendimiento. Rechazó ser un ídolo en decadencia. Apostó por una resurrección a su estilo: sin tantos reflectores ni presión por parte de su selección. Solo su fútbol más elemental, ese que le llevó al Arsenal, y su picardía. También logró sacar de quicio a un Zlatan Ibrahimovic, al cual también dejó sin corona y con las maletas listas para viajar lejos de EE UU. \"Hice a Carlos Vela famoso. Ellos deberían estar felices\", dijo el sueco.  Con un pundonor honesto, se ganó a Los Ángeles y al resto del ascendente gremio del fútbol estadounidense en los últimos dos años. \nLa Liga estadounidense se disputará entre Seattle Sounders, Atlanta United y el Toronto FC, ya sin el hechizo del LAFC de Carlos Vela que, al menos en la primera fase, fue el equipo que más ganó (21 partidos) y más puntos (71). El mexicano naufragó durante la final, con apenas un tiro a puerta y con reproches a sí mismo. El mejor solista de Los Ángeles se quedó con las ganas de celebrar con champán. \nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/30/actualidad/1572401927_417624.html","newspaper":"elpais","scraper_id":"scraper_test","id":"a7a66208-f31f-4cec-4b1a-edf4c736ba38"}