{"_id":"5dea3c17dec1220e27375da1","page":0,"fullpage":false,"headline":"Muere un guardia civil que hacía espeleobuceo en una cueva de Guadalajara","date":"2019-10-30T11:20:55.026Z","content":"Muere un guardia civil que hacía espeleobuceo en una cueva de Guadalajara\n\nEl agente de 45 años, destinado en Valdemoro (Madrid), se introdujo solo en Fuentenavina, en Poveda de la Sierra, y se sospecha que le falló el sistema de sujeción\nUn guardia civil de 45 años ha muerto cuando practicaba espeleobuceo en una cueva de Poveda de la Sierra (Guadalajara), en la que se introdujo solo y donde su cuerpo ha sido rescatado de madrugada por el Grupo Especial de Actividades Subacuáticas de la Guardia Civil (GEAS), según fuentes del 112 y del instituto armado.\nEl agente fuera de servicio, destinado en Valdemoro (Madrid), avisó ayer sábado a una amiga de que iba a practicar espeleobuceo en la Cueva de Fuentenavina de la citada localidad, de la que tendría que salir antes de las 14:30 horas.\nIba solo y llevaba cuatro bombonas de oxígeno, han detallado fuentes de la Guardia Civil, que han precisado que según los primeros indicios le falló la guía de vida (sistema de sujeción).\nAl no saber nada de él a la hora prevista, la mujer avisó a la Guardia Civil y se trasladaron al lugar dos equipos del GEAS, expertos en actividades subacuáticas, desde Cuenca y desde Madrid, que encontraron el cadáver sobre las 01:30 de la madrugada.\nEl 112 ha precisado que tras dos horas de trabajo, los agentes sacaron el cadáver del hombre, que fue trasladado al Instituto Anatómico Forense de Guadalajara.\nAdemás de los agentes del GEAS, hasta la cueva se desplazaron bomberos del parque de Molina de Aragón (Guadalajara) y una ambulancia de soporte vital básico (SVB).\nLa Diputación de Guadalajara ha transmitido su pésame a la familia del fallecido y ha reconocido el trabajo del GEAS y de los servicios de emergencia.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nDescanse en paz nuestro servidor público","url":"https://www.elmundo.es/espana/2019/10/27/5db5849efc6c83160c8b45ce.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"fca970d6-06a2-4793-7a2c-f6c6826d2599"}