{"_id":"5dea3db9dec1220e2737653d","page":0,"fullpage":false,"headline":"El ala más extremista de AfD busca consolidarse con las elecciones de Turingia","date":"2019-10-26T10:20:55.026Z","content":"El ala más extremista de AfD busca consolidarse con las elecciones de Turingia\n\nBjörn Höcke sube al escenario en vaqueros y con el cuello de la camisa desabrochado. Es el líder indiscutible de la facción más radical de la ultraderecha alemana y está en campaña en Turingia. “Multiculturalidad significa multicriminalidad” es uno de los eslóganes que lanza desde un estrado en el que el decorado llama a una revolución pacífica como la que tumbó el muro de Berlín hace 30 años, esta vez, contra el establishment. Höcke capitanea Der Flügel, “el Ala”, el sector más radical de la ultraderecha alemana, bajo sospecha de los servicios secretos internos, cuyo avance amenaza con fracturar Alternativa por Alemania (AfD).\nEste domingo, Turingia, un Land del este alemán, vota su Gobierno regional y el resultado se sigue con especial expectación en todo el país. Porque se prevé que la ultraderecha, Alternativa por Alemania (AfD), doble su resultado y obtenga en torno al 24% de los votos, pero sobre todo porque un triunfo en Turingia, donde Höcke compite como candidato, supondría un refuerzo para los más ultras. “Hay un debate en el partido sobre cómo evitar la división y dejar de perder votos en el oeste por la presencia de gente como Höcke”, reconocen fuentes del partido. “Cada vez más gente en el partido lo vive como una amenaza”, añaden.\nLa radicalidad de Höcke no es nueva. Es un ejercitado equilibrista verbal y un maestro en bordear la legalidad con discursos etnicistas en los que incita al resentimiento y a la acción. Hace casi tres años, en Dresde, despertó un intenso debate nacional al referirse al memorial del Holocausto levantado en el centro de Berlín. Dijo Höcke que “los alemanes somos los únicos en todo el mundo que hemos construido un memorial de la vergüenza en el centro de la capital” y abogó por una revisión de las políticas de la memoria en Alemania. En su propio partido, se suscitó un fuerte debate sobre si Höcke debía ser apartado, que acabó perdiendo el ala más moderada de la formación. El debate está hoy silenciado a la luz del tirón electoral de los más ultras y Höcke ha pasado de la marginalidad al centro del poder en el partido. El pasado septiembre, Andreas Kalbitz, otro destacado integrante del Ala obtuvo un excelente resultado en Brandeburgo.\nLa campaña electoral llevó esta semana a Höcke hasta Sömmerda, al norte de Erfurt y territorio de la antigua República Democrática alemana. Frente al escenario un centenar de simpatizantes comía salchichas y bebía cerveza, mientras escuchaba las arengas victimistas y xenófobas de Höcke. En contra de la energía eólica, de los medios de comunicación, “del “retroceso democrático” y “la falta de libertad de expresión” y de las “sociedades paralelas de inmigrantes”.\nPuede que la radicalidad del líder aliene a muchos votantes, pero también encandila o al menos parece no perturbar a muchos otros. Las encuestas otorgan en torno al 24%, el doble de lo que obtuvo el partido en las regionales de 2014 y algo más de las generales de 2017. Pero por mucho que avancen, no participarán en ninguna coalición de Gobierno debido al cordón sanitario vigente también en el ámbito regional.\nBarbara Fiedler ha venido hoy con una amiga y su marido a escucharle desde un pueblo vecino para hacerse una idea antes de votar. En toda su vida, nunca ha participado en unas elecciones, pero esta vez, está pensando en votar porque dice estar “harta de los políticos, algo tiene que pasar”. Repite Fiedler un mantra que se ha propagado a gran velocidad entre los simpatizantes de AfD, que aseguran que en Alemania no hay libertad de expresión, porque lo políticamente correcto aboca a la censura a los medios de comunicación y a la política. “Quiero una democracia donde pueda expresar mi opinión sin que me arrinconen en la extrema derecha. No salimos a la calle para pedir libertad, en contra de la Stasi y del muro para esto”.\nOtra vecina de la zona, que está de pie unas mesas más allá, coincide en que “los demás no han hecho nada por nosotros. Esperemos que estos hagan algo”. Hacer algo significa, en el caso de Martina Sauerbier, mejorar la pensión de 700 euros que prevé que le quedará cuando se jubile después de haber trabajado toda su vida. “Tengo miedo de qué va a pasar dentro de diez años. ¿Quién me va a cuidar?”.\nLa tolerancia que muestran sus simpatizantes hacia Höcke contrasta con el posicionamiento del resto de partidos políticos, que se cierran en banda a cualquier alianza con los ultras. “Höcke es un nazi”, ha dicho esta semana el candidato conservador Möhring. “Höcke ha sobrepasado la barrera moral del Holocausto”, aseguraba en su despacho de la sede del Gobierno Bodo Ramelow, el primer ministro de Turingia. Ramelow recuerda que el campo de concentración de Buchenwald se encuentra en Turingia y que fue una empresa de esta región la que fabricó los hornos crematorios de Auschwitz. Los comicios se celebran además dos semanas y media después del atentado de un neonazi contra una sinagoga en Halle y de que el resto de partidos y buena aparte de la población acuse a AfD de crear un caldo de cultivo extremista del que se alimentan los atacantes.\nRamelow es un político singular y pragmático, cuyo atractivo para los votantes trasciende con creces la de su partido, Die Linke. Turingia es el primer Land dirigido por un primer ministro de Die Linke, en coalición con socialdemócratas y Verdes. Frente los augurios más pesimistas, la coalición se ha mantenido en pie y estable durante cinco años y cuenta con muchas posibilidades de volver a gobernar.\nEn su despacho en Erfurt, durante un encuentro con corresponsales extranjeros, Ramelow, centra su intervención a describir la evolución del tejido empresarial de su región, la interconexión con el resto del mundo globalizado y las políticas que permiten a Turingia competir en el mercado global. Como antiguo sindicalista, conoce el tejido empresarial y laboral de la región al dedillo.\nRamelow piensa que hay todavía mucho que hablar 30 años después de la caída del muro, que no se ha escuchado lo suficiente a la gente y que hay temas como las pensiones no reconocidas de muchos ciudadanos del Este que hay que resolver. “Pero esa no es una razón para votar a AfD”, sostiene el político que cuenta con muchas posibilidades de volver a reeditar su mandato, según vaticinan las encuestas. Möhring, Ramelow y también el líder verde Robert Habeck han recibido amenazas de muerte desde la ultraderecha durante esta campaña.\nLa Oficina para la Protección de la Constitución y los servicios secretos internos alemanes consideran que el objetivo de Der Flügel es “la exclusión y la denigración de extranjeros, migrantes y especialmente musulmanes”. Establece también que violan “el orden democrático fundamental, la garantía de la dignidad humana y el principio de la democracia y el Estado de derecho”. Añaden que “la relativización del nacionalsocialismo” está presente en los discursos de sus representantes.\nLa fortaleza de AfD y de su ala más radical es especialmente notoria en el Este, pero no solo. En el oeste del país, en Estados como Baviera, se ha hecho fuerte, y en Renania del Norte-Westfalia ha protagonizado una sonada lucha por el poder. “Un buen resultado en Turingia, sería un símbolo para todo el país, donde Der Flügel tiene cada vez más influencia”, analiza Kira Ayyadi, de la fundación Amadeu Antonio, especializada en extremismo de ultraderecha. “Hay una lucha de poder dentro de AfD entre la corriente más economicista y ultraliberal y los ideólogos de la extrema derecha”, explica. La cristalización de esa lucha de fuerzas cristalizará a finales de noviembre en Braunschweig, en el congreso del partido. “El papel de Höcke en ese congreso será determinante”, vaticina Ayyadi.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/25/actualidad/1571999678_167516.html","newspaper":"elpais","scraper_id":"scraper_test","id":"1384aa02-5b3a-4c30-59dc-1d12278ee345"}