{"_id":"5dea39d9dec1220e27375217","page":0,"fullpage":false,"headline":"A duty to respond","date":"2019-11-06T11:20:55.026Z","content":"A duty to respond\n\nThroughout Monday’s televised pre-election debate ahead of the November 10 poll, political leaders avoided demanding explanations from Santiago Abascal, the candidate for the far-right Vox party, even though most of his statements contained untrue assertions and established false dilemmas, exposing an ideology that is incompatible with Spain’s constitutional values.\nIt was surprising to see the Popular Party (PP) and Ciudadanos (Citizens) publicly shunning the far right, but only for one night and in front of the cameras; this has not been the case on the numerous occasions that Vox’s votes have been necessary to craft majorities in local and regional governments.\nLikewise, the evident tactical calculation by the candidates for the Socialist Party (PSOE) and Unidas Podemos to ignore Vox did not free them from the obligation to reject extremely serious statements by Abascal that were aimed at justifying xenophobia or criminalizing political adversaries who – unlike Vox itself – do not issue threats against the constitutional order or despise and ridicule its values.\nTthe far-right leader was able to push his manipulation so far as to pass off as solutions to the country’s problems what are, in fact, the attitudes causing those problems in the first place\nBecause he was not met with the kind of resounding response that he deserved from the other debate participants, the far-right leader was able to push his manipulation so far as to pass off as solutions to the country’s problems what are, in fact, the attitudes causing those problems in the first place.\nIn this context, the threat to Spain’s social harmony represented by ultranationalism does not stem from the fact that it is found in Catalonia, but from the fact that it is ultranationalism, period. And as such, Catalan ultranationalism displays the same authoritarian traits, the same obsession with identity, and the same demagogic sophistry that Abascal himself has exhibited.\nAlso like Catalan ultranationalists, who are obsessed with seeking legitimacy for their actions by equating Spain’s constitutional system with various undemocratic regimes, Abascal enjoyed portraying himself as the bold champion of a movement battling against a dictatorship that only exists in his own rhetoric and fanatical thinking. It bears reminding that the only measures ever imposed in Spain without the majority backing of citizens are not those created by perverse progressives or by any alleged gender-based ideology, but by an actual political regime that functioned for decades as an incontestable dictatorship – one that Abascal and other Vox leaders have expressed a fond nostalgia for; one that sought support and inspiration from the most ferocious tyrants of the 20th century and their sinister ideologies in order to subvert the legitimate order in Spain.\nAbascal enjoyed portraying himself as the bold champion of a movement battling against a dictatorship that only exists in his own rhetoric and fanatical thinking\nAll alarms should be going off at this point after seeing a force like Vox at a campaign debate to determine the immediate political future of Spain, and after witnessing the spine-chilling ease with which its leader’s xenophobic, intolerant arguments were allowed to be voiced with impunity alongside those of the other candidates.\nThis wake-up call should serve to stop the PP and Ciudadanos from incorporating into their governing majorities a political group whose principles and proposals have no room within our constitutional order. And in the case of the Socialist Party and Unidas Podemos, it should remind them of their inexcusable duty to reply to Vox’s assertions and defend all the groups that were singled out by a force that cannot be considered to be like the others.\nEnglish version by Susana Urra.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/elpais/2019/11/06/inenglish/1573033726_436288.html","newspaper":"elpais","scraper_id":"scraper_test","id":"916c7db7-3901-42fd-72cc-e57968e8e083"}