{"_id":"5dea3e5adec1220e2737667a","page":0,"fullpage":false,"headline":"Toque de queda, toque de queda, toque de queda","date":"2019-10-25T10:20:55.026Z","content":"Toque de queda, toque de queda, toque de queda\n\nNo sabíamos lo que era el toque de queda. Era 1973 y nuestras mentes de tres y cinco años no comprendían el significado de esas tres palabras juntas. Sabíamos, supongo, que no era algo bueno. Sabíamos, supongo, que era una especie de castigo. Y quizás por qué vaga asociación mi hermana y yo veíamos a las hormigas como a las víctimas de ese castigo. La escena del recuerdo es esta: estamos en la cocina, una fila de hormigas sube por el muro y mi hermana las va aplastando una a una con su dedo índice mientras murmura “toque de queda, toque de queda, toque de queda”. El dedo le va quedando negro, afuera ya está el pudridero.\nConté ese recuerdo años después, varias veces, cuando tuve conciencia de lo que había detrás del inquietante juego infantil. Lo conté y lo escribí, incluso. Lo escribí como quien repasa una anécdota trágica de la que ya está a salvo, como si creyera en la linealidad y la progresión de la historia. Pero ya vemos, a golpe de evidencias, que la historia es porfiada y vuelve como un huracán para sacudirnos y recordarnos la fragilidad de lo que creíamos más o menos firme. Nunca pensé que cuarenta y seis años después de la escena de las hormigas estaría escribiendo “golpe de Estado” para referirme al presente de Chile. Pero ese es el escenario hoy, 23 de octubre de 2019.\nSi esto que escribo ahora mismo, con la urgencia del presente, fuera una historia lineal, una historia redondita, con principio, clímax y desenlace, debería partir con Juan Andrés Fontaine, el ministro de Economía del presidente Sebastián Piñera, quien a comienzos de octubre anunció el incremento en las tarifas del Metro y llamó a la población a levantarse más temprano para aprovechar una tarifa más baja. La historia lineal seguiría con la ola de críticas a sus palabras y haría foco puntualmente en la indignación de los estudiantes de enseñanza media. El clímax llegaría con la imagen de cientos de escolares saltando barreras, echando abajo rejas, rompiendo torniquetes al ritmo de la nueva consigna: “Evadir, no pagar, otra forma de luchar”. Y con una multitud de jóvenes, adultos y ancianos apoyándolos, porque en un país donde las familias de menores ingresos gastan cerca del treinta por ciento de sus sueldos en transporte y donde el salario mínimo es de 301.000 pesos (equivalente a 373 euros), el anuncio de alza fue una bofetada en la cara. Entonces si esta fuera una historia redondita, con principio, clímax y desenlace, debería terminar con el Gobierno reestudiando la medida y echando pie atrás. O buscando una forma, un sustituto, cualquier salida política para aplacar el descontento.\nPero ya vemos que en esta historia real el clímax no hace sino superarse y superarse y parece nunca acabar desde el minuto en que el viernes 18 de octubre las autoridades decidieron cerrar las estaciones de Metro y custodiarlas con policías para evitar las evasiones. Y dejaron así a los ciudadanos que dependen del transporte público sin medios para regresar a sus hogares. Horas y horas de caminata, una ciudad después de una catástrofe: eso parecía Santiago aquel eterno atardecer de viernes. Pero el clímax todavía no llegaba. Porque luego vendrían el masivo cacerolazo ciudadano, las protestas, los disturbios en las zonas periféricas, las calles repletas de manifestantes y, como si viviera en otro país o habitara en una dimensión paralela, el presidente de la República cenando pizza con su familia en un restaurante del barrio alto de Santiago. Alguien capturó la escena y subió la fotografía a redes sociales. Las cacerolas retumbaron con fuerza, el malestar se multiplicó. Y entonces vino la reacción de Piñera: desplazarse al Palacio de Gobierno y, pasada la medianoche, decretar Estado de Emergencia. Como si esto fuera una catástrofe natural y no un sismo político.\nA esas alturas la demanda ya no era por los treinta pesos de alza en el Metro, sino por los treinta años de implementación de un modelo neoliberal extremo, cuyo germen estuvo en la dictadura, precisamente. Un país con una desigualdad social abismante, con los derechos sociales mercantilizados y un sinfín de prácticas de abuso normalizadas. Un país con un malestar demasiado tiempo acumulado, en el que la elite política y empresarial evade impuestos, evade sanciones por colusión, evade responsabilidades por fraude al Fisco, evade multas e intereses millonarios, mientras el resto de la población vive rasguñando para llegar a fin de mes, endeudado hasta sus últimos días, esquilmado por un sistema de pensiones inmoral, con una salud y una educación cada vez más inaccesibles. La demanda se resume en una palabra que vimos proyectada en un edificio céntrico, como un gran recordatorio que iluminó la protesta: “DIGNIDAD”. Así, con mayúsculas, en una intervención urbana a cargo de los mismos artistas que hace unos meses proyectaron el rostro del comunero mapuche Camilo Catrillanca, asesinado por Carabineros de Chile.\nEl caso es que a partir del Estado de Emergencia la progresión dramática de la historia no hizo sino aumentar: las calles se repletaron de manifestantes, la protesta se extendió a regiones, empezaron las barricadas, los infiltrados, el fuego. Y el designado jefe de Defensa Nacional en Santiago, el general Javier Iturriaga, decretó toque de queda. “Tienen dos horas para llegar a sus hogares. Los invitamos a que, por favor, vayan y disfruten de este sábado en la noche, que se protejan como familia, que estén en sus casas y mañana podamos tener un mejor día”, ordenó Iturriaga. Hormigas subiendo por el muro: la escena se repetía. Militares en las calles, golpeando y disparando a la gente, carabineros lanzando bombas lacrimógenas al cuerpo de los manifestantes, miles de detenidos, denuncias por vejaciones, torturas y abusos sexuales en centros de detención, cientos de heridos a bala y una cifra de muertos que al momento de escribir esto que escribo va en los dos dígitos. Los noticieros de la televisión, en su gran mayoría, apuntaban durante estas primeras jornadas a los desmanes y los saqueos más que a la brutalidad de la represión.\nNuevo clímax: Sebastián Piñera habla de enemigos organizados, dice que estamos en guerra, que los vándalos, que los delincuentes, que la seguridad del país, que nos cuidemos. Se filtra un audio de la primera dama, Cecilia Morel, de un supuesto diálogo con una amiga en el que dice que esto “es como una invasión extranjera, alienígena” y se lamenta de que “vamos a tener que disminuir nuestros privilegios y compartir con los demás“. Y la sensación de esta historia abierta, con un clímax infinito, sin un desenlace visible, es que es imposible contarla de acuerdo con el libreto que se origina con el ministro invitándonos a madrugar, porque el principio es muy anterior y hay que retroceder hasta la mismísima dictadura y a su Constitución política que aún nos gobierna para acordarnos que en esa transición pactada a la democracia estuvo todo. O casi todo. Hormigas caminando laboriosamente por un muro sin mirar hacia atrás ni hacia el costado ni hacia arriba. Sobre todo hacia arriba, donde el dedo amenazador puede aplastarnos con un clic, clic, clic. Toque de queda, toque de queda, toque de queda.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/25/opinion/1572029826_094816.html","newspaper":"elpais","scraper_id":"scraper_test","id":"9efc7581-2387-4788-685c-f0e1af5ae716"}