{"_id":"5dea3d22dec1220e273761e5","page":0,"fullpage":false,"headline":"Galdosiana","date":"2019-10-28T11:20:55.026Z","content":"Galdosiana\n\nA partir del 1 de noviembre, se abrirá al público en la Biblioteca Nacional la exposición Benito Pérez Galdós, la verdad humana. Las conmemoraciones de hechos luctuosos sirven para que las instituciones recuperen personalidades de una cultura hispánica que, a menudo, parece acomplejada y capitidisminuida. El centenario de la muerte de Galdós, cuyo entierro sacó a la calle prácticamente a todo Madrid, es el pretexto para trazar un recorrido por la vida y obra de un escritor que, por su importancia, vigencia y universalidad, colocamos junto a Cervantes. En esta muestra el escritor dialoga con la historia y la política de su país, su biografía y campo literario. El nuestro. Frente a las acusaciones de garbancerismo, Galdós fue viajero cosmopolita, hombre comprometido, que reconvirtió las mejores ideas éticas y estéticas de su contemporaneidad en novelas, episodios, artículos y obras de teatro a través de los que conectó con un nutrido público sin perder exigencia. Las clases medias y populares aprendimos historia y literatura con Galdós. Aprendimos y aprendemos a enfrentar la vida con actitud crítica, progresista y empática. Encendemos las bombillas y valoramos el sentido social del ordenamiento urbanístico. Galdós vivió en las ideas para idear las vidas; observó la realidad y con sus palabras la construyó; capturó en sus novelas las polifonías —voces de distintas clases y géneros— de una sociedad en transformación; trazó el retrato de una clase media fundamental para la musculatura del país; y superó tópicos de la cultura española: fracturó esa falsa dualidad entre razón y corazón a la que, hoy, en la era de la víscera y la posverdad, hemos regresado para apagar las luces entronizando el bulo. Para Galdós, la aspiración era alcanzar la verdad humana y aprehender un sentido de la modernidad que, por nuestras supersticiones, podría escapársenos. Abogó por la laboriosidad en un país de rancias ínfulas aristocráticas: el trabajo era considerado un castigo más que un concepto inherente a la naturaleza humana. También abrió una brecha que la literatura española aún no ha suturado: escribir sin miedo a ser local. Hoy entendemos que lo local y lo universal, más allá de inteligencias narrativas, se emparentan con orden geopolítico y poder.\nEn la exposición, se reconocerá al Galdós canario; al que hizo de Madrid médula viva de sus narraciones; al que disfrutó de su casa de San Quintín en Santander; al de las tertulias y el periodismo, el ateneísta; al que, pese a las evidentes discrepancias ideológicas, mantuvo una conversación inquebrantable con amigos —Pereda, Menéndez Pelayo— que le acusaron, por ejemplo, de anticlericalismo; al que entrelazó las historias pequeñas con la historia grande; al que pintaba y tocaba el armonio —estas aptitudes no pueden desvincularse de su escritura—; al amigo y enamorado de Emilia Pardo Bazán; al Galdós que derivó hacia el republicanismo y el socialismo; al que, pese a la tachadura a la que fue condenado por élites literarias que se colocaban más allá de los huevos crudos sorbidos por Fortunata o de las pasiones ácratas de una Tristana a la que don Lope le dice que tiene que respetarlo porque es su marido y su padre, transformó el realismo en un caleidoscopio de realismos que, en el siglo XXI, hacen de él un escritor contestario, intrépido e imprescindible.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/21/opinion/1571661834_814170.html","newspaper":"elpais","scraper_id":"scraper_test","id":"8f5d71e4-a838-4787-72b6-f90b7eea150f"}