{"_id":"5dea3c06dec1220e27375ce9","page":0,"fullpage":false,"headline":"España asume el reto de acoger en un mes la cumbre del clima de la ONU cancelada en Chile por las protestas","date":"2019-10-31T11:20:55.026Z","content":"España asume el reto de acoger en un mes la cumbre del clima de la ONU cancelada en Chile por las protestas\n\nTras una veintena de muertos, cientos de heridos e importantes daños en la capital, Chile renunció el miércoles a acoger la cumbre anual del clima de Naciones Unidas, la conocida como COP25. El anuncio sembró de incertidumbre la lucha internacional contra el cambio climático en un momento en el que los numerosos avisos que desde la ciencia se lanzan por las consecuencias del calentamiento no se ven acompañados por un liderazgo político internacional claro en esta batalla. Pero menos de 24 horas después de conocerse la renuncia de Chile este jueves se ha hecho público el ofrecimiento de España a acoger esta cita, que está previsto que se celebre entre el 2 y el 13 de diciembre y a la que se espera que asistan unas 25.000 personas.\nChile mantendrá la presidencia de la cumbre y tendrá el papel protagonista en su desarrollo, pero la cita se celebrará en Madrid, según el ofrecimiento realizado por el socialista Pedro Sánchez, que decidió dar ese paso a pesar de estar en funciones y a las puertas de unas elecciones. Aunque todavía falta el visto bueno formal desde los órganos de la ONU, fuentes del Ejecutivo de Sánchez han dado por hecho que la cita se celebrará en España. Se trata de un reto organizativo ya que solo se dispondrá de un mes, cuando lo normal es que estos encuentros, cuyo coste suele rondar los 100 millones dólares (90 millones de euros), se preparen con un año de antelación. Esta oferta se parece a la que hizo el Gobierno español para acoger la final de la Copa Libertadores a finales de 2018.\nEl presidente Sebastián Piñera fue el encargado de anunciar este miércoles que Sánchez se había puesto en contacto con él el miércoles para ofrecerse a acoger esta reunión internacional en las mismas fechas en las que estaba prevista. En estas citas participan negociadores de alrededor de 200 países. Chile también se ha visto obligado a suspender por las protestas el Foro de Cooperación Económica Asia-Pacífico (APEC), que estaba previsto para el 16 y 17 de noviembre.\nFuentes del Ejecutivo español explican que la decisión política de celebrar la cumbre en Madrid está tomada y consensuada con los principales protagonistas, esto es Chile, España y la ONU. Sin embargo, la decisión formal, según ha aclarado una nota de La Moncloa, se tomará en Bonn (Alemania) la próxima semana en una reunión de la mesa de Gobierno de la Convención Marco de Naciones Unidas sobre el Cambio Climático. Fuentes de la ONU detallan que un cambio de sede –algo que nunca había ocurrido desde que se celebró la primera COP en 1995– debe aprobarlo el denominado bureau de la cumbre.\nPatricia Espinosa, secretaria ejecutiva del área de cambio climático de la ONU, ha considerado algo “alentador” ver que “los países trabajan juntos en un espíritu de multilateralismo para hacer frente al cambio climático, el mayor desafío al que se enfrentan las generaciones presentes y futuras”.\nTras hablar Sánchez y Piñera, se pusieron en contacto las ministras de Medio Ambiente de ambos países –la española Teresa Ribera y la chilena Carolina Schmidt– y también los gabinetes de los presidentes para acordar los detalles. Por último, la ministra chilena comunicó la propuesta ya consensuada a Naciones Unidas. Pese al cambio de sede, Chile mantendrá la presidencia de la cumbre para coordinar estas negociaciones internacionales y aprovechar el trabajo ya realizado.\nEspaña nunca ha acogido una cumbre del clima. A pesar del poco tiempo disponible, fuentes del Ejecutivo muestran su confianza en que se podrá llegar a tiempo.\nEsta COP25 –siglas con las que se conoce a la edición número 25 de la conferencia sobre cambio climático que se organiza bajo el paraguas de Naciones Unidas– parece que hasta ahora ha estado maldita. Esta reunión, en la que se espera que participen los negociadores de los países, miembros de ONG, de empresas, políticos y trabajadores de medios de comunicación, se tenía que celebrar este año en Latinoamérica, ya que cada edición se intenta llevar a un continente distinto. Brasil era el país que se había ofrecido hace más de dos años a acoger la cita pero, cuando ganó las elecciones Jair Bolsonaro, este país retiró su oferta.\nTras la renuncia de Brasil, durante la anterior cumbre climática –que se celebró en diciembre de 2018 en la ciudad polaca de Katowice– Chile se ofreció a acoger la reunión. Costa Rica también se mostró entonces dispuesta, aunque finalmente dio un paso atrás al argumentar que no podía hacerse cargo del coste de esta cita. Sin embargo, Costa Rica sí fue el escenario en octubre de la llamada pre-COP, una reunión preparatoria de la cita que Chile tenía que organizar este diciembre.\nLa conferencia que ahora se celebrará en Madrid debe servir para que los negociadores de los países terminen de cerrar el reglamento de desarrollo del Acuerdo de París contra el calentamiento, que se debe empezar a aplicar durante la próxima década. Pero, además, se espera que se incremente el número de naciones que se comprometen a elevar sus planes de recorte de emisiones de efecto invernadero, que, de momento, no son suficientes para que el calentamiento global se quede dentro de unos límites manejables.\nAl mismo tiempo, estas cumbres son un lugar de encuentro y de presentación de los últimos informes climáticos de expertos, de empresas, organismos internacionales y organizaciones no gubernamentales.\nLas cumbres del clima de la ONU se celebran cada año desde mediados de los noventa del siglo XX. El objetivo de estas citas, que han ido ganando en importancia y presencia mediática, es alinear a todos los países en la lucha contra el calentamiento global.\nDe la cumbre que se celebró en Japón en 1997 salió el conocido como Protocolo de Kioto. El problema de aquel acuerdo, aún vigente, es que los países obligados por ese pacto a recortar sus emisiones de gases de efecto invernadero —responsables del cambio climático según la práctica totalidad de los científicos— apenas representan ya el 10% de todos esos gases. Tres de los cuatro bloques de grandes emisores —China, EE UU e India— no están obligados a esos recortes dentro de Kioto.\nDurante las siguientes cumbres se buscó cerrar un acuerdo mejorado que no diferenciara entre países a la hora de la mitigación. Pero no se logró cerrar ese pacto hasta la conferencia del clima que se celebró en la capital francesa en diciembre de 2015, la COP21. El llamado Acuerdo de París vincula y obliga a todos sus firmantes a presentar planes de recortes para contener el aumento de la temperatura en un máximo de dos grados respecto a los niveles preindustriales. Ese pacto era el marco general y, durante las cumbres que se han celebrado desde entonces, se ha ido desarrollando el reglamento de aplicación. En la cita que se tenía que celebrar en Chile, y que ahora acogerá Madrid, se tenían que terminar de aprobar esas reglas, en concreto, las referidas a los sistemas de comercio e intercambio de emisiones. Además, se espera que más países se comprometan a revisar al alza sus planes de recorte de emisiones porque los esfuerzos que hay sobre la mesa no son suficientes.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/sociedad/2019/10/31/actualidad/1572536711_953377.html","newspaper":"elpais","scraper_id":"scraper_test","id":"e4551009-ba17-43b6-5765-09715c7a1606"}