{"_id":"5dea3c06dec1220e27375cb2","page":0,"fullpage":false,"headline":"Aragonès acusa al PSOE de “alimentar el conflicto para justificar la coalición con el PP”","date":"2019-10-31T11:20:55.026Z","content":"Aragonès acusa al PSOE de “alimentar el conflicto para justificar la coalición con el PP”\n\nA menos de 24 horas de que se inicie la campaña de las elecciones generales, el vicepresidente de la Generalitat, Pere Aragonès, ha lanzado un claro mensaje al líder del PSOE, Pedro Sánchez, a quien ha acusado de sobrepasarse con sus cálculos electorales. Este jueves, durante el Fórum Europa Tribuna Cataluña en Barcelona, el vicepresident ha asegurado que Sánchez “necesita alimentar el conflicto con Cataluña para justificar una gran coalición con el PP”. Aragonès ha lamentado que Sánchez siga sin cogerle el teléfono al president Quim Torra, lo que interpreta como un \"signo de debilidad\".\n“Sánchez, movido por el cálculo electoral, quiere volver a la comodidad del bipartidismo, aunque eso signifique darle una nueva oportunidad a la ultraderecha”, ha criticado Aragonès. En el desayuno, además de altos cargos de ERC, estaban la portavoz del Govern, Meritxell Budó; los secretarios generales de CC OO y UGT, Javier Pacheco y Camil Ros y el presidente de Foment del Treball, Josep Sánchez Llibre.\nEl vicepresident ha sido muy crítico con la decisión del Gobierno en funciones de romper cualquier vía de diálogo con el presidente Quim Torra. Para Aragonès, Sánchez “ha optado por cronificar el conflicto con Cataluña en vez de encontrar una solución”. “Si no hablamos ahora, en esta hora grave, ¿cuándo lo haremos?”, se ha preguntado el líder in pectore de Esquerra. “Hablar no es síntoma de debilidad, es la posibilidad de llegar a soluciones desde la fortaleza de las propias convicciones”, ha defendido.\nLa independencia, ha justificado el vicepresidente catalán, es una reacción natural a lo que considera “la muerte del autonomismo”. “Ha muerto a causa de un proceso recentralizador ejecutado por un Tribunal Constitucional que marca, día a día, los límites de la autonomía”, ha dicho. Con todo, Aragonès ha insistido en su propuesta de mesa de diálogo “sin límites previos”—esto es, que se pueda hablar de autodeterminación— y donde se plantee la amnistía aunque ha augurado que será la fuerza del independentismo y no la buena voluntad del Gobierno la que termine haciendo que se produzca la negociación.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/31/catalunya/1572518753_052593.html","newspaper":"elpais","scraper_id":"scraper_test","id":"38a486d7-3854-4883-6b0f-f421c672c107"}