{"_id":"5dea3e5adec1220e273766ab","page":0,"fullpage":false,"headline":"Los 25 años de manga en Barcelona, a lo grande","date":"2019-10-25T10:20:55.026Z","content":"Los 25 años de manga en Barcelona, a lo grande\n\nLos asistentes que tengan previsto realizar todas las actividades del Manga Barcelona —que abre sus puertas el próximo 31 de octubre en Fira Barcelona— se encontrarán con una misión imposible. Los organizadores calculan que se necesitaría más de un mes, con una jornada diaria de 20 horas, para conocer todos los rincones del festival. Una tarea complicada teniendo en cuenta las numerosas actividades, exposiciones, talleres y conferencias que habrá en el certamen, coordinado por Ficomic. Y es que este año, Manga Barcelona —el nuevo nombre del Salón del Manga Barcelona—, cumple 25 años y este aniversario llega con más invitados, más metros cuadrados (de 85.000 a 87.000) y más actividades que nunca. La fiesta en torno a la cultura japonesa contará con invitados como el dibujante Atsushi Ohkubo, conocido por su trabajo en el manga Soul Eater, el director japonés de la película The Ring, Hideo Nakata, y el productor del anime televisivo One Piece, Hiroki Koyama.\nA la tercera presentación es la vencida. El festival, con un cuarto de siglo de existencia, busca celebrarlo a lo grande y realizó ayer la tercera conferencia de prensa en la que dio a conocer las actividades más relevantes del festival. Entre ellas, tal y como destacó su directora, Meritxell Puig, la exposición Osamu Tesuka, el dios del manga, producida por Ficomic, que podrá verse en el vecino Museo Nacional de Arte de Catalunya (MNAC) y otra en los pabellones de la Fira, que ocupará más de 800 metros cuadrados, dedicada al exitoso programa de televisión Dragon Ball. Puig, también anunció que podrá participarse en una especie de búsqueda de tesoro, con diferentes desafíos, para ganar los cromos de los carteles de los años anteriores y un concurso sobre la cultura otaku en el que los participantes podrán ganar un viaje a Japón.\nManga Barcelona contará con un espacio “que haga recordar a la gente los momentos que han vivido en las 24 ediciones anteriores”, explicó Puig. “Tendremos una cámara para que la gente plasme sus anécdotas y memorias. Será un lugar muy divertido, en el que habrá un photocall, para que las personas recuerden en fotografía esos momentos”, comentó.\nEl repertorio de actividades abarca todos los gustos para los otakus. El coordinador del festival, Oriol Estrada, anunció que, incluso, habrá un espacio reservado para los youtubers amantes del manga. El jueves se organizará una “conga player” donde animarán a participar a los asistentes disfrazados; el viernes se montará una coreografía de la canción Fortune Cookie de la banda japonesa AKB48, mientras que el sábado invitarán a los asistentes a emular el movimiento bola genki del personaje Goku San, del anime Dragon Ball.\nEl presidente de Ficomic, Patrici Tixis, señaló, por su parte, que las entradas agotadas anticipadas —para el viernes, sábado y domingo— “son un síntoma del buen momento” que vive el manga en España. “Vemos que la literatura, las obras y el cómic no son otra cosa que un reflejo de lo que pasa en la sociedad. Estamos satisfechos de haber conseguido encontrar la fórmula para conectar los intereses de los lectores y los otakus, con aquellos de los que tenemos contenidos para ofrecer.\nEl salón gestiona cada año un concurso en el que premia a lo más destacado de la cultura japonesa en categorías como mejor manga en castellano, serie y película de anime, novela ligera o fanzines. Además, reconoce el talento del cómic en España. En esta edición el primer ganador anunciado fue Guillem Casasola con su historia El que no corre, vuela. El manga retrata la historia de un chico que no tiene entrada para esta edición del festival. Y la plaza de España de Barcelona aparece como un escenario en el que la gente se pelea para obtener un codiciado acceso, en tono de comedia.\nGuillem, de 24 años, explicó que se siente motivado por el premio y que lo considera como una oportunidad para darse a conocer en el mundo creativo. “Desde que salí del instituto he querido publicar cómics. Me gustan mucho las escenas de comedia. Mi experiencia es que es un proceso largo de mucha constancia y disciplina”, relató el ganador, que estudió en una de los pocos centros especializados en la enseñanza de la técnica de los cómics en la capital catalana: La Escuela Joso.\nEl presupuesto de este año asciende a 1,5 millones de euros y el certamen cuenta con el apoyo del Ayuntamiento de Barcelona, del consulado general de Japón en la ciudad, la Japan Foundation, Carnet Jove y Escola Joso. El festival abrirá sus puertas durante cuatro días, del próximo jueves al domingo, con la intención para los organizadores de no haber tocado techo y superar los 150.000 mil asistentes de la edición del año pasado.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/24/catalunya/1571947345_157031.html","newspaper":"elpais","scraper_id":"scraper_test","id":"21c14564-5d0f-4e91-61c6-81118befe3fb"}