{"_id":"5dea3afadec1220e273757b1","page":0,"fullpage":false,"headline":"El sector inmobiliario exige activar\nla comisión de seguimiento del 30%","date":"2019-11-03T11:20:55.026Z","content":"El sector inmobiliario exige activar\nla comisión de seguimiento del 30%\n\nMás de un año después de que el Ayuntamiento de Barcelona aprobase la modificación del planeamiento urbanístico que obliga a destinar a vivienda social el 30% de las nuevas promociones, la comisión de seguimiento para evaluar el impacto de esta medida todavía no se ha reunido. Los promotores explican que la vivienda iniciada en la ciudad de Barcelona en el primer semestre de 2019 se ha desplomado un 68% con respecto al mismo periodo del año anterior. Y lamentan que, al no haber una comisión de seguimiento, no se puede analizar hasta qué punto la caída es fruto de la modificación urbanística.\nLa polémica sobre la norma del 30% empezó en septiembre de 2018, cuando el gobierno de la alcaldesa Ada Colau aprobó en el pleno municipal una modificación del Plan General Metropolitano (PGM), la norma que rige el urbanismo en la ciudad. El cambio, impulsado por las entidades en defensa del derecho de la vivienda, incluía la obligación de destinar a pisos sociales el 30% de las promociones residenciales de más de 600 metros cuadrados, ya sea de obra nueva o de reforma.\nEn el pleno, cuando se aprobó la modificación, se anunció la constitución de una comisión en la que estarían representados, la asociación de promotores APCE, la Cámara de la Propiedad Urbana, los colegios de arquitectos y de arquitectos técnicos, registradores, notarios y las entidades del tercer sector. Aunque se anunció este órgano, nunca se llegó a reunir la llamada comisión de Seguimiento y Evaluación de la Modificación del PGM.\nDe las 7.000 viviendas iniciadas en Cataluña en los seis primeros meses de este año, según los datos de la asociación de promotores APCE, solo 633 fueron vivienda de protección oficial. Y de ellas, solo 60 correspondían a promociones públicas. Los promotores reclaman a la Administración que haya más colaboración entre el sector público y privado también para poner fin a la situación en la que se encuentra la construcción de vivienda de protección oficial. “La construcción de estas viviendas tiene el precio congelado desde 2006”, lamentan.\nTanto los promotores de APCE como fuentes del Colegio de Arquitectos apuntan que no han recibido ninguna convocatoria para asistir a reuniones en un año. Los promotores lamentan que, hasta que no se constituya ese ente de debate, no se podrá analizar el impacto de la medida. El Ayuntamiento, por su parte, defiende que el impacto y los beneficios de la reserva del 30% serán “muy altos” y activará la comisión “una vez se consolide la medida”.\nLa modificación de la norma, que luego han imitado otros municipios del área metropolitana de Barcelona, puso en alerta al sector. La opinión de los promotores es que tener que destinar un 30% de las promociones a vivienda social obliga a revisar los costes de los proyectos (que ya han incrementado un 40% desde 2006), y desincentiva la construcción porque la rentabilidad de las viviendas es menor. “En el primer trimestre de este año ya se notó. Si continúa la tendencia, en lugar de crecer la producción de vivienda, que es lo que debería estar pasando, decaerá”, afirma Lluís Marsà, presidente de la asociación de promotores APCE.\nMarsà considera que, a largo plazo, la medida del 30% perjudicará a la rehabilitación, ya que la norma obliga a que si se hace una gran reforma también deberán destinarse el 30% de los pisos a vivienda social. Los promotores recuerdan que Barcelona tiene un déficit importante en rehabilitación de edificios, y que debería invertirse cada año entre un 2% y un 4% del valor de cada inmueble en su reforma.\nLa duda es si, un año después de la aprobación de la modificación del plan urbanístico, ya se están notando los efectos de la norma sobre la construcción de nuevas viviendas. Por un lado están los datos de proyectos visados que recopila el Colegio de Arquitectos. Fuentes de esta institución explican que, justo antes de la aprobación de la norma del 30%, se visaron multitud de proyectos en previsión, que no necesariamente serán iniciados. Así, aseguran que todavía no puede analizarse con exactitud cuál es el impacto de la medida.\nLos datos de viviendas iniciadas, sin embargo, indican que sí existe un cierto impacto. Según los datos del primer semestre de 2019, en Cataluña se iniciaron 6.645 viviendas, una disminución del 10,5% con respecto a 2018. Destaca el comportamiento de Barcelona ciudad, donde las viviendas iniciadas en el primer semestre fueron 429, un 68% menos que en el primer semestre de 2018. La provincia de Barcelona, arrastrada por la ciudad, es la única en la que caen las viviendas iniciadas.\n“La caída coincide en el tiempo con la vigencia de la medida de la reserva del 30% en vivienda social, evidenciando un efecto totalmente contrario al pretendido con la norma, o, al menos, la incertidumbre de los recientes cambios normativos ha tenido una repercusión importante en la actividad”, destacan en la APCE. Sin embargo, admiten que no solo la medida del 30% es un factor a tener en cuenta para explicar la caída de vivienda iniciada, que también se ha visto afectada por la suspensión de licencias en algunos barrios como Gràcia y Horta, y en general, por la falta de suelo. “Para identificar bien las causas necesitamos una comisión de seguimiento, estamos dispuestos a colaborar”, aclara Marsà.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/03/catalunya/1572802471_037299.html","newspaper":"elpais","scraper_id":"scraper_test","id":"1cf416af-acd0-450f-739c-c70949ee00fb"}