{"_id":"5dea3afadec1220e273757ac","page":0,"fullpage":false,"headline":"Badalona iniciará el derribo del edificio desalojado por aluminosis el martes","date":"2019-11-03T11:20:55.026Z","content":"Badalona iniciará el derribo del edificio desalojado por aluminosis el martes\n\nEl edificio de Badalona (Barcelona) desalojado por aluminosis, en el número 16 del pasaje de la Torre en el barrio de La Salut, será derribado previsiblemente desde el martes, no por demolición sino manual y progresivamente, por seguridad, y \"puede durar semanas\". El cuarto teniente de alcalde y concejal de Seguridad, Rubén Guijarro, ha declarado este domingo a los periodistas que el lunes empezarán los trabajos previos; por ejemplo, retirando líneas eléctricas y telefónicas. Ha añadido que lo hará Construccions Roig y costará aproximadamente entre 350.000 y 400.000 euros que el Ayuntamiento pagará, al menos \"inicialmente\".\n\"El Ayuntamiento actúa de manera subsidiaria\" por un decreto de emergencia para priorizar la seguridad, por lo que el Ayuntamiento asume el coste por lo menos de momento. \"Aquí habrá una solución jurídica. En los próximos días se hará el informe correspondiente para determinar quién ha de asumir el coste\", ha añadido.\nGuijarro ha dicho que la técnica será progresiva para preservar la seguridad de los edificios colindantes y del personal que hará los trabajos, que hará la empresa Construcciones Roig.\nVECINOS AFECTADOS\nEste domingo se informa a los vecinos de las 14 fincas desalojadas preventivamente el viernes que no podrán volver a sus pisos durante el derribo o hasta que se garantice la seguridad de todos estos edificios.\nGuijarro ha recordado que tanto los vecinos del número 16 como el 14 y el 11 han sido acogidos en un albergue y después se les ofrecieron alternativas en pensiones o apartoteles, para \"garantizar la emergencia habitacional\", y también para los demás desalojados después.\nDesde el sábado, cuando se decidió el derrumbe, ya se trabaja en una alternativa habitacional \"más confortable para sus necesidades, y también se hará tanto en pensiones como en apartoteles, también dependiendo de la casuística\".\nDe los 49 desalojados el sábado, 13 se acogieron a la ayuda del Centro de Urgencias y Emergencias Sociales de Barcelona (Cuesb) y el resto se fueron con familiares o amigos; pero ahora que habrá derrumbe, se les ofrecerán pensiones o apartamentos según los casos, y de eso se encargarán los servicios sociales.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/03/catalunya/1572796570_821408.html","newspaper":"elpais","scraper_id":"scraper_test","id":"9766e3e6-172d-4c7a-5775-78f2014df61d"}