{"_id":"5dea3d22dec1220e273761c4","page":0,"fullpage":false,"headline":"El exconcejal de Vox en Cáceres desafía a Abascal y no entregará su acta","date":"2019-10-28T11:20:55.026Z","content":"El exconcejal de Vox en Cáceres desafía a Abascal y no entregará su acta\n\nTeófilo Amores recibió el 18 de noviembre en su buzón una carta firmada por Santiago Abascal. El líder de Vox le pedía que devolviese su acta de concejal, pero Amores, de 69 años, no está dispuesto a arredrarse. El que hasta hace unas semanas fue el único representante de Vox en el Ayuntamiento de Cáceres ya no milita en el partido ultra, después de haberlo abandonado por discrepancias con algunos dirigentes en materias como la violencia de género, la memoria histórica o los derechos del colectivo LGTBI. Y no va a dejar su puesto como concejal no adscrito pese a la “elegancia”, reconoce, con la que se lo ha pedido su antiguo jefe: “Si quieren el acta, que me lo diga un juez”.\nLas tensiones entre Amores y la dirección nacional de Vox vienen de lejos, por las reiteradas negativas del edil, que fue militante de la UGT y del PSOE hasta 1982, a someterse “a las órdenes de Madrid”. Pero la situación estalló cuando presentó una moción que proponía cambiar los nombres de las calles para acabar con la “discriminación” de la mujer en el callejero cacereño, lo que le valió una reprimenda del partido, tras una información publicada por EL PAÍS. El exconcejal de Vox, que también apoya la aplicación de la ley de memoria histórica y participó en el día del Orgullo LGTBI, se muestra tajante con la actitud del secretario general de la formación ultra, Javier Ortega Smith, sobre la violencia machista: “Es de una radicalidad sin sentido”.\nEl 8 de octubre, Amores recibió un requerimiento de la dirección nacional de Vox en el que se le acusaba de mostrarse ajeno a la “doctrina oficial” del partido y criticar a sus compañeros, después de que el edil censurase el nombramiento de Juan Antonio Morales, excandidato de la formación de Santiago Abascal a la Junta de Extremadura, y Antonio Pozo, exalcalde de Guadiana del Caudillo —ambos caballeros de honor de la Fundación Francisco Franco—, como asesores del único concejal ultraderechista en Badajoz. Al día siguiente, Amores presentó su baja del partido, pero no ha dejado de acudir al Ayuntamiento, como lleva haciendo todos los días —sin excepción— desde su toma de posesión: “Hay mucha gente que me ha votado a pesar de presentarme con Vox. Y me han felicitado por la decisión”, argumenta.\nLa marcha de Amores, un político muy valorado por todos los miembros de la Corporación cacereña, es la sexta baja relevante que se produce en la formación ultranacionalista durante las últimas semanas, y se une a la de su única diputada en Baleares, Malena Contestí, los presidentes provinciales en Albacete y Zamora y dos concejales del Ayuntamiento de Toledo. El exedil muestra una fotografía lapidaria sobre la situación de Vox en Cáceres: “De todos estos, solo sigue el de la camisa azul. No queda nadie en el partido. Se los han cargado a todos”, lamenta. En la imagen aparecen más de 20 personas.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/28/actualidad/1572295686_291707.html","newspaper":"elpais","scraper_id":"scraper_test","id":"79dbf47e-88a4-4491-441c-6326efe43538"}