{"_id":"5dea3c52dec1220e27375ec4","page":0,"fullpage":false,"headline":"Twitter prohíbe los anuncios políticos en su plataforma en todo el mundo","date":"2019-10-30T11:20:55.026Z","content":"Twitter prohíbe los anuncios políticos en su plataforma en todo el mundo\n\nLa red social Twitter, uno de los mayores símbolos de cómo Internet ha cambiado las reglas de la política en todo el mundo en la última década, prohibirá los anuncios políticos en su plataforma. Lo anunció el fundador y director ejecutivo de la empresa, Jack Dorsey, en una serie de mensajes en los que explicaba que “el alcance de un mensaje político debería ser algo que se gana, no que se compra”. La decisión es radicalmente opuesta a la actitud de la plataforma Facebook, que ha dejado claro en semanas recientes que piensa poner sus herramientas al servicio de cualquier campaña sin hacerse responsable de la desinformación.\n“Un mensaje político gana influencia cuando la gente decide seguir una cuenta o retuitearlo. Pagar por tener más alcance elimina esa decisión y obliga a que los mensajes políticos sean optimizados y dirigidos. Creemos que esta decisión no debería ser limitada por el dinero”, dice Dorsey.\n“Si bien la publicidad en Internet es increíblemente poderosa y muy efectiva para los anunciantes comerciales, ese poder tiene riesgos importantes en política, donde se puede utilizar para influenciar los votos y afecta a las vidas de millones de personas”, razona Dorsey.\nLa evidencia de que redes sociales como Twitter y Facebook son un nuevo actor en el discurso político con una influencia que puede llegar a cambiar el rumbo de países enteros en poco tiempo se hizo patente en 2016. El mundo vio entonces como la campaña de Donald Trump en la elección presidencial de Estados Unidos, la campaña a favor del Brexit, o la campaña en contra del acuerdo de paz de Colombia, triunfaban en las urnas sorprendiendo a la política convencional. Son campañas que movilizaron a través de las redes grupos de votantes muy específicos, a los que las redes permiten apuntar con precisión quirúrgica, y cuyas intenciones pasaron bajo el radar de las encuestas y la política tradicional.\nWe’ve made the decision to stop all political advertising on Twitter globally. We believe political message reach should be earned, not bought. Why? A few reasons…🧵\nEn las redes, además, el mensaje político se mezcla con las opiniones personales de cientos de millones de personas y no está sometido a reglas, por lo que apenas hay controles o manera de contrarrestar la desinformación y los bulos. La información va directamente de una campaña o de un grupo de interés al usuario específico al que quiere convencer, sin contexto ni posibilidad de exponerle a otras ideas. El escándalo de la empresa Cambridge Analytica, que utilizó datos obtenidos de Facebook para localizar con enorme precisión los votantes que podían darle a Trump la victoria, reveló al mundo la forma en que se pueden utilizar las redes.\n“Los anuncios políticos en Internet presentan desafíos completamente nuevos para el discurso cívico: la optimización de mensajes a través del aprendizaje de las máquinas, el microtargeting (apuntar con minúscula precisión a personas concretas), la desinformación sin control y los deep-fakes (imágenes manipuladas de manera tan sofisticada que el truco es indetectable). Todo cada vez con más velocidad, sofisticación, y a una escala apabullante”, dice Jack Dorsey.\nTwitter tiene alrededor de 320 millones de usuarios activos en todo el mundo. Está muy lejos de los 2.200 millones de Facebook, los 1.000 millones de Instagram o los 2.000 millones de YouTube. Su influencia en la política y los medios, sin embargo, es considerable respecto a su tamaño, sobre todo desde el uso que han hecho de ella los presidentes norteamericanos Barack Obama y, especialmente, Donald Trump.\nLa primera reacción a la decisión llegó una hora después del anuncio, precisamente, de la campaña de Donald Trump. Su jefe de campaña, Brad Parscale, publicó un comunicado en el que decía: “Twitter acaba de renunciar a cientos de millones de dólares en potenciales ingresos, una decisión muy tonta para sus accionistas. ¿Va Twitter a frenar también a los medios progresistas tendenciosos que ahora van a quedar sin control mientras comparan contenido obviamente político para atacar a los republicanos? Este es otro intento de silenciar a los conservadores, porque Twitter sabe que el presidente Trump tiene el programa online más sofisticado que se haya conocido”.\nEl momento de este anuncio es relevante. Con las primarias de los partidos en Estados Unidos a punto de entrar en la recta final, la atención está puesta en la actitud de estas plataformas, que hasta ahora han permitido compartir desinformación, mentiras y ataques que serían inconcebibles en medios tradicionales y, como dice Dorsey, tienen consecuencias que afectan a las vidas de millones de personas.\nA principios de octubre llegó una de las primeras pruebas. La campaña de reelección de Trump lanzó un anuncio con afirmaciones falsas sobre Joe Biden, que lidera la carrera demócrata. CNN rechazó emitir el anuncio, por ejemplo. Fox News lo retiró. Pero Facebook no. La plataforma contestó a las quejas de la campaña de Biden diciendo que con base en “la libertad de expresión y el respeto por el proceso democrático” no iba a contribuir al escrutinio de la política, porque ya había suficientes controles.\nLa actitud de Facebook de permitir básicamente cualquier cosa en su plataforma fue inmediatamente denunciada por el bando demócrata en Estados Unidos, que teme una nueva guerra de desinformación y mentiras sumadas al microtageting que permite Facebook, como en 2016. La campaña de la senadora Elizabeth Warren, por ejemplo, publicó intencionadamente un anuncio con afirmaciones falsas en Facebook para demostrar la falta de responsabilidad de la empresa.\nEl pasado 28 de octubre, cientos de empleados de Facebook enviaron una carta a Mark Zuckerberg, fundador y máximo responsable de la empresa, en la que criticaban la decisión de no controlar lo que se dice en la plataforma. “La libre expresión y la expresión pagada no son lo mismo”, decía la carta.\nZuckerberg compareció en el Congreso la semana pasada y fue preguntado insistentemente por el peligro de la desinformación en su plataforma. En un intercambio con la congresista Alexandria Ocasio-Cortez que se hizo viral, esta le preguntó si podía comprar un anuncio en Facebook con información falsa sobre los republicanos. “Probablemente”, dijo Zuckerberg. Cuando ella le preguntó si no tenía ningún problema con eso, Zuckerberg contestó: “Bueno, pienso que mentir está mal”.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/30/actualidad/1572467801_480841.html","newspaper":"elpais","scraper_id":"scraper_test","id":"7dc9ec1a-ed6c-4d3d-64c1-6b764b380e4c"}