{"_id":"5dea3afadec1220e27375762","page":0,"fullpage":false,"headline":"Crisis, desigualdad y políticas públicas","date":"2019-11-03T11:20:55.026Z","content":"Crisis, desigualdad y políticas públicas\n\nLa desigualdad y la pobreza son temas que suscitan el máximo interés en las sociedades modernas. A pesar de este interés, legítimo y justificado, sin embargo, no es fácil encontrar análisis rigurosos alejados del apasionamiento que el tema provoca. Uno de los motivos que ayudan a esta confusión es el hecho de que tanto la desigualdad como la pobreza son nociones multidimensionales y conceptualmente escurridizas. Por ejemplo, pocas veces se aclara que, cuando se habla de pobreza, la mayoría de los informes reportan medidas de pobreza relativa y no absoluta. Tampoco se suele distinguir entre desigualdad de renta y desigualdad económica, concepto este último más amplio al incorporar otras partidas como las prestaciones en sanidad, en educación o en otras prestaciones sociales. Por otro lado, el estudio de la distribución puede realizarse desde dimensiones alternativas, la desigualdad es una de ellas, pero existen otras nociones distributivas, como la movilidad, la igualdad de oportunidades o la polarización, que ayudan a matizar el verdadero significado de la desigualdad de la renta per se.\nEn definitiva, la desigualdad económica y la pobreza son temas de complicado y necesario análisis que exigen, a partes iguales, altas dosis de competencia analítica y honestidad intelectual que prevengan de panfletos ideologizados en uno o en otro sentido. Por ello, los interesados en el tema distributivo estamos de enhorabuena porque recientemente Funcas ha sacado a la luz un estudio que, desde el rigor analítico de los profesores Samuel Calonge y Antonio Manresa, se analiza la desigualdad y la pobreza en España entre 2007 y 2015, es decir, durante los años de la crisis económica. Aunque el estudio es amplio y detallado y, por tanto, requiere una lectura sosegada, a la cual invitamos decididamente, merece la pena resaltar algunas de sus principales conclusiones.\nEl estudio detecta que la desigualdad se produce esencialmente en la distribución de la renta de mercado, es decir, antes de la intervención de las políticas públicas. Asimismo, contrariamente al discurso que parece estar asentado en la sociedad, concluye que durante la crisis económica el Estado del bienestar en España ha sido muy eficaz en la reducción de la desigualdad, al minorarse anualmente en media más de un 40%, lo que ratifica que la intervención del Estado, a través de su política fiscal y sus prestaciones sociales, ha sido fuertemente redistributiva. Los principales instrumentos redistributivos se detectan principalmente en las pensiones, que explican nada menos que el 49% de la redistribución de todas las políticas públicas, seguido del gasto público en educación y sanidad, del impuesto sobre la renta y finalmente del subsidio de desempleo. En el IRPF se confirma un diseño fuertemente progresivo que hace que el 80% de la redistribución que genera este impuesto proceda del 10% de los hogares más ricos. Por su parte, el gasto público en educación y en sanidad redujo la desigualdad anualmente en el entorno del 20%.\nFrente a este éxito en el frente redistributivo de las rentas, donde parece haber más dudas de éxito es en la reducción de la pobreza, que aunque anualmente decae, los niveles que persisten son elevados. No obstante, se trata de niveles de pobreza relativos y no absolutos. Lo que significa que una proporción de la población vive por debajo del promedio del nivel de vida del país, pero no necesariamente que se estén muriendo de hambre, que es lo que suele sugerir el término pobreza para la mayoría de la población. El estudio llama también la atención sobre el fuerte incremento del peso de las pensiones en la renta agregada de los hogares —16,2% en 2007, 22,4% en 2012 y 25% en 2015—, que se debe no sólo al aumento de pensionistas, sino también al incremento de la pensión media, lo que podría tener un efecto pernicioso sobre la sostenibilidad financiera del sistema. Otra importante recomendación del estudio es que el esfuerzo redistributivo del Estado debería focalizarse en la renta de mercado, es decir, reduciendo el desempleo y mejorando la productividad del trabajo, única forma económicamente viable de aumentar los salarios reales de los trabajadores. Del estudio también se infiere que la reducción del desempleo sería la política antipobreza más eficaz en España.\nJosé Félix Sanz-Sanz y Desiderio Romero-Jordán son miembros de Observatorio Funcas de Economía Pública.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/economia/2019/10/31/actualidad/1572533265_359233.html","newspaper":"elpais","scraper_id":"scraper_test","id":"01dbdaf0-312d-4ca8-71aa-4189cb21ff82"}