{"_id":"5dea3a66dec1220e27375404","page":0,"fullpage":false,"headline":"Las comunidades se desviarán en casi 4.000 millones del objetivo de déficit este año","date":"2019-11-05T11:20:55.026Z","content":"Las comunidades se desviarán en casi 4.000 millones del objetivo de déficit este año\n\nLas comunidades autónomas aumentarán sus números rojos al cierre de este año y se alejarán en tres décimas, equivalentes a más de 3.000 millones de euros, de su objetivo de déficit para 2019, fijado en el -0,1%. Esta es una de las principales conclusiones del último Observatorio Fiscal y Financiero de las comunidades autónomas publicado este lunes por la Fundación de Estudios de Economía Aplicada (Fedea).Valencia, Extremadura y Murcia serán las regiones con el mayor desajuste. “Las comunidades llevaban dos años cumpliendo en términos agregados, y parecía que ya estaban bajo disciplina”, comenta José Ignacio Conde-Ruiz, coautor del informe junto a Carmen Marín y Juan Rubio-Ramírez. “Si el Estado cumple no se va a ser un desastre para la economía, pero es una señal negativa”, añade el economista.\nPara elaborar su proyección, Fedea ha tenido en cuenta los datos disponibles hasta julio y ha trasladado la ejecución presupuestaria de las regiones (es decir, lo que entra y lo que sale) a la contabilidad nacional. Según sus estimaciones, solo seis comunidades autónomas cumplirán con el objetivo de déficit del -0,1% a cierre de año (Navarra, Canarias, País Vasco, Galicia, La Rioja y Baleares), mientras que las 11 restantes se quedarán más o menos lejos de esta meta.\nEl informe detalla que las regiones presentaron un déficit hasta julio de 3.090 millones de euros, 3.000 millones que más que el mismo periodo del año anterior. “Pero este ha sido un año raro”, alerta Conde-Ruiz. El estudio señala que el gasto presupuestario de las regiones ha crecido un 6,6% en los primeros seis meses del año en comparación con el mismo periodo del año anterior, muy por encima muy por encima del límite del 2,7% fijado en la regla de gasto para 2019. Pero considera que en la segunda mitad de 2019 se moderará.\n¿La razón? Porque la actualización de los salarios de los funcionarios y de las pensiones en 2018 se hizo efectiva a partir de julio, mientras que en 2019 se aplicó a partir del inicio del año. Por otro lado, el organismo considera que este repunte se justifica en parte por haber sido año electoral en muchas comunidades, lo que ha causado una aceleración del gasto que no debería reproducirse en el segundo semestre del año. Además, este año las entregas a cuenta —el dinero que el Estado suele anticipar a las comunidades mes a mes para que puedan dar garantizar los servicios de los que son competentes— estuvieron bloqueadas hasta el mes pasado, limitando el crecimiento de los recursos en las CC AA al 1,9%, señala el informe.\nPor ello, el organismo considera que en la segunda mitad del año el desfase en comparación con el año pasado se moderará, aunque no lo suficiente para cumplir con el objetivo de déficit, que crecerá hasta el 0,4% del PIB (el año pasado cerró en el 0,3%, en línea con la meta fijada). En concreto, su proyección es que los gastos crezcan un 3,8% en 2019 y los ingresos un 2,8%, aunque se incrementen las entregas a cuenta con respecto a 2018. “A lo mejor se está demandando otro sistema de financiación autonómica”, lanza Conde-Ruiz.  \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/11/04/actualidad/1572885769_402866.html","newspaper":"elpais","scraper_id":"scraper_test","id":"03c09ab2-fdd9-42fb-4d5e-067ec76835c5"}