{"_id":"5dea3a66dec1220e27375408","page":0,"fullpage":false,"headline":"El indie y la sinfónica se unen en Valencia gracias al Deleste","date":"2019-11-05T11:20:55.026Z","content":"El indie y la sinfónica se unen en Valencia gracias al Deleste\n\nEl festival Deleste guardaba un as bajo la manga. La octava edición del clásico encuentro sonoro y otoñal valenciano acogerá, gracias a la colaboración del Palau de la Música, un espectáculo único en el que La Orquesta de València participará por primera vez en el marco de un festival indie como invitados de Second, uno de los cabezas de cartel del evento.\nEl 9 de noviembre en el cauce del río Turia a la altura de los jardines del Palau de la Música, el Deleste Festival desplegará su programación musical, donde el plato fuerte será esta colaboración en exclusiva de la banda murciana, referente del panorama indie nacional, con la orquesta municipal, que se fusionará por vez primera con el pop rock.\nEl director de orquesta Daniel Abad Casanova, uno de los directores españoles con más proyección internacional de su generación, ha realizado arreglos sinfónicos a algunas de las canciones del último trabajo de Second, Anillos y Raíces, para adaptarlos a la puesta en escena del concierto que él mismo dirigirá para esta ocasión y que contará con más de cincuenta músicos sobre el escenario. Un espectáculo irrepetible que solo podrá disfrutarse en esta cita.\nManel en el primer concierto de presentación de su esperado nuevo trabajo o The New Raemon & Paula Bonet en un show conjunto pocas veces representado, son otros de los grandes reclamos del ya clásico encuentro musical urbano y otoñal de València que completan Pony Bravo, Mueveloreina, Ferran Palau, Nøgen y Alavedra.\nDurante toda la jornada y manteniendo su apuesta por la comodidad de los espectadores, el cuidado del sonido y los horarios de los conciertos, el Deleste se presenta este año como un evento renovado que se celebrará por primera vez íntegramente al aire libre en un entorno privilegiado y céntrico que permitirá crecer al festival hasta los 3.000 espectadores. Con más de la mitad del aforo vendido, las entradas siguen disponibles por 55€ (más gastos de comisión) en Wegow.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/cultura/2019/11/05/miss_festivales/1572977166_473236.html","newspaper":"elpais","scraper_id":"scraper_test","id":"a6d6a8ad-bbb9-45e9-4801-62e3c39c9504"}