{"_id":"5dea3e75dec1220e27376813","page":0,"fullpage":false,"headline":"Quim Torra informa a los presos del 'procés' de que tramitará su salida de la cárcel tras las elecciones","date":"2019-10-24T10:20:55.026Z","content":"Quim Torra informa a los presos del 'procés' de que tramitará su salida de la cárcel tras las elecciones\n\nLa consejera de Justicia y la directora de la prisión trasladaron el mensaje a los condenados en dos reuniones el fin de semana\nLos siete hombres condenados por el referéndum independentista del 1-O han recibido este fin de semana buenas noticias de la Generalitat. Según explicaron a EL MUNDO fuentes sindicales de toda solvencia, Oriol Junqueras y los otros seis condenados encarcelados en el centro penitenciario de Lledoners (Barcelona) han asistido juntos a sendas reuniones con la consellera de Justicia de Quim Torra, Ester Capella, el sábado, y con la directora de la cárcel, Susana Gracia, el domingo, en las que se les ha trasladado el mensaje de que, a partir de las elecciones del próximo 10 de noviembre, la administración penitenciaria catalana, en manos de la Generalitat, iniciará los trámites necesarios para que puedan salir a la calle.\nLa visita de la consellera, de Esquerra Republicana, tuvo lugar el sábado por la tarde. Las fuentes consultadas precisaron que Capella los reunió a todos -Oriol Junqueras, Jordi Turull, Joaquim Forn, Josep Rull, Raül Romeva, Jordi Sànchez y Jordi Cuixart- en el comedor del departamento de ingresos y durante dos horas. \nEl domingo, por la mañana, se produjo el encuentro con la directora de Lledoners, quien -en un gesto inusual en comparación con el trato que recibe el resto de los internos- también se dirigió personalmente a los siete condenados por un delito de sedición. En este caso, la cita se produjo en el área educativa, a la que presos y funcionarios denominan \"la escuela\".\nLos siete líderes independentistas condenados, que vienen cumpliendo prisión preventiva en Lledoners, parecen haber acogido con satisfacción el fallo del Tribunal Supremo, explican las fuentes consultadas. Todo depende de las expectativas: el Alto Tribunal los ha condenado a entre nueve y 13 años de cárcel por sedición y no por rebelión, cuando la Fiscalía pedía para ellos hasta 25 años.\n\"Se les ve contentos con la sentencia\", indican las fuentes consultadas, que añaden que esa satisfacción es especialmente visible en su comportamiento a raíz de las visitas de la consejera de Justicia y de la directora de la cárcel a lo largo de este fin de semana. \"Les han trasladado el mensaje de que estén tranquilos, porque a partir de las elecciones iniciarán los trámites para sacarlos a la calle\". \nLas reuniones del fin de semana en la cárcel tenían lugar mientras Barcelona y otras ciudades catalanas se recuperaban de los graves altercados producidos por violentos que quemaron barricadas, destrozaron mobiliario urbano y agredieron a policías, mossos y periodistas en respuesta, precisamente, a la sentencia judicial. El presidentno ha condenado explícitamente los hechos.\nDesde la publicación del fallo, el pasado 14 de octubre, la administración penitenciaria tiene un plazo máximo de dos meses para clasificar a los condenados. Lo más natural sería el segundo grado, que autoriza la concesión de permisos una vez cumplida la cuarta parte de la condena. Sin embargo, la Generalitat puede aplicarles la vía que ya ensayó con Oriol Pujol, hijo de Jordi Pujol.\nSe trata del artículo 100.2, que permite salir a trabajar o a realizar labores sociales y volver a dormir a prisión. La diferencia es crucial. Por la primera vía, Junqueras, por ejemplo, no podría pedir permisos hasta finales de enero de 2021. Por la segunda, podría gozar de días de libertad en cuanto la Generalitat active los trámites tras el 10-N, como les han asegurado. Por la primera, no tendría más de 36 días de libertad al año. Por la segunda, podría ir sólo a dormir a prisión.\nSea cual sea el plan del Govern, en Lledoners ya han empezado a moverse más cosas. Fuentes sindicales explicaron que la dirección del centro ha bloqueado el acceso por parte de los funcionarios a los planes individualizados de tratamiento de estos reclusos y a cualquier información acerca de las gestiones sobre su clasificación en segundo o tercer grado. Es decir, la ficha en la que deberán figurar las evaluaciones de psicólogos, juristas y educadores en las que se basarán los informes de la junta de tratamiento de la cárcel para futuros permisos. \nUna de las cuestiones clave que se les exige a los presos para acceder a beneficios penitenciarios es que reconozcan que han cometido el delito por el que han sido condenados y que expresen su voluntad de no volver a delinquir -Jordi Cuixart ha sido claro llamando a la \"reincidencia\": \"Lo volveremos a hacer\"-. Desde este fin de semana, esta información se reservará sólo a unos pocos funcionarios escogidos.\nAl menos dos funcionarios de Lledoners han denunciado ya en informes oficiales una serie de tratos de favor a los políticos y activistas presos por el referéndum secesionista del 1 de octubre de 2017, sin que la dirección del centro ni la dirección de Servicios Penitenciarios hayan tomado medida alguna. Cabe recordar que el responsable de Servicios Penitenciarios, Amand Calderó, visita con asiduidad a los reclusos del 1-O con el lazo amarillo en la solapa.\nComo publicó este periódico -a raíz de esos informes y también del relato de fuentes sindicales-, en el módulo 2 de Lledoners los líderes independentistas se benefician de un cúmulo de situaciones irregulares. Se mueven con libertad, reciben hasta más de 50 visitas al día, son atendidos por médicos privados y buena parte de los funcionarios los tratan con servilismo y complicidad, hasta el punto de llevarles comida extra o festejar con ellos el cumpleaños de Sànchez. \nAhora, tras su condena, \"se muestran más tranquilos que antes, sobre todo después de la visita de la consellera\", concluyen los medios consultados. \"Saben que saldrán enseguida. Quizá hasta en Navidad\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nMenudo cachondeo. Pulgar arriba el que quiera que VOX solucione está alucinación.","url":"https://www.elmundo.es/espana/2019/10/21/5daccd20fdddff4f798b4604.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"f95ddfaa-5c9d-4709-4f38-40fd964c3855"}