{"_id":"5dea3e5adec1220e273766d2","page":0,"fullpage":false,"headline":"El camino de vuelta a ningún sitio","date":"2019-10-25T10:20:55.026Z","content":"El camino de vuelta a ningún sitio\n\nEramos muchos. Mujeres, hombres. Por primera vez, vi una gran cantidad de niñas. Una de ellas era diminuta y leía sílaba por sílaba con su madre uno de los carteles clavados en el césped. Pasó del más que probable “mi mamá me mima” del colegio al “tranquila, hermana, somos tu manada”. También me sorprendió la cantidad de ancianas que marchaban al mismo paso que los demás y gritaban con más fuerza que algunas jóvenes. Una de ellas, abrigada y con el labio carmín, esperaba de pie en la calle de Alcalá y animaba a las manifestantes como si aquello fuera una maratón. Aplaudía con rabia y seguía los cánticos al tiempo que sonreía y buscaba nuestros ojos con intención, como si quisiera pasarnos el testigo con la mirada sin abandonar la lucha, nuestra lucha, porque la batalla contra la violencia machista es algo colectivo, nos incumbe a todos, describe la sociedad que formamos y en la que convivimos, la misma que nos representa. Y las mujeres mayores son las que más pueden enseñarnos de todo esto.\nEl ambiente era cálido y pacifista. Una marea imparable. Un abrazo. Sin embargo, a la altura del Círculo de Bellas Artes, una gran bola de luces navideñas colocada por el Ayuntamiento empezó a parpadear. Casi a la vez, y para sorpresa de todos los que estábamos allí, salió un sonido estrepitoso de los altavoces que la rodeaban. Era un villancico navideño a un volumen multiplicado. Tras el primero, siguió un segundo, y después un tercero. La perplejidad en nuestros rostros dio paso a la rabia, a la incomprensión. Fue, a mi modo de ver, una verdadera falta de respeto por parte de la alcaldía, sobre todo teniendo en cuenta el bochorno ocurrido esa misma mañana en el pleno, el cual me niego a reproducir y difundir en un artículo mío. Finalmente, los cánticos se convirtieron en silbidos que consiguieron callar el estruendo de los altavoces, porque esto nadie lo para.\nNo era ni el lugar ni el momento para los villancicos. Lo que todos queríamos es que se escucharan nuestras voces, nuestra repulsa a la violencia machista, a la falta de leyes que hagan justicia, a los malvados negacionistas que lo único que quieren es retrasar el avance de este país y al ver que no pueden gritan y patalean al aire. Pero nada se puede esperar de una institución que ha plagado la ciudad de luces y adornos navideños, gastándose así un 27,7% más que el año pasado, un total de más de tres millones de euros, mientras los servicios públicos madrileños están saturados, con escasa cobertura de trabajadores, y las familias en situación de riesgo de exclusión social en la calle porque no pueden cubrir sus necesidades a causa de todo esto. En la calle, con frío, sin un techo, pero con cientos de luces navideñas que les alumbran el camino de vuelta a ningún sitio. Esa es la realidad de estas Navidades. Ojalá todos nos diéramos cuenta al cantar un villancico.\nMadrid me mata.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/ccaa/2019/10/22/madrid/1571744011_592398.html","newspaper":"elpais","scraper_id":"scraper_test","id":"e4a6b50e-9f58-48ca-4541-8852984eb855"}