{"_id":"5dea39d9dec1220e2737524c","page":0,"fullpage":false,"headline":"¿Qué son las ondas de radio?","date":"2019-11-06T11:20:55.026Z","content":"¿Qué son las ondas de radio?\n\nLlamamos onda de radio a una clase de radiación electromagnética cuya frecuencia está comprendida en lo que denominamos el espectro radioeléctrico que va desde la frecuencia 0 hasta 300 gigahercios. A partir de esa frecuencia ya empezamos a hablar de infrarrojo, visible, ultravioleta...\nEl campo electromagnético es un proceso ondulatorio similar a cuando uno tira una piedra a un estanque y se forma una onda que tiene altos y bajos (picos y valles) y va variando. De esa misma manera, aunque no lo veamos, va variando el campo electromagnético; tiene unos valores que primero son más altos, luego son más bajos y así sucesivamente, ondulando.\n¿Y qué es la frecuencia? La frecuencia tiene que ver con la rapidez con la que ondula esa onda, es decir, con cómo de rápido pasa de un máximo a un mínimo o cómo de cerca están los máximos y los mínimos en el tiempo porque lo importante a tener en cuenta es que ese valor varía. Al tiempo entre máximos o mínimos, es decir, entre valores que se repiten, lo llamamos periodo. Y el inverso del periodo, cuántas vueltas a ese ciclo hemos dado por segundo le llamamos la frecuencia y se mide en hercios (que no son ni más ni menos que ciclos por segundo). Por ejemplo, si yo tengo un periodo de 0,1 segundos significa que en un segundo me he encontrado 10 picos. Si pensamos en un autobús que da vueltas a un circuito podemos decir que el periodo del autobús es una hora o podemos decir las vueltas que da el autobús en una hora, las vueltas que da el autobús es la frecuencia y el tiempo que tarda en dar una vuelta es el periodo.\nLa frecuencia de una onda, es decir, cómo de rápido hace esas variaciones, va a cambiar sus características, su comportamiento. Y como somos capaces de generar ondas de diferentes frecuencias, eso nos permite organizar el espectro. Nos permite decidir, por ejemplo, que cuando generamos una onda de 900 megahercios la usamos para telefonía móvil, o una onda de 2,4 gigahercios la usamos para el wifi. Todas son ondas radioeléctricas pero con diferente frecuencia.\nLa frecuencia de una onda, es decir, cómo de rápido hace esas variaciones, va a cambiar sus características, su comportamiento. Y como somos capaces de generar ondas de diferentes frecuencias, eso nos permite organizar el espectro\nLas usamos para todo tipo de comunicaciones inalámbricas y también las usamos para comunicación a través del cable. Pero el uso más popular es el de las inalámbricas: la televisión, las comunicaciones con el móvil, los datos que el móvil manda o recibe o cómo nos comunicamos con el wifi, la radio FM…, todo eso va por ondas de radio y llega a nosotros porque un receptor con una antena es capaz de recibir la información y trasladarla hasta nosotros.\nAquello que hemos querido trasmitir: imagen, sonido, etc…, primero se ha convertido a un formato adecuado para su transmisión, que normalmente es un formato digital; esa información en formato digital se transporta en la onda de radio y al llegar al receptor, los bits transportados por la onda se convierten en aquello que eran al principio: imagen o sonido.\nLas comunicaciones por radio empezaron siendo analógicas. Entonces se enviaba tal cual la información. Si yo hablo a un micrófono, la voz produce variaciones de una corriente y eso es lo que se usaba para modificar la onda de radio y se trasmitía directamente por la antena. Ahora esa voz se codifica en bits para trasmitirla porque la información digitalizada es mucho más robusta.\n¿Y cómo se transmite esa información dentro de la onda de radio? Tenemos que cambiar alguna característica de la onda dependiendo del mensaje que quiera enviar. Lo más fácil de entender es que le cambie la amplitud. La onda de radio tiene una amplitud que va aumentando y disminuyendo entre dos posibles valores. Yo puedo cambiar esos valores, hacerlos más grandes o más pequeños, de acuerdo con la información que quiero mandar. A eso le llamamos modulación, modulamos la onda con la información que queremos que transporte. Si quiero mandar 1, 2, 3; mando una onda que tenga primero amplitud 1, luego amplitud 2 y luego amplitud 3. Y cuando llega al receptor, el receptor va a mirar la amplitud y va a decir: 1, 2, 3. Pero en vez de ser 1, 2, 3 puede ser la voz de alguien o bits que codifiquen cualquier información. Cambiándole sus características la onda de radio me transporta a lo largo de la distancia la información que yo quiera.\nTambién utilizamos ondas de radio para calentar los alimentos dentro del microondas. Son las mismas que las del wifi lo que pasa es que dentro del microondas ponemos más potencia que la que transmitimos por el aire, porque no nos queremos calentar las personas, ¿verdad? Y es que determinadas frecuencias pueden hacer resonar las moléculas del agua y que se calienten.\nLas ondas de radio sirven también para ver más allá de lo que nuestras capacidades humanas permiten, por ejemplo el radar podemos saber lo que tenemos alrededor aunque esté muy lejos, o incluso oculto. La luz es también una onda electromagnética pero de unas frecuencias concretas que vemos y generalmente no las llamamos ondas de radio, sino que hablamos de frecuencias visibles. Pero igual que yo con la luz capto imágenes con una cámara, con ondas de radio de otras frecuencias puedo captar imágenes a través de paredes o a través de nuestro cuerpo.\nAna García Armada es ingeniera de telecomunicaciones, catedrática de la Universidad Carlos III de Madrid e investigadora especializada en comunicaciones móviles de banda ancha y tecnología 5G.\nPregunta enviada vía email por Victor Porres\nNosotras respondemos es un consultorio científico semanal, patrocinado por la Fundación Dr. Antoni Esteve, que contesta a las dudas de los lectores sobre ciencia y tecnología. Son científicas y tecnólogas, socias de AMIT (Asociación de Mujeres Investigadoras y Tecnólogas), las que responden a esas dudas. Envía tus preguntas a nosotrasrespondemos@gmail.com o por Twitter #nosotrasrespondemos.\nCoordinación y redacción: Victoria Toro\n NEWSLETTER \n Recibe el boletín de Ciencia \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/11/05/ciencia/1572947246_893680.html","newspaper":"elpais","scraper_id":"scraper_test","id":"8bddee27-7004-4ae7-5172-9cb5ed5ec0df"}