{"_id":"5dea3a66dec1220e273753cd","page":0,"fullpage":false,"headline":"8,6 millones de espectadores para el tercer debate del año","date":"2019-11-05T11:20:55.026Z","content":"8,6 millones de espectadores para el tercer debate del año\n\nEl debate del lunes, el tercero del año, fue también el menos visto. El encuentro organizado por la Academia de Televisión entre los principales candidatos al 10-N, Pedro Sánchez (PSOE), Pablo Casado (PP), Albert Rivera (Ciudadanos), Pablo Iglesias (Unidas Podemos) y Santiago Abascal (Vox) fue visto por una media de 8.632.000 espectadores, según datos de Barlovento.\nQueda algo por debajo de los 8,88 millones de espectadores del debate de RTVE del pasado 22 abril y todavía más de los 9,5 del de Atresmedia al día siguiente (ambos a cuatro, sin Abascal). La cuota de pantalla fue, eso sí, mayor que en aquellos encuentros: un 57,2% en la franja entre las 22.00 y las 0.51 (en los anteriores había sido un 43,8% y 48,7% respectivamente, cada uno en su franja). En las tres ocasiones, poco más de 17 millones de espectadores (el 36% de la población española) vieron al menos un minuto. Este lunes, los 60 segundos con más personas frente al televisor ocurrieron a las 22.34, en el bloque sobre cohesión nacional, mientras los candidatos hablaban de Cataluña.\nCon esos números en la mano, el de ayer fue el debate menos visto de la democracia: un peldaño más en la línea hacia abajo que hace tiempo que dibujan las audiencias de estos eventos. Los debates anteriores a este año manejaban cifras como los 10,5 millones de espectadores en 17 cadenas en el encuentro a cuatro entre el entonces presidente del Gobierno, Mariano Rajoy, con Sánchez, Rivera e Iglesias de junio de 2016. En 2015, el cara a cara entre Rajoy y Sánchez fue el espacio más visto del año, con 9.728.000 espectadores. Lo cual, alertan quienes se dedican a observar estos fenómenos, es un signo de los tiempos. “El contexto televisivo de 2008, o incluso el de 2015, por no decir el de 1993 [todo años electorales con sus debates] no tiene nada que ver con el actual. Ha habido una progresiva caída del consumo en la televisión tradicional. La fragmentación de la audiencia, consecuencia de la multiplicación de canales, dificulta la concentración de audiencias masivas”, alerta la profesora Ana María González Neira, que investiga nuevas audiencias en la Universidad de A Coruña.\nEn ese sentido, y sabiendo que este debate acompaña las segundas elecciones generales del año; que los mismos candidatos llevan ya cuatro años discutiendo en televisión; y que esta emisión duró casi tres horas, lo que contribuye a diluir el promedio de espectadores, el descenso resulta incluso leve. “Pensemos que la final de baloncesto del campeonato del mundo Argentina-España, agrupó a 6,17 millones de espectadores en Cuatro el pasado septiembre”, repite Neira. “Conseguir audiencias de más de cuatro millones en la actualidad es muy difícil”.\nLos datos apenas recogen seguimiento en dispositivos móviles: solo se sabe que Barlovento cuenta 130.000 visionados en diferido. “Esas cifras no darían un vuelco al dato ya ofrecido, pero sí permite completarlo de manera más certera”, reflexiona Neira.\nLa cadena donde más se siguió el debate fue La 1, con el 20,8% de la cuota de pantalla (3.402.000 espectadores de media: en total, contactaron en algún momento con el debate de 7.366.000 espectadores). Le siguieron las dos cadenas del grupo Atresmedia, con algo más de cuatro millones de espectadores en total: Antena 3 tuvo 2.220.000 de media (un 13,6%), y LaSexta, 2.133.000 (un 13%). Las cadenas de Mediaset, el siguiente gran grupo generalista, no emitieron el debate. Donde más cuota de pantalla obtuvo la emisión fue en Madrid (64,7%). En general, los espectadores fueron más hombres que mujeres.\nQuedaba por ver el efecto que tendría la presencia de Santiago Abascal. El líder de Vox era el único sin experiencia en este formato en televisión nacional, y, además, su entrevista, a principios de octubre, en El hormiguero de Antena 3 había resultado un bombazo: 4.049.000, la emisión más vista en todo el mes. “Es imposible calcular cuántos de los millones de espectadores conectaron el televisor para ver a Abascal”, sopesa Neira. “Pero el hecho de que no fuese a más da entender que la gente está más harta de la política que del entretenimiento político que suponen esas entrevistas”.\n NEWSLETTER \n Recibe el boletín de Televisión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/cultura/2019/11/05/television/1572941571_564871.html","newspaper":"elpais","scraper_id":"scraper_test","id":"8337d988-cc5a-4ee2-5f0e-61bc190e02db"}