{"_id":"5dea3cbddec1220e27376048","page":0,"fullpage":false,"headline":"‘Adultitos:’ ¿cómo llamar a los que se niegan a madurar pero agradecen no ser ya adolescentes?","date":"2019-10-29T11:20:55.026Z","content":"‘Adultitos:’ ¿cómo llamar a los que se niegan a madurar pero agradecen no ser ya adolescentes?\n\nCumplo 37 años y debo intensificar mi lucha para no parecer un adulto. ¿Qué es un adulto? ¿Conoce usted a alguno? El término siempre me sonó a derrota. Sospecho que algunos excompañeros de clase se han convertido en uno: observo en redes sociales que se han casado y han tenido hijos y salen a cenar con otros adultos que también tienen anillos y bebés. Es posible que ellos sí sepan qué es el TAE de una hipoteca, que hayan malgastado mañanas esperando a que su coche pase la ITV y que lamenten que en las reuniones de la AMPA ya no se ofrezca vino.\nMe da paz rodearme de gente inmadura, disfrutona y pusilánime, a veces casi clandestina, que en vez de tener ideas tiene fobias, que en vez de enfrentarse a la realidad la adultera a su gusto\nSiempre he visto la vida adulta como un baile de siglas que ya no ofrece tiempo para llamar a las cosas por su nombre. No es que encuentre orgullo en evitarla, pero me da paz rodearme de gente inmadura, disfrutona y pusilánime, a veces casi clandestina, que en vez de tener ideas tiene fobias, que en vez de enfrentarse a la realidad la adultera a su gusto. Por otra parte, hay factores que indican que irremediablemente me hago mayor, por mucho que intente ir al gimnasio para hacer creer a mi cuerpo que sigue teniendo 20 años y por mucha finasterida que tome para que no se me caiga el pelo (intentar sortear la madurez cuando eres calvo es mucho más duro): odio los sitios ruidosos, soy cada día más antisocial y tolero cada vez menos las resacas.\nIgual que alguien (gracias desde aquí) creó el término niñor para definir a esos críos que nacen con rostro mohíno y pesaroso, deberían inventar otro para los que nos negamos a madurar pero suspiramos aliviados cada mañana por no ser ya adolescentes.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nLa preocupación por el planeta debe empezar en el hogar","url":"https://elpais.com/elpais/2019/10/29/icon/1572364904_659429.html","newspaper":"elpais","scraper_id":"scraper_test","id":"06da5d57-dd4c-43d0-524b-3e4e03575070"}