{"_id":"5dea3db9dec1220e27376521","page":0,"fullpage":false,"headline":"De la exhumación a la refundación","date":"2019-10-26T10:20:55.026Z","content":"De la exhumación a la refundación\n\n\"A mí me preocupa el futuro de mis hijos y no lo que dividió a mis abuelos”. Son palabras de Pablo Casado y confirman lo que se vio en el espectáculo de la exhumación de Franco, más propio de una película de Berlanga que de un acto de reparación histórica. La noticia no es que Franco haya sido exhumado del Valle de los Caídos, sino que se haya tardado 44 años.\nLa exhaustiva transmisión televisiva que levantó acta del acontecimiento —cuyas imágenes se propagaron por todo el mundo— da pistas sobre el porqué de este retraso: la sombra del franquismo es alargada. Los franquistas —incluido el golpista Tejero— tuvieron amplio protagonismo durante toda la jornada. El general de Gaulle reconstruyó la república francesa sobre el mito de la resistencia, y se tardó treinta años en reconocer la amplitud del colaboracionismo en Francia; la transición española se cubrió con el relato de la reconciliación (y con una amnistía innecesariamente doblada de amnesia) y ahora se ha tenido oportunidad de ver que los restos del franquismo siguen ahí, aunque dé vergüenza reconocerlo. Y Casado practica la larga cambiada para eludir lo evidente. Que el franquismo sigue siendo un tabú para el PP. No se puede tocar. Hay en la gran familia de la derecha muchos votantes con síndrome de añoranza de la dictadura. No se olvide que la fuerza electoral del PP está en la franja por encima de los 65 años.\nLa transición se cubrió con el relato de la reconciliación y se ha visto que los restos del franquismo siguen ahí\nCasado pasa de puntillas sobre lo que Vox defiende sin escrúpulos. Pero el PP sigue dónde estuvo siempre: negándose a condenar el franquismo, con el pobre argumento de no perder el tiempo mirando el pasado. El problema está en que no hay presente sin pasado y negarlo genera ignorancia voluntaria a la hora de entender lo que ocurre. Según una encuesta de Metroscopia, sólo el 48% de españoles está a favor de la exhumación de Franco. Y un 38% se manifiesta en desacuerdo. El franquismo sociológico existe. Lo cual confirma tres cosas: que la división en dos bloques persiste, que la derecha no ha hecho sus deberes democráticos y que, en tiempos convulsos como los actuales, la melancolía cunde.\nPedro Sánchez ha hecho lo que ninguno de sus antecesores osó hacer: sacar a Franco del Valle de los Caídos. Por fin ha llegado una reparación que se había retardado de manera inexcusable. Las acusaciones de electoralismo forman parte del pobre arsenal dialéctico del discurso negacionista. Pero no es el final de nada. Al contrario: debería ser el principio de un renovado compromiso con la democracia, en un momento en que la democracia liberal vive entre brumas, tanto en el escenario español como en el europeo.\nEl PP sigue sin condenar el franquismo, con el pobre argumento de no perder el tiempo mirando el pasado\nEl mensaje de futuro debe ser contra el autoritarismo postdemocrático en construcción. Y el del presente la exigencia en la defensa de las libertades y el compromiso en no buscar atajos para los problemas políticos. La democracia española está encallada: con el conflicto soberanista catalán, con las fracturas sociales que se agrandan y con peligrosas señales de desocialización al ritmo de la mitología neoliberal. La política ha fracaso transfiriendo a la justicia un problema como el catalán que sólo se puede resolver políticamente. En un clima muy dado a la regresión de derechos y libertades en toda Europa, la legislación y la jurisprudencia se endurecen en España y vemos constantes limitaciones a la libertad de expresión que parecían superadas. A falta de autoridad asoma el autoritarismo.\nLa exhumación de Franco sólo será fértil si sirve como impulso a una nueva etapa de renovación legislativa e institucional de un régimen surgido de un pacto —probablemente el único posible— en un determinado momento histórico. Han pasado 40 años, que la exhumación de Franco haya sido, por fin, viable debería ser una invitación a emprender las profundas reformas pendientes y construir un nuevo consenso. Haciendo de la necesidad, virtud, el conflicto catalán podría ser la oportunidad. Aunque la falta de grandeza en ambas partes haga temer más bien lo contrario: Que, el día después de la exhumación, sea de vuelta atrás.\n¿Qué hacer ahora con el Valle de los Caídos? Sacar ya a las personas que fueron enterradas allí sin siquiera comunicarlo a sus familiares. Y, después, me apunto a la solución de Maruja Torres: que lo cubra la yedra. Y regarla bien. Está demasiado contaminado para poder ser recuperado.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/ccaa/2019/10/25/catalunya/1572003045_024367.html","newspaper":"elpais","scraper_id":"scraper_test","id":"f43c7d34-1879-4c67-5fb8-a453664fadfa"}