{"_id":"5dea39afdec1220e27375145","page":0,"fullpage":false,"headline":"¿Cómo funciona el sistema de circunscripciones electorales en España?","date":"2019-11-06T11:20:55.026Z","content":"¿Cómo funciona el sistema de circunscripciones electorales en España?\n\n\nSeguro que has escuchado decir eso de que en democracia, todos los votos valen por igual. Es una afirmación que hay que matizar, veamos por qué.\nEn las elecciones generales, España se divide en 52 circunscripciones: una por provincia más Ceuta y Melilla. A partir de cada una de ellas se procede a la conversión de votos en los 350 escaños del Congreso.\nPara asegurar una proporcionalidad territorial, la ley asigna a cada circunscripción un mínimo de dos diputados, el resto se adjudica en relación a su población de derecho. \nAquí ya se produce una distorsión, pues las más pequeñas están sobrerrepresentadas. Así, las cinco provincias con mayor censo, Madrid, Barcelona, Valencia, Alicante y Sevilla, eligen al 31% de los diputados. Hay que reunir a 29 de las menos habitadas para alcanzar el mismo porcentaje de representantes. Las más grandes suman un 38% del censo, mientras que las más pequeñas tienen el mismo número de asientos en el Congreso con sólo un 21% de los votantes.\nOtra distorsión afecta a los partidos que tienen a sus electores concentrados en muy pocas circunscripciones. Con escasas papeletas en el conjunto nacional pueden acceder a la Cámara Baja, mientras que otros con sus votantes repartidos de manera más uniforme obtienen menos diputados.\nEs por ejemplo lo que ocurrió en 2011 con UPyD y PNV. La formación magenta se presentó en todas las circunscripciones y reunió 1.140.242 votos (el 4,69% del total); los nacionalistas tuvieron listas en las tres provincias vascas y sumaron 323.517 sufragios (1,33%). Los dos consiguieron los mismos escaños: cinco. \nEn conclusión, cuantos más escaños se repartan en cada circunscripción, más cerca estaremos de la proporcionalidad. Estos efectos se verían mitigados con distritos autonómicos, con una circunscripción única -como ocurre en las elecciones europeas-, o con un sistema mixto, en el que una parte de los diputados se asignan a nivel nacional.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLas circunscripciones deben ser pequeñas con un número similar de electores y con un sólo escaño por cada una de ellas, sólo así se pueden elegir representantes que antepongan el interes general al de los aparatos de los partidos.","url":"https://www.elmundo.es/espana/2019/11/05/5dc196dffc6c83650c8b45ea.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"a467f9c0-6084-49fb-7d17-fdfc1c400702"}