{"_id":"5dea3d70dec1220e2737639f","page":0,"fullpage":false,"headline":"Las elecciones locales en Colombia miden el desgaste del uribismo y de los liderazgos nacionales","date":"2019-10-27T11:20:55.026Z","content":"Las elecciones locales en Colombia miden el desgaste del uribismo y de los liderazgos nacionales\n\nColombia celebra este domingo unas elecciones locales que arrojan, según los estudios de opinión, un panorama muy distinto al que dejaron las presidenciales de 2018. El primer gran termómetro político del mandato de Iván Duque mide la resistencia de su partido, el Centro Democrático, la proyección del uribismo y de las formaciones nacionales. Los intereses en juego en estos comicios, en los que se renuevan los gobiernos de los 1.100 municipios y 32 departamentos, reflejan el desgaste de las fuerzas más votadas hace un año y medio debido al poder de las élites políticas territoriales, los llamados clanes o familias, los aspirantes que se presentan como independientes y las coaliciones.\nEn este mapa, no se ha perfilado aún ningún ganador claro en la capital, Bogotá, donde se disputan el control de la Alcaldía Claudia López, de la Alianza Verde, y Carlos Fernando Galán, que concurre con una plataforma creada ad hoc. En Cali tampoco está claro el nombre del próximo regidor, mientras que en Barranquilla o Medellín, que puede ser una de las pocas plazas en las que el Centro Democrático logre una victoria, el panorama está algo más despejado. La primera anomalía de estas elecciones es la del partido de Gobierno, fundado en 2013 por el exmandatario Álvaro Uribe, que se enfrenta a un probable fracaso generalizado.\n\"En 2018 las fuerzas más votadas fueron fuerzas de opinión y renovadoras en términos políticos\", señala Ariel Ávila, subdirector de la Fundación Paz y Reconciliación. De la derecha del Centro Democrático a los Verdes, el Polo Democrático Alternativo o Colombia Humana, la coalición del senador Gustavo Petro. \"Muchos creíamos que eso se iba a mantener, pero lo que vemos es que todas estas estructuras políticas viejas, esas élites a las que nosotros llamamos clanes se unieron para evitar el cambio y van a barrer. El Centro Democrático es posible que no gane ni una sola gobernación\", continúa.\nEsta pugna entre partidos nacionales y coaliciones locales marcará, en cualquier caso, el primer paso en la carrera hacia las presidenciales de 2022. Duque, que llegó a la presidencia gracias al impulso de Uribe y a la elevada polarización con su contrincante, Petro, ha asegurado en varias ocasiones y sigue manteniendo que no se propone reactivar la reelección inmediata, que fue eliminada en 2015. El Gobierno lleva meses haciendo frente a una suerte de pinza de la oposición y el uribismo más radical y, pese a la presencia casi cotidiana del presidente en los territorios, los colombianos, sobre todo en las regiones, acudirán a las urnas votando en clave local. Su partido aún no tiene sucesor claro, aunque el aparato del Centro Democrático hará lo posible por seguir en el poder. Los resultados que salgan este domingo de las urnas servirán también para saber cómo quedan otros líderes políticos que ya miran a 2022, de Petro al exalcalde de Medellín Sergio Fajardo, que el año pasado quedó excluido en primera vuelta.\nEstas elecciones son también las primeras locales que se celebran después de la firma de los acuerdos de paz entre el Estado y las FARC. Ello no supone que la campaña no haya estado sacudida por la violencia, que se ha convertido en un fenómeno selectivo contra candidatos, tanto alternativos como representantes de partidos tradicionales, y los líderes sociales. Se han producido \"230 victimizaciones entre amenazas, homicidios y secuestros\", recuerda Ávila.\nSe trata también de la primera ocasión en la que la formación política heredera de la extinta guerrilla, la Fuerza Alternativa Revolucionaria del Común, puede entrar en las instituciones municipales y departamentales. El líder de la organización, Rodrigo Londoño, Timochenko, explicó al comienzo de la campaña que presentarían a 300 candidatos, aunque finalmente solo concurrieron en 16 alcaldías. No obstante, la escasa o casi nula aceptación social del antiguo grupo insurgente hará que, según las encuestas, solo puedan lograr dos alcaldes de municipios rurales, en el departamento de Bolívar y en el Cauca. \"Hay que ser optimistas siempre, y más allá de los resultados como FARC yo creo que vamos a hacer un aprendizaje\", dijo Timochenko a EL PAÍS.\nTras asignar el reparto de poder local, la política colombiana se centrará a partir del lunes en las presidenciales, a pesar de que aún faltan más de dos años. Y en ese debate resultarán determinantes los equilibrios entre los ganadores de las principales ciudades y gobernaciones y los liderazgos nacionales que aspiren a concurrir. Desde Uribe, que sigue moviendo los hilos de su formación en busca de un aspirante afín, a figuras vinculadas a los territorios que decidan dar el salto a Bogotá.\n NEWSLETTER \n Recibe el boletín de América \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/26/colombia/1572114170_664144.html","newspaper":"elpais","scraper_id":"scraper_test","id":"a442393e-31ae-4645-4066-5bf4c245a23e"}