{"_id":"5dea3d70dec1220e273763d9","page":0,"fullpage":false,"headline":"Los vientos en California obligan a evacuar a 180.000 personas y cortar la luz a millones para evitar incendios","date":"2019-10-27T11:20:55.026Z","content":"Los vientos en California obligan a evacuar a 180.000 personas y cortar la luz a millones para evitar incendios\n\nEl Estado de California era el domingo una hoguera preparada para arder y con su población en estado de alerta. La sensación de peligro inminente de norte a sur fue alimentada durante una semana de temperaturas extremas para esta época del año, fuertes vientos y las constantes advertencias de las compañías eléctricas de que podían cortar la luz a millones de personas en cualquier momento ante el peligro de que su deficiente infraestructura provocara el chispazo fatal, como ha ocurrido ya en varias ocasiones. El gobernador, Gavin Newsom, declaró el domingo el estado de emergencia para poder movilizar todos los recursos disponibles.\nLas autoridades de California han decidido evitar por todos los medios las tragedias de 2018 y 2017 aunque eso signifique alterar gravemente la vida de cientos de miles de personas y provocar una sensación de caos sin precedentes recientes. En el centro del debate está la principal compañía eléctrica del Estado, Pacific Gas and Electric (PG&E). Ante la previsión de altas temperaturas y fuertes vientos este fin de semana, anunció que cortaría la luz a alrededor de 940.000 clientes (unos dos millones de personas) y que esos cortes podrían durar hasta el lunes. Así, en condicional. Ni el número de personas afectadas ni la duración son seguras.\nLos cables y transformadores de PG&E que cuelgan por zonas boscosas en todo el norte del Estado están en el origen de los dos incendios más mortíferos en este siglo en California, con más de 100 muertos en los dos últimos años. Décadas de deficiente mantenimiento y mínima inversión en la infraestructura han hecho que, en momentos de especial peligro por las condiciones atmosféricas, no haya otro remedio para prevenir incendios que realizar apagones. La táctica, aceptable cuando se aplica de forma quirúrgica y ocasional, ha desatado la indignación al aplicarse de forma masiva y con sin apenas tiempo para prepararse. La compañía ha recibido críticas severas de los políticos del Estado, pero la realidad es que no pueden hacer nada al respecto.\nEsas condiciones extremas se están dando en California desde hace dos semanas. Entre la segunda mitad de septiembre y la primera de noviembre suelen registrarse los días más calurosos del año. Sin embargo, es raro que se den temperaturas de más de 35 grados durante tantos días seguidos como la semana pasada. El martes, Anaheim, al sur de Los Ángeles y no muy lejos de la costa, fue durante 24 horas el lugar más caluroso de Estados Unidos con 37 grados.\nA esta situación se sumaron rachas de viento sin precedentes durante el fin de semana al norte de San Francisco. Se trata de un fenómeno habitual en esta época del año pero que en esta ocasión, según los expertos, se produce con unas condiciones excepcionales de fuerza y duración. En el norte se llaman vientos Diablo y en el sur vientos de Santa Ana, y consisten en rachas fuertes que van del desierto hacia la costa secando la vegetación a su paso. Cualquier ignición puede dar lugar a un incendio fatal.\nEl Servicio Meteorológico Nacional alertó de vientos de entre 104 y 128 kilómetros por hora este fin de semana en los alrededores de San Francisco. Las previsiones se hicieron inquietantemente reales cuando el sábado por la noche se registraron rachas de 150 kilómetros por hora cerca de Santa Rosa, en la zona vinícola de Sonoma, a 90 kilómetros al norte de San Francisco. Se espera que las rachas de viento duren al menos 36 horas, hasta el lunes.\nEn esta zona se vivía la situación más grave el domingo. Un incendio que comenzó el miércoles y bautizado como Kincade Fire se había extendido a toda velocidad hasta las 12.000 hectáreas. Ha destruido ya 79 edificios residenciales y comerciales. El domingo estaba controlado en un 10% y las rachas de viento hacían temer lo peor. Más de 180.000 personas estaban en zonas bajo órdenes de evacuación obligatorias en el condado de Sonoma. Se trataba de “la mayor operación de evacuación que podamos recordar” en el condado, según tuiteó el sheriff de Sonoma.\nLas zonas de evacuación incluían algunos barrios de la ciudad de Santa Rosa de siniestro recuerdo. Fue aquí donde, en octubre de 2017, el llamado Tubbs Fire mató a 23 personas y arrasó en cuestión de horas un barrio entero de la ciudad que quedó reducido a cenizas. Aquel incendio fue provocado por un fallo eléctrico.\nLa causa del incendio de Sonoma es aún oficialmente desconocida. Sin embargo, empiezan a surgir informaciones que siguen un patrón inquietante de los grandes incendios del pasado. El jueves, PG&E dijo a los reguladores que uno de sus cables de alta tensión se rompió el miércoles por la noche en la zona donde empezó el incendio.\nEl incendio de Sonoma era uno de los nueve frentes activos que aparecían el domingo por la mañana en la información de CalFire, el servicio de emergencias contra el fuego de California. El otro punto de preocupación se situaba al noreste de Los Ángeles, cerca de Santa Clarita. El llamado Tick Fire apenas tenía el domingo 1.800 hectáreas de extensión y ha destruido 22 estructuras. Hasta 50.000 personas recibieron órdenes de evacuación, aunque el sábado alrededor de 30.000 habían podido volver a sus casas.\nEl perímetro de este incendio estaba controlado el domingo por la mañana al 65%. La temperatura bajó drásticamente en el área de Los Ángeles respecto al resto de la semana. Pero el incendio se encontraba peligrosamente cerca de la ciudad de Santa Clarita en unas condiciones extremas de sequedad y viento consideradas de “bandera roja”. Esas condiciones incluían una previsión de rachas de viento entre 70 y 90 kilómetros por hora que pueden durar hasta bien entrado el lunes y agravar la situación en cualquier momento.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/27/actualidad/1572198713_269680.html","newspaper":"elpais","scraper_id":"scraper_test","id":"333f5fe7-fb25-4ef3-665c-1a099d81f727"}