{"_id":"5dea3abcdec1220e27375615","page":0,"fullpage":false,"headline":"Spanish region to ban gendered school uniforms","date":"2019-11-04T11:20:55.026Z","content":"Spanish region to ban gendered school uniforms\n\nThe government of Spain’s eastern Valencia region is set to ban gendered school uniforms. The three political parties that govern Valencia – the Socialist Party (PSOE), the left-wing coalition Compromís and the anti-austerity party Podemos – presented the proposal on October 30, arguing that gendered school uniforms violate “students’ individual freedoms and right to non-discrimination.”\nThe ban will adapt public-school regulation to the 21st century\nSocialist regional deputy Ana Besalduch\nThe proposal aims to reform the 2008 decree that regulates “order in non-university educational centers maintained by public funding.” Given the parties hold the majority in the regional government, the reform is expected to be approved without any problems.\nA spokesperson from Compromís confirmed on Thursday that the ban will affect both public and chartered schools, known in Spanish as escuelas concertadas, which are private centers that are either totally or partially subsidized by public funds.\nThe initiative enshrines a student’s “complete individual freedom,” and explicitly expresses that they will not be “forced to wear a skirt because of their sex.”\nThe measure was presented to the Education and Culture Commission in the Corts Valencianes, the main legislative body of the Valencian government, by Socialist regional deputy Ana Besalduch. \nAccording to Besalduch, the ban will help “adapt public-school regulation to the 21st century.” Pilar Lima, from Podemos, said it was a necessary step toward an “equal and inclusive school,” while Papi Robles, from Compromís, said that gendered school uniforms violate “the principle of equality before the law and non-discrimination, which includes sexual and gender diversity.”\nEnglish version by Alicia Kember.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/elpais/2019/10/31/inenglish/1572519698_699773.html","newspaper":"elpais","scraper_id":"scraper_test","id":"75ee307b-2c1b-4b54-788e-d2d796702aec"}