{"_id":"5dea3b93dec1220e27375a7f","page":0,"fullpage":false,"headline":"Tres compañías presentan ofertas para competir con Renfe en el AVE","date":"2019-11-01T11:20:55.026Z","content":"Tres compañías presentan ofertas para competir con Renfe en el AVE\n\nLa compañía ferroviaria pública francesa SNCF, un consorcio integrado por Talgo, Globalia y el fondo Trilantic y la sociedad Intermodalidad del Levante SA (ILSA), empresa controlada por Air Nostrum, han remitido a Adif sus propuestas para competir con Renfe en las principales líneas del AVE, a partir de diciembre de 2020, tras vencer la pasada madrugada el plazo para participar en el proceso, informaron en fuentes del mismo. \nLa mayor sorpresa ha sido la incorporación a última hora de Globalia, el grupo que controla Air Europa, al consorcio liderado por Talgo, que además contará con el apoyo financiero de su accionista, el fondo de inversión Trilantic Europe. Este consorcio, denominado Motion Rail y presidido por la exvicepresidenta del Gobierno socialista Elena Salgado, nace con vocación de operar en varios países europeos, coincidiendo con la liberalización del transporte de viajeros en la UE en diciembre de 2020, según fuentes del mismo.\nLa francesa SNCF, a través de su filial española Rielsfera, ha sido la más adelantada. Desde el principio, mostró su interés por competir en España, y exportar Ouigo, su modelo de tren de bajo coste, con importantes descuentos respecto a los precios actuales que aplica Renfe. Por su parte, Ilsa, que vio como Acciona abandonaba el consorcio en pleno proceso, ha conseguido integrar ahora a un “importante socio industrial europeo”. Todo apunta a que ese socio será Trenitalia, la compañía pública italiana que ha mantenido contactos con la familia que controla Air Nostrum, según fuentes del sector. \nEl gestor de infraestructuras ferroviarias Adif comunicó ayer en una nota que cuatro empresas, incluyendo Renfe, habían presentado sus ofertas, aunque la sociedad pública no quiso informar de los nombres de los candidatos “porque ha firmado un acuerdo de confidencialidad con las empresas”, según indicó una portavoz de la sociedad que preside Isabel Pardo. La falta de transparencia del procedimiento contrasta con la información facilitada en otros procesos como el del Reino Unido, donde se ha ido informando paso a paso de todos los detalles de la liberalización y los concursos.\nLa entrada de empresas distintas de Renfe a partir del 14 de diciembre de 2020 supondrá un aumento del 65% de las circulaciones respecto a la oferta actual y una previsible rebaja de precios, en las líneas que unen Madrid con Barcelona, Sevilla y Valencia.\nAdif comunicará la preadjudicación antes del 15 de diciembre de este año y luego negociará con los ganadores todos los acuerdos marco para la explotación de las líneas, acuerdos que deben estar listos antes del 15 de marzo de 2020.\nEl Estado ha sacado a concurso tres paquetes de servicios, cada uno de ellos con distinto número de frecuencias diarias de trenes, en los tres principales corredores AVE, el de Barcelona, el de Levante y el que enlaza con Sevilla y Málaga. El primero de estos paquetes (denominado A), el de mayor número de circulaciones, está diseñado para Renfe, pues solo la compañía pública tiene actualmente un número de trenes suficientes para cubrirlo. De esta forma, en la práctica Adif tendrá que elegir entre dos de los tres concursantes que se han presentado para cubrir los paquetes B y C, aunque tampoco se ha detallado por cuáles líneas competían cada uno, informa Europa Press.\nRenfe ha presentado oferta por el paquete A, que supone poner en circulación en esas líneas 104 trenes diarios, un 20% más de los que tiene ahora. También tiene previsto lanzar un AVE de bajo coste para cubrir la línea Madrid-Barcelona que comenzará a operar en abril de 2020, aunque los billetes se venderán ya desde enero. Estos contarán con descuentos de hasta el 40% sobre la media actual de 52 euros, según las intenciones de Renfe.\nLos otros dos paquetes de servicios en liza, los destinados a los tres competidores, suponen la explotación de 16 trenes AVE al día y cinco frecuencias diarias, respectivamente, por dichos corredores.\nA partir de ahora, se inicia el periodo de análisis de las solicitudes por parte de una comisión de valoración. Finalmente, está previsto que el consejo de administración de Adif AV emita, en diciembre, la resolución determinando los candidatos adjudicatarios para establecer acuerdos de capacidad marco, que deben contar con la aprobación de la Comisión Nacional de los Mercados y la Competencia (CNMC). La firma de los acuerdos se realizará en un plazo inferior a tres meses desde la adjudicación, estando previsto que sea antes del 15 de marzo de 2020.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/11/01/actualidad/1572596422_771209.html","newspaper":"elpais","scraper_id":"scraper_test","id":"4fb0a091-a580-4b28-557f-de8a0dd4fd58"}