{"_id":"5dea3e12dec1220e27376665","page":0,"fullpage":false,"headline":"El Govern de Baleares fichará a famosos para fomentar el catalán entre los jóvenes","date":"2019-10-25T10:20:55.026Z","content":"El Govern de Baleares fichará a famosos para fomentar el catalán entre los jóvenes\n\nPolítica Lingüística, en manos de ERC, quiere introducir la lengua en los espacios de ocio de las 'díscolas' Ibiza y Formentera. Quieren que IB3 sea al catalán lo que la BBC al inglés.\nEl Govern balear de la socialista Francina Armengol ha presentado su hoja de ruta en política lingüística, que incluye fichar a «personajes famosos» que insten a los jóvenes a hablar catalán.\nLa inmersión lingüística en las aulas baleares al parecer no está consiguiendo aumentar el uso del catalán entre la juventud autóctona, de acuerdo con la última Encuesta de Usos lingüísticos en las Islas Baleares, correspondiente a los años 2014 y 2015, realizado con la colaboración de la Generalitat de Cataluña, la Conselleria de Cultura, Participación y Deportes del Govern y la Universitat de les Illes Balears (UIB).\nLa titular de la Secretaría Autonómica de Universidad, Investigación y Política Lingüística del Govern, Agustina Vilaret (ERC), anunció ayer una batería de medidas que ponen el foco en las islas de Ibiza y Formentera.\nDe acuerdo con el Instituto de Estudios Ibicencos, entidad que vela por la conservación de la cultura y el patrimonio, el catalán «agoniza» en estas islas, tras conocer que, según este estudio, ya solo es la lengua habitual del 23,9% de los residentes, y que menos de tres de cada diez se identifican con este idioma.\n Por eso el Govern pretende fichar a «personajes famosos» que lo promuevan entre «los nuevos hablantes», y también llevar a cabo acciones para que los jóvenes se comuniquen en esta lengua en su espacio de ocio.\nEn una comparecencia durante la Comisión de Asuntos Institucionales y Generales de este miércoles en el Parlament, Vilaret también explicó el estado de la tramitación de la Oficina de Defensa de Derechos Lingüísticos, que está siendo analizada por el Consell Consultiu, que ha hecho diversas recomendaciones respecto a la misma. Estas «se atenderán», dijo, y posteriormente se aprobará por decreto en el Consell de Govern.\nPor otro lado, ha dicho que si «para hablar bien inglés se escucha la BBC», para hablar bien catalán en Baleares se tiene de referente a la televisión pública IB3 que, junto a la Universitat de les Illes Balears (UIB), está trabajando, mediante un acuerdo, para marcar «las pautas de uso» de la lengua.\nSobre este asunto, anunció que, probablemente «en enero», entre «en vigor» un gabinete de asesoramiento para medios de comunicación; así como que también se está trabajando en la segunda edición del libro de estilo del Govern, y en una versión electrónica.\nPotenciar el uso del catalán ha sido una de las claves de la legislatura pasada del Govern de Francina Armengol, con su obligatoriedad en la administración, incluyendo polémicas medidas como el requisito a los médicos, pero parece que también lo será en esta.\nDe hecho en su acuerdo de 18 puntos con Més per Menorca, para lograr el apoyo de sus dos diputados a su investidura, Armengol se comprometía en el punto 9 a relanzar el catalán en las islas, y fomentar su uso tanto en el ámbito social como en la Administración.\nEste mismo mes, además, tras una reunión con la Plataforma per la Llengua, Armengol se comprometía a instar al Gobierno de Pedro Sánchez a oficializar catalán a nivel de Estado y, también, solicitarlo a la Unión Europea (UE).\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLos habitantes de baleares fueron masacrados y eliminados a sangre y fuego por Jaume I \"El Conquistador\", en uno de los episodios históricos mas sanguinarios de la historia. Posteriormente también perdieron su Reino de Mallorca a manos de otro Conde de Barcelona y Rey de Aragón, Pedro \"El Ceremonioso\". De nuevo van a ser fagocitados por los catalanes, esta vez a manos Francina Armengoll \"La Poltronera\" que entrega su identidad a la causa pancatalanista de Esquerra Republicana de Cataluña, que ocupa la cartera de Política Lingüistica en su gobierno de coalición con el PSOE.","url":"https://www.elmundo.es/baleares/2019/10/24/5db141af21efa03e5f8b4609.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"0be05f26-8276-40db-61b3-8c13756b438f"}