{"_id":"5dea3d1ddec1220e2737617d","page":0,"fullpage":true,"headline":"","date":"2019-10-28T11:20:55.026Z","content":"\n\n    \n        \n            ABC\n            \n\n                Edición PDF\n\n                Navegar por fecha\n                Ir a ABC.es\n            \t\t\t\t\t\n        \n        ABC de Sevilla\n        ABC de Córdoba\n    \n\n    \n\n    \n    \n\nAvanzar o retroceder por resultado de búsqueda1/1Avanzar o retroceder por las páginas del periódicoPrimeroAnteriorPág. 15/80SiguienteÚltimoAvanzar o retroceder por díaAnteriorMadrid, 28 deOctubre de 2019Descargar esta página en PDFAñadir a mi dossierQuitar de mi dossierinit('0006905795');Enviar a un amigoENLAZARE-mail del remitenteE-mail del destinatarioComentarioURL directa a la página:Insertar en un blog:URL directa a la página:ABC \n\n\n\nLUNES, 28 DE OCTUBRE DE 2019 abc. es opinion \n\n\n\nOPINIÓN 15 \n\nCAMBIO DE GUARDIA \n\n\n\nTRIBUNA ABIERTA \n\n\n\nLA LEGALIZACIÓN DEL CANNABIS \n\nPOR SEGISMUNDO ÁLVAREZ ROYO- VILLANOVA \n\ngan graves problemas de desarrollo cognitivo, que se duplique el número total de personas con enfermedades mentales graves o que un 2 por ciento de la población sean drogadictos no es, Los que promueven claro está, un daño irrelevante, sino un monula legalización del cannabis no son mental problema socio- económico y una infinidad de terribles tragedias personales. Al martanto hippies románticos como gen de las estadísticas, yo he visto ya descarrigrandes empresas en busca lar demasiadas vidas por su consumo temprano, de un lucrativo negocio de mi generación y de la de mis hijos. Hay que combatir también la desinformaN reciente artículo del Econo- ción sobre el uso terapéutico. El principio actimist celebraba la tendencia mun- vo del cannabis se puede utilizar y se utiliza con dial hacia la legalización del uso fines médicos, pasando las pruebas y los conmédico y recreativo de la mari- troles de cualquier otro medicamento. Los prohuana. Aun admitiendo algunos pios beneficios terapéuticos no están muy claefectos negativos, concluía que ros, y cuando se defiende su legalización tera dada la cantidad de porros que se fuman por péutica con estos fines lo que se pretende en diversión, es llamativo el poco daño que hacen realidad es vulgarizar su uso: hace unos años, Lo que hace daño de verpaseando por una playa de dad son frases como esta, Los Ángeles, llena de tienpues la investigación ciendas de marihuana, me abortífica más reciente demuesdaron varios vendedores tra, por el contrario, que esos festivamente disfrazados efectos son extraordinariade verde para indicarme mente graves. El consumo que si me dolía la espalda habitual de cannabis mulpodía comprar cannabis letiplica por cuatro el riesgo galmente... Como con todo de sufrir enfermedades cinismo dice el mismo artímentales graves como la esculo, se trata de vulgarizar quizofrenia. Entre los conla droga: Cuando la abuesumidores jóvenes aumenla empieza a fumar porros ta en un 30 por ciento el riespara su artritis, la droga engo de depresión y multiplica tra en la normalidad Perpor tres el de tentativa de mitir su uso supuestamensuicidio y de episodios grate medicinal sin control ves de trastorno bipolar. Las efectivo en una sociedad capacidades cognitivas tampoco informada de sus efecbién quedan seriamente tos nocivos es peligrosísiafectadas por el consumo mo, como demuestra la achabitual: el coeficiente intetual crisis de salud pública lectual se reduce entre seis en EE. UU. con más de y ocho puntos, afectando es 50.000 muertes anuales deABC pecialmente a la memoria. Plantación de marihuana rivadas de los por los exceEstos efectos se agravan sos en la venta legal de opiáenormemente y se vuelven ceos. irreversibles si el consumo comienza en la adoMuchos piden directamente la legalización lescencia. La razón es que el consumo tempra- de la venta de cannabis, pues aunque en nuesno modifica el desarrollo del cerebro, reducien- tro país el consumo está despenalizado, se perdo el tamaño del hipocampo relacionado con sigue su tráfico y se sanciona con multa su conla memoria y alterando el cuerpo estriado re- sumo en lugares públicos. Es cierto que esto no lacionado con la emisión de dopamina y la mo- impide de hecho el fácil acceso a la droga, pero tivación la legalización la haría aún más accesible y acepPero el efecto no solo es grave en intensidad, table socialmente: un 10 por ciento de los jóvesino en extensión, por lo que podemos hablar nes que nunca han consumido dicen que lo hade pandemia. Mientras que el consumo de ta- rían si fuera legal. Antes de plantearse la legalibaco se reducía significativamente en los últi- zación sería necesario lograr una concienciación mos veinticinco años, el de cannabis ha aumen- de toda la sociedad de sus gravísimos riesgos, y tado en un 50 por ciento en los jóvenes de ca- tendría que prohibirse y perseguirse de manetorce a dieciocho años, llegando a ser casi el 20 ra eficaz el consumo por menores. Además, depor ciento los consumidores habituales. A pe- bería ser objeto de impuestos que repercutieran sar de que en los últimos años se han confirma- el extraordinario coste que tiene su consumo en do los gravísimos riesgos señalados, la percep- forma de psicosis, deterioro cognitivo, depreción del riesgo del consumo habitual no ha au- sión, etcétera... Y no nos engañemos, los que la mentado. Además, en contra de lo que a menudo promueven no son tanto hippies románticos, se dice, el cannabis es altamente adictivo: un 10 sino, como en el caso de los opiáceos, grandes por ciento de sus usuarios se convierten en adic- empresas en busca de un lucrativo negocio. tos, porcentaje que se eleva al 15 por ciento enSEGISMUNDO ÁLVÁREZ ROYO- VILLANOVA tre los consumidores jóvenes. ES JURISTA Que una quinta parte de nuestros jóvenes ten- \n\n\n\nGABRIEL ALBIAC \n\n\n\nLA MUERTE, ÚNICO CALIFA \n\nAl Bagdadi sabía que sólo sobre el terror sin límite puede consolidar su intemporalidad una teocracia \n\nA implantación de la sharía fue el fundamento sobre el cual se alzó en Irak el Califato. Desde 2014, Abu Bakr al Bagdadi supo hacer de ese retorno a la literalidad de la ley islámica un arma de terror contra la población. Un arma eficacísima: terror de Alá, aún más que terror de los hombres. El Califa de Daesh murió anteayer. Despedazado, parece, por su cinturón explosivo. Ha sobrevivido muy poco a la ilusoria teocracia que él construyó entre Irak y Siria y que las tropas aliadas derribaron tras una sangrienta guerra. Fue el suyo un imperio alzado sobre la sangre: sangre sagrada y sin mesura. Y naufragó en la sangre. La de Al Bagdadi ahora es una irrisoria justicia por todo el mal hecho. He buscado en mis archivos el informe que, en 2015, remitiera a la ONU Zainab Bangura acerca de los efectos sobre la población femenina de aquella islamización estricta que fue llevada a cabo en el territorio controlado por Al Bagdadi. Puesto que las feministas occidentales andan muy ocupadas en cosas tan trascendentes como la vida privada de Woody Allen y Mia Farrow, me permito recordar algunas de sus conclusiones. Unas diez mil mujeres habían sido ya, por aquella fecha, vendidas en los mercados oficiales de esclavas de Daesh. Sus precios fueron fijados por los clérigos que regulaban que el supermercado de carne se ajustara a la norma coránica. Todos debemos recordar advertía su manual que reducir a la esclavitud a las familias infieles y tomar a sus mujeres como concubinas es un aspecto firmemente establecido en la sharía, y que negarlo es hacer mofa de los versículos del Corán Para apuntalar lo cual, se remitía a la poco equívoca sura IV. 24: Os están prohibidas las mujeres casadas de buena condición, salvo que sean vuestras cautivas de guerra Al Bagdadi sabía que sólo sobre el terror sin límite puede consolidar su intemporalidad una teocracia: esa monstruosidad que pone en las manos de un humano déspota todo el infinito poder de un dios. A lo largo de los devastadores cinco años de Estado Islámico, la muerte se ha enseñoreado de un vasto territorio, hoy hundido en un caos y una ruina sin fondo. Y Al Bagdadi ha podido, incluso, permitirse el lujo de hace operar a sus hombres en Europa: las masacres de París, Bruselas y Barcelona son, entre otras de menor impacto, encargo suyo. Murió este fin de semana. Podríamos decir que es una anécdota feliz, en medio de tanto horror. Podríamos. Decenas de millares de asesinados en el nombre de su fe, ejecuciones por crucifixión u hoguera, miles de mujeres arrojadas a la esclavitud... la barbarie en su forma más depurada. Es la obra grandiosa de Estado Islámico. Podríamos decirnos que la muerte de Al Bagdadi da una chispa de esperanza. Podríamos. Pero es demasiado tarde. Nada retorna nunca al punto de partida. La tierra entre Irak y Siria es ahora una plantación de cadáveres, un vivero de odios. La muerte será Califa en el lugar del Califa muerto. \n\n\n\nU \n\n\n\nL \n\n\n\n\nDescargar esta página en PDFAñadir a mi dossierQuitar de mi dossierinit('0006905795');Enviar a un amigoENLAZARE-mail del remitenteE-mail del destinatarioComentarioURL directa a la página:Insertar en un blog:URL directa a la página:ABC \n\n\n\nLUNES, 28 DE OCTUBRE DE 2019 abc. es opinion \n\n\n\nOPINIÓN 15 \n\nCAMBIO DE GUARDIA \n\n\n\nTRIBUNA ABIERTA \n\n\n\nLA LEGALIZACIÓN DEL CANNABIS \n\nPOR SEGISMUNDO ÁLVAREZ ROYO- VILLANOVA \n\ngan graves problemas de desarrollo cognitivo, que se duplique el número total de personas con enfermedades mentales graves o que un 2 por ciento de la población sean drogadictos no es, Los que promueven claro está, un daño irrelevante, sino un monula legalización del cannabis no son mental problema socio- económico y una infinidad de terribles tragedias personales. Al martanto hippies románticos como gen de las estadísticas, yo he visto ya descarrigrandes empresas en busca lar demasiadas vidas por su consumo temprano, de un lucrativo negocio de mi generación y de la de mis hijos. Hay que combatir también la desinformaN reciente artículo del Econo- ción sobre el uso terapéutico. El principio actimist celebraba la tendencia mun- vo del cannabis se puede utilizar y se utiliza con dial hacia la legalización del uso fines médicos, pasando las pruebas y los conmédico y recreativo de la mari- troles de cualquier otro medicamento. Los prohuana. Aun admitiendo algunos pios beneficios terapéuticos no están muy claefectos negativos, concluía que ros, y cuando se defiende su legalización tera dada la cantidad de porros que se fuman por péutica con estos fines lo que se pretende en diversión, es llamativo el poco daño que hacen realidad es vulgarizar su uso: hace unos años, Lo que hace daño de verpaseando por una playa de dad son frases como esta, Los Ángeles, llena de tienpues la investigación ciendas de marihuana, me abortífica más reciente demuesdaron varios vendedores tra, por el contrario, que esos festivamente disfrazados efectos son extraordinariade verde para indicarme mente graves. El consumo que si me dolía la espalda habitual de cannabis mulpodía comprar cannabis letiplica por cuatro el riesgo galmente... Como con todo de sufrir enfermedades cinismo dice el mismo artímentales graves como la esculo, se trata de vulgarizar quizofrenia. Entre los conla droga: Cuando la abuesumidores jóvenes aumenla empieza a fumar porros ta en un 30 por ciento el riespara su artritis, la droga engo de depresión y multiplica tra en la normalidad Perpor tres el de tentativa de mitir su uso supuestamensuicidio y de episodios grate medicinal sin control ves de trastorno bipolar. Las efectivo en una sociedad capacidades cognitivas tampoco informada de sus efecbién quedan seriamente tos nocivos es peligrosísiafectadas por el consumo mo, como demuestra la achabitual: el coeficiente intetual crisis de salud pública lectual se reduce entre seis en EE. UU. con más de y ocho puntos, afectando es 50.000 muertes anuales deABC pecialmente a la memoria. Plantación de marihuana rivadas de los por los exceEstos efectos se agravan sos en la venta legal de opiáenormemente y se vuelven ceos. irreversibles si el consumo comienza en la adoMuchos piden directamente la legalización lescencia. La razón es que el consumo tempra- de la venta de cannabis, pues aunque en nuesno modifica el desarrollo del cerebro, reducien- tro país el consumo está despenalizado, se perdo el tamaño del hipocampo relacionado con sigue su tráfico y se sanciona con multa su conla memoria y alterando el cuerpo estriado re- sumo en lugares públicos. Es cierto que esto no lacionado con la emisión de dopamina y la mo- impide de hecho el fácil acceso a la droga, pero tivación la legalización la haría aún más accesible y acepPero el efecto no solo es grave en intensidad, table socialmente: un 10 por ciento de los jóvesino en extensión, por lo que podemos hablar nes que nunca han consumido dicen que lo hade pandemia. Mientras que el consumo de ta- rían si fuera legal. Antes de plantearse la legalibaco se reducía significativamente en los últi- zación sería necesario lograr una concienciación mos veinticinco años, el de cannabis ha aumen- de toda la sociedad de sus gravísimos riesgos, y tado en un 50 por ciento en los jóvenes de ca- tendría que prohibirse y perseguirse de manetorce a dieciocho años, llegando a ser casi el 20 ra eficaz el consumo por menores. Además, depor ciento los consumidores habituales. A pe- bería ser objeto de impuestos que repercutieran sar de que en los últimos años se han confirma- el extraordinario coste que tiene su consumo en do los gravísimos riesgos señalados, la percep- forma de psicosis, deterioro cognitivo, depreción del riesgo del consumo habitual no ha au- sión, etcétera... Y no nos engañemos, los que la mentado. Además, en contra de lo que a menudo promueven no son tanto hippies románticos, se dice, el cannabis es altamente adictivo: un 10 sino, como en el caso de los opiáceos, grandes por ciento de sus usuarios se convierten en adic- empresas en busca de un lucrativo negocio. tos, porcentaje que se eleva al 15 por ciento enSEGISMUNDO ÁLVÁREZ ROYO- VILLANOVA tre los consumidores jóvenes. ES JURISTA Que una quinta parte de nuestros jóvenes ten- \n\n\n\nGABRIEL ALBIAC \n\n\n\nLA MUERTE, ÚNICO CALIFA \n\nAl Bagdadi sabía que sólo sobre el terror sin límite puede consolidar su intemporalidad una teocracia \n\nA implantación de la sharía fue el fundamento sobre el cual se alzó en Irak el Califato. Desde 2014, Abu Bakr al Bagdadi supo hacer de ese retorno a la literalidad de la ley islámica un arma de terror contra la población. Un arma eficacísima: terror de Alá, aún más que terror de los hombres. El Califa de Daesh murió anteayer. Despedazado, parece, por su cinturón explosivo. Ha sobrevivido muy poco a la ilusoria teocracia que él construyó entre Irak y Siria y que las tropas aliadas derribaron tras una sangrienta guerra. Fue el suyo un imperio alzado sobre la sangre: sangre sagrada y sin mesura. Y naufragó en la sangre. La de Al Bagdadi ahora es una irrisoria justicia por todo el mal hecho. He buscado en mis archivos el informe que, en 2015, remitiera a la ONU Zainab Bangura acerca de los efectos sobre la población femenina de aquella islamización estricta que fue llevada a cabo en el territorio controlado por Al Bagdadi. Puesto que las feministas occidentales andan muy ocupadas en cosas tan trascendentes como la vida privada de Woody Allen y Mia Farrow, me permito recordar algunas de sus conclusiones. Unas diez mil mujeres habían sido ya, por aquella fecha, vendidas en los mercados oficiales de esclavas de Daesh. Sus precios fueron fijados por los clérigos que regulaban que el supermercado de carne se ajustara a la norma coránica. Todos debemos recordar advertía su manual que reducir a la esclavitud a las familias infieles y tomar a sus mujeres como concubinas es un aspecto firmemente establecido en la sharía, y que negarlo es hacer mofa de los versículos del Corán Para apuntalar lo cual, se remitía a la poco equívoca sura IV. 24: Os están prohibidas las mujeres casadas de buena condición, salvo que sean vuestras cautivas de guerra Al Bagdadi sabía que sólo sobre el terror sin límite puede consolidar su intemporalidad una teocracia: esa monstruosidad que pone en las manos de un humano déspota todo el infinito poder de un dios. A lo largo de los devastadores cinco años de Estado Islámico, la muerte se ha enseñoreado de un vasto territorio, hoy hundido en un caos y una ruina sin fondo. Y Al Bagdadi ha podido, incluso, permitirse el lujo de hace operar a sus hombres en Europa: las masacres de París, Bruselas y Barcelona son, entre otras de menor impacto, encargo suyo. Murió este fin de semana. Podríamos decir que es una anécdota feliz, en medio de tanto horror. Podríamos. Decenas de millares de asesinados en el nombre de su fe, ejecuciones por crucifixión u hoguera, miles de mujeres arrojadas a la esclavitud... la barbarie en su forma más depurada. Es la obra grandiosa de Estado Islámico. Podríamos decirnos que la muerte de Al Bagdadi da una chispa de esperanza. Podríamos. Pero es demasiado tarde. Nada retorna nunca al punto de partida. La tierra entre Irak y Siria es ahora una plantación de cadáveres, un vivero de odios. La muerte será Califa en el lugar del Califa muerto. \n\n\n\nU \n\n\n\nL \n\n\n\n\nABC \n\n\n\nLUNES, 28 DE OCTUBRE DE 2019 abc. es opinion \n\n\n\nOPINIÓN 15 \n\nCAMBIO DE GUARDIA \n\n\n\nTRIBUNA ABIERTA \n\n\n\nLA LEGALIZACIÓN DEL CANNABIS \n\nPOR SEGISMUNDO ÁLVAREZ ROYO- VILLANOVA \n\ngan graves problemas de desarrollo cognitivo, que se duplique el número total de personas con enfermedades mentales graves o que un 2 por ciento de la población sean drogadictos no es, Los que promueven claro está, un daño irrelevante, sino un monula legalización del cannabis no son mental problema socio- económico y una infinidad de terribles tragedias personales. Al martanto hippies románticos como gen de las estadísticas, yo he visto ya descarrigrandes empresas en busca lar demasiadas vidas por su consumo temprano, de un lucrativo negocio de mi generación y de la de mis hijos. Hay que combatir también la desinformaN reciente artículo del Econo- ción sobre el uso terapéutico. El principio actimist celebraba la tendencia mun- vo del cannabis se puede utilizar y se utiliza con dial hacia la legalización del uso fines médicos, pasando las pruebas y los conmédico y recreativo de la mari- troles de cualquier otro medicamento. Los prohuana. Aun admitiendo algunos pios beneficios terapéuticos no están muy claefectos negativos, concluía que ros, y cuando se defiende su legalización tera dada la cantidad de porros que se fuman por péutica con estos fines lo que se pretende en diversión, es llamativo el poco daño que hacen realidad es vulgarizar su uso: hace unos años, Lo que hace daño de verpaseando por una playa de dad son frases como esta, Los Ángeles, llena de tienpues la investigación ciendas de marihuana, me abortífica más reciente demuesdaron varios vendedores tra, por el contrario, que esos festivamente disfrazados efectos son extraordinariade verde para indicarme mente graves. El consumo que si me dolía la espalda habitual de cannabis mulpodía comprar cannabis letiplica por cuatro el riesgo galmente... Como con todo de sufrir enfermedades cinismo dice el mismo artímentales graves como la esculo, se trata de vulgarizar quizofrenia. Entre los conla droga: Cuando la abuesumidores jóvenes aumenla empieza a fumar porros ta en un 30 por ciento el riespara su artritis, la droga engo de depresión y multiplica tra en la normalidad Perpor tres el de tentativa de mitir su uso supuestamensuicidio y de episodios grate medicinal sin control ves de trastorno bipolar. Las efectivo en una sociedad capacidades cognitivas tampoco informada de sus efecbién quedan seriamente tos nocivos es peligrosísiafectadas por el consumo mo, como demuestra la achabitual: el coeficiente intetual crisis de salud pública lectual se reduce entre seis en EE. UU. con más de y ocho puntos, afectando es 50.000 muertes anuales deABC pecialmente a la memoria. Plantación de marihuana rivadas de los por los exceEstos efectos se agravan sos en la venta legal de opiáenormemente y se vuelven ceos. irreversibles si el consumo comienza en la adoMuchos piden directamente la legalización lescencia. La razón es que el consumo tempra- de la venta de cannabis, pues aunque en nuesno modifica el desarrollo del cerebro, reducien- tro país el consumo está despenalizado, se perdo el tamaño del hipocampo relacionado con sigue su tráfico y se sanciona con multa su conla memoria y alterando el cuerpo estriado re- sumo en lugares públicos. Es cierto que esto no lacionado con la emisión de dopamina y la mo- impide de hecho el fácil acceso a la droga, pero tivación la legalización la haría aún más accesible y acepPero el efecto no solo es grave en intensidad, table socialmente: un 10 por ciento de los jóvesino en extensión, por lo que podemos hablar nes que nunca han consumido dicen que lo hade pandemia. Mientras que el consumo de ta- rían si fuera legal. Antes de plantearse la legalibaco se reducía significativamente en los últi- zación sería necesario lograr una concienciación mos veinticinco años, el de cannabis ha aumen- de toda la sociedad de sus gravísimos riesgos, y tado en un 50 por ciento en los jóvenes de ca- tendría que prohibirse y perseguirse de manetorce a dieciocho años, llegando a ser casi el 20 ra eficaz el consumo por menores. Además, depor ciento los consumidores habituales. A pe- bería ser objeto de impuestos que repercutieran sar de que en los últimos años se han confirma- el extraordinario coste que tiene su consumo en do los gravísimos riesgos señalados, la percep- forma de psicosis, deterioro cognitivo, depreción del riesgo del consumo habitual no ha au- sión, etcétera... Y no nos engañemos, los que la mentado. Además, en contra de lo que a menudo promueven no son tanto hippies románticos, se dice, el cannabis es altamente adictivo: un 10 sino, como en el caso de los opiáceos, grandes por ciento de sus usuarios se convierten en adic- empresas en busca de un lucrativo negocio. tos, porcentaje que se eleva al 15 por ciento enSEGISMUNDO ÁLVÁREZ ROYO- VILLANOVA tre los consumidores jóvenes. ES JURISTA Que una quinta parte de nuestros jóvenes ten- \n\n\n\nGABRIEL ALBIAC \n\n\n\nLA MUERTE, ÚNICO CALIFA \n\nAl Bagdadi sabía que sólo sobre el terror sin límite puede consolidar su intemporalidad una teocracia \n\nA implantación de la sharía fue el fundamento sobre el cual se alzó en Irak el Califato. Desde 2014, Abu Bakr al Bagdadi supo hacer de ese retorno a la literalidad de la ley islámica un arma de terror contra la población. Un arma eficacísima: terror de Alá, aún más que terror de los hombres. El Califa de Daesh murió anteayer. Despedazado, parece, por su cinturón explosivo. Ha sobrevivido muy poco a la ilusoria teocracia que él construyó entre Irak y Siria y que las tropas aliadas derribaron tras una sangrienta guerra. Fue el suyo un imperio alzado sobre la sangre: sangre sagrada y sin mesura. Y naufragó en la sangre. La de Al Bagdadi ahora es una irrisoria justicia por todo el mal hecho. He buscado en mis archivos el informe que, en 2015, remitiera a la ONU Zainab Bangura acerca de los efectos sobre la población femenina de aquella islamización estricta que fue llevada a cabo en el territorio controlado por Al Bagdadi. Puesto que las feministas occidentales andan muy ocupadas en cosas tan trascendentes como la vida privada de Woody Allen y Mia Farrow, me permito recordar algunas de sus conclusiones. Unas diez mil mujeres habían sido ya, por aquella fecha, vendidas en los mercados oficiales de esclavas de Daesh. Sus precios fueron fijados por los clérigos que regulaban que el supermercado de carne se ajustara a la norma coránica. Todos debemos recordar advertía su manual que reducir a la esclavitud a las familias infieles y tomar a sus mujeres como concubinas es un aspecto firmemente establecido en la sharía, y que negarlo es hacer mofa de los versículos del Corán Para apuntalar lo cual, se remitía a la poco equívoca sura IV. 24: Os están prohibidas las mujeres casadas de buena condición, salvo que sean vuestras cautivas de guerra Al Bagdadi sabía que sólo sobre el terror sin límite puede consolidar su intemporalidad una teocracia: esa monstruosidad que pone en las manos de un humano déspota todo el infinito poder de un dios. A lo largo de los devastadores cinco años de Estado Islámico, la muerte se ha enseñoreado de un vasto territorio, hoy hundido en un caos y una ruina sin fondo. Y Al Bagdadi ha podido, incluso, permitirse el lujo de hace operar a sus hombres en Europa: las masacres de París, Bruselas y Barcelona son, entre otras de menor impacto, encargo suyo. Murió este fin de semana. Podríamos decir que es una anécdota feliz, en medio de tanto horror. Podríamos. Decenas de millares de asesinados en el nombre de su fe, ejecuciones por crucifixión u hoguera, miles de mujeres arrojadas a la esclavitud... la barbarie en su forma más depurada. Es la obra grandiosa de Estado Islámico. Podríamos decirnos que la muerte de Al Bagdadi da una chispa de esperanza. Podríamos. Pero es demasiado tarde. Nada retorna nunca al punto de partida. La tierra entre Irak y Siria es ahora una plantación de cadáveres, un vivero de odios. La muerte será Califa en el lugar del Califa muerto. \n\n\n\nU \n\n\n\nL \n\n\n\n","url":"http://hemeroteca.abc.es/nav/Navigate.exe/hemeroteca/madrid/abc/2019/10/28/015","newspaper":"abc","scraper_id":"scraper_test","id":"43bb799d-3a20-4826-4655-f80b9fa34faa"}