{"_id":"5dea3abcdec1220e27375668","page":0,"fullpage":false,"headline":"Sánchez promete recuperar el delito de referéndum ilegal","date":"2019-11-04T11:20:55.026Z","content":"Sánchez promete recuperar el delito de referéndum ilegal\n\nAl comenzar el debate a cinco de este lunes, el candidato socialista Pedro Sánchez ha propuesto una reforma del Código Penal para que la convocatoria de un referéndum ilegal sea considerada de nuevo un delito. De ese modo, el candidato socialista recupera una figura delictiva que fue suprimida en 2005 por iniciativa del Gobierno del socialista José Luis Rodríguez Zapatero. \nAsimismo, Sánchez ha prometido, si cuenta con la mayoría suficiente para gobernar, \"hacer los cambios legales [necesarios] para disolver la Fundación Francisco Franco y todas las organizaciones que se empeñen en sembrar el odio y defender la dictadura franquista\".\nEntre 2003 y 2005, el Código Penal incluyó el delito de convocatoria ilegal de referéndum castigado con prisión. Lo incorporó en la máxima ley penal el Gobierno del PP de José María Aznar en noviembre de 2003, después de que el entonces lehendakari vasco, Juan José Ibarretxe, anunciase que si su plan soberanista —aún en su fase inicial— no era finalmente aceptado por el Congreso de los Diputados, convocaría un referéndum en Euskadi. Ese nuevo delito creado por el Gobierno del PP en el artículo 506bis del Código Penal —“delito de convocatoria ilegal de elecciones o de consultas populares por vía de referéndum”— estaba castigado con entre tres y cinco años de cárcel, y hasta 10 años de inhabilitación.\nEl Gobierno de José Luis Rodríguez Zapatero llevó al Parlamento la derogación de ese artículo del Código Penal en junio de 2005, alegando que la convocatoria ilegal de referendos no tenía “la suficiente entidad como para merecer el reproche penal y, menos aún, si la pena que se contempla es la prisión”. “El derecho penal se rige por los principios de intervención mínima y proporcionalidad [...] El ejercicio de las potestades de convocar o promover consultas por quien no las tiene legalmente atribuidas es perfectamente controlable por vías diferentes a la penal”, argumentó el Gobierno para eliminar el delito creado en 2003 y contó con el voto en contra del PP.\nHace solo unos meses, el pasado febrero, el pleno del Congreso rechazó por mayoría absoluta la proposición de ley de modificación del Código Penal impulsada por el PP para volver a castigar con penas de tres a cinco años de cárcel a quien convoque un referéndum ilegal. En la votación, los populares consiguieron el apoyo de Ciudadanos y de sus socios electorales de Foro Asturias y UPN, mientras que el resto de formaciones de la Cámara, incluyendo el PSOE, Unidos Podemos, PNV, Coalición Canaria y los partidos independentistas, votaron en contra.\nPedro Sánchez también ha anunciado durante el debate de hoy otras dos medidas. La primera de ellas, la instauración de una nueva asignatura en la educación obligatoria, en todo el territorio español, que ha denominado “educación en valores civiles, constitucionales y éticos”. La segunda de ellas, la modificación de la Ley General Audiovisual para que los consejos de administración de los entes públicos deban ser aprobados por dos terceras partes de los Parlamentos autonómicos. “Así acabaremos con los usos sectarios como el de TV3”, ha dicho.\nPedro Sánchez ha prometido este lunes, si cuenta con la mayoría suficiente para gobernar, \"hacer los cambios legales [necesarios] para disolver la Fundación Francisco Franco y todas las organizaciones que se empeñen en sembrar el odio y defender la dictadura franquista\". \nEl presidente en funciones también ha asegurado que, si gobierna, llevará al Código Penal \"los delitos de apología del franquismo, del fascismo y los totalitarismos, como ocurre en Alemania, Francia e Italia\". \"La España democrática tiene que ser fruto del perdón, pero no del olvido\", ha añadido. \nSánchez ha recalcado la \"gran victoria democrática\" que ha supuesto la exhumación de los restos de Franco del Valle de los Caídos. \"Nos tenemos que sentir orgullosos, hemos dado un paso de gigante\", ha afirmado.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/11/04/actualidad/1572889722_073149.html","newspaper":"elpais","scraper_id":"scraper_test","id":"77768fb6-59bd-497a-6525-34bf55a77a87"}