{"_id":"5dea3cbddec1220e27376000","page":0,"fullpage":false,"headline":"Mario Casas y Blanca Suárez ya no son pareja","date":"2019-10-29T11:20:55.026Z","content":"Mario Casas y Blanca Suárez ya no son pareja\n\nLas rupturas o el inicio de las relaciones en el mundo de los famosos se detectan ahora por sus interacciones en las redes sociales. Que algo pasaba en la relación entre Blanca Suárez y Mario Casas se supo comprobando las suyas. En el 31º cumpleaños de Blanca Suárez, el 21 de octubre, además de no pasar tiempo juntos, Mario Casas no dedicó ninguna felicitación pública a la madrileña, como había hecho en otras ocasiones, puede que debido a que ya no eran pareja entonces.\nSegún su círculo más íntimo, la ruptura se habría producido por problemas de agenda y por culpa de la distancia entre ambos: los proyectos les han llevado por caminos diferentes y parece que esos kilómetros de por medio han ido minando la relación. Actualmente ambos intérpretes están trabajando en proyectos para Netflix. Ella con la sexta temporada de Las chicas del cable y él tiene firmadas ya dos películas, una de las cuales ha terminado de rodar y ya hay primera imagen: El Practicante y, la segunda, El Inocente, se encuentra en preproducción.\nLa actriz, además, dejó de comentar las publicaciones del actor y comenzó a poner muchos likes al cantante Pablo López. A partir de ahí todo son especulaciones porque ninguno de los tres protagonistas ha hablado. Sí está contrastado por personas del círculo de Suárez y Casas que su relación ha terminado tras dos años. Según aseguró el programa Corazón de Televisión Española acabaron antes de la celebración del Festival de San Sebastián aunque ambos decidieron ser discretos, como lo han sido durante todo el tiempo en que han estado juntos. \"Ella es el icono de los iconos. Nos va muy bien, la verdad\", aseguraba Mario durante el festival sin dar ninguna pista sobre lo que sucedía entre ellos. Lo mismo le pasaba a ella, que decía en el mismo programa entre sonrisas: “Creo que hemos compartido vidas paralelas y él es un referente”.\nEn las últimas horas hay noticias que apuntan a que la actriz se está viendo con el cantante Pablo López, un famoso que al igual que Blanca Suárez es muy celoso de su intimidad por lo que de momento no hay ningún testimonio gráfico sobre ellos.\nLos actores se conocieron hace al menos ocho años gracias a la serie El barco, en la que interpretaron a la pareja compuesta por Ulises y Ainhoa durante tres años, coincidieron en pequeña y gran pantalla varias veces antes de comenzar su noviazgo justo después de compartir set de rodaje el filme El bar.\n \n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/29/gente/1572339524_464695.html","newspaper":"elpais","scraper_id":"scraper_test","id":"26175c74-78f3-4b21-6dc9-f3b2c544ac0c"}