{"_id":"5dea3cbddec1220e27375fe1","page":0,"fullpage":false,"headline":"40 días de acoso","date":"2019-10-29T11:20:55.026Z","content":"40 días de acoso\n\nLa promesa es: 40 días ininterrumpidos de acoso a mujeres. El grupo es pequeño, pero ruidoso. Algunas personas murmuran oraciones y maldicen a las mujeres que se acercan al hospital de aborto legal en São Paulo. Ellos se llaman a sí mismos \"40 días por la vida\", pero hay un mal uso de la identidad en el título: son católicos, adoctrinados por el imperialismo religioso estadounidense y utilizan el tiempo productivo de la vida para perseguir a las mujeres. Ignoran los derechos o cuidados de la dignidad de una mujer víctima de violación. La misión es avergonzarlas y presionarlas para que no aborten, aunque eso signifique dejarlas a su propia suerte después del parto.\nPara hacer esto, establecieron una tienda de campaña con la estatua de una santa en la puerta del Hospital Perola Byington, principal centro de atención para mujeres y niñas víctimas de violencia sexual en Brasil. Santa Gianna Molla murió en el parto. Sufría de cáncer y decidió no abortar a pesar de que hacerlo podría salvar su vida. Lo hizo como las feministas creen que debe ser el mundo en el que se respetan las libertades individuales. Ninguna mujer debe verse obligada a mantener un embarazo por violación ni tampoco verse obligada a interrumpir un embarazo en contra de su voluntad, incluso si eso representa una forma indirecta de suicidio. Santa Gianna Molla rechazó los tratamientos que le salvarían la vida por su convicción religiosa individual.\nPocas mujeres nacieron para la santidad como Gianna Molla. Desafortunadamente, en el curso de la vida, muchas niñas son víctimas de violación y quedan embarazadas. Muchas de ellas sufren violencia en su casa y los agresores son hombres de su familia y su red de afecto. Tienen miedo, se sienten desamparadas y la interrupción del embarazo es una forma de proteger sus planes de vida. Según los datos del estudio Servicios de aborto legal en Brasil: un estudio nacional, el 94% de los casos de atención de aborto legal (violación, anencefalia y amenaza para la vida) fueron el resultado de una violación y el 15% de las víctimas eran niñas de entre 11 y 14 años. No hay datos confiables sobre el escenario actual de asistencia para víctimas de violación en el país, pero se estima que el acceso y la atención en los 37 servicios identificados por la encuesta sean aún más restrictivos que en 2015, cuando se recopilaron los datos.\nLa coordinadora de la barricada bendita no se describe como parte de una misión inhumana. Por el contrario, explica en detalle el combo de persecución para mujeres. La acción en los hospitales sigue el prototipo de grupos antiaborto católicos y evangélicos en Estados Unidos frente a las clínicas de planificación familiar de la red PPFA. Primero maldicen a las mujeres esperando que sufran y que desistan del aborto y, a partir de ello, las mujeres víctimas de violación son llevadas a lugares donde permanecen hasta el parto, las llamadas casas de \"embarazo en crisis\". La oferta es de “cuidado”, pero es también de vigilia al derecho a decidir. Poco se sabe sobre cómo funcionan estos espacios y grupos, quién los financia además del Gobierno estadounidense para acciones en su territorio, o cómo las mujeres son vigiladas. Lo que sí sabemos es que hay la importación de un modelo de acoso para las mujeres víctimas de violación, son como colonizadores de nuevos territorios para realizar misiones. La Iglesia ya no es suficiente: los espacios públicos y los hospitales deben ser ocupados, haciéndolos insoportables para las mujeres y las niñas que ya son víctimas de violencia sexual en la casa.\nDebora Diniz es brasileña, antropóloga, investigadora de la Universidad de Brown.\nGiselle Carino es argentina, politóloga y directora de la International Planned Parenthood Federation /WHR.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/29/opinion/1572318026_021602.html","newspaper":"elpais","scraper_id":"scraper_test","id":"d7115337-f284-4e31-7d1c-b2f4ebfa4aa5"}