{"_id":"5dea3abcdec1220e273755a8","page":0,"fullpage":false,"headline":"Parásita","date":"2019-11-04T11:20:55.026Z","content":"Parásita\n\nNo es mi intención usurpar el puesto a ningún crítico de cine de EL PAÍS. Diosa me libre. Sin embargo, cada vez que encuentro un rato para el “ocio” —siempre escribo y pronuncio ocio entre comillas— liberándome de una cotidianidad alienada, hiperconectada y laboralmente miedosa, descubro en la oscuridad de los cines películas excelentes. Lo que digo no nace del deslumbramiento de una niña abducida por el deseo desmaterializador de acercar el dedo a la pantalla para desintegrarlo en coloreadas moléculas de luz o, al revés, para encarnizar imágenes siempre fantasmagóricas. Me estremecí con Parásitos, película ganadora de la Palma de Oro del Festival de Cannes, dirigida por el coreano Bong Joon-Hu. Primero, por el vicio hitchcockiano de sentirme retada por filmes que comienzan pareciendo una cosa y acaban siendo otra y otra y otra. Como en Psicosis: empezamos huyendo al lado de una bella delincuente y acabamos dentro de un sótano aterrador. Veo Parásitos y descubro al menos tres o cuatro películas que convergen en una que me interesa por su manera de conectar con Hitchcock, Losey, Chabrol, con la picaresca y la servidumbre de retorcido colmillo del Tom Jones de Henry Fielding. Cuánto me gustan los retratos de esa gente del servicio que, en vez de consagrar su vida a los amos —los buenitos de Downton Abbey—,los suplantan y se bañan en pompas de jabón que no le quitan el olor a trapo hervido ni el pelo de la dehesa. Cómo me gustan esas criadas que sisan y van a los programas de corazón para revelar las intimidades de quien las explota. La urticante vulneración de una confidencialidad, comprada con cuatro perras, me pone mucho.\nBong Joon-Hu dirige una película que es comedia, tragedia grotesca, noir, cuento de terror y de la desilusionada fosforerita, denuncia de las relaciones de poder —familiares, sexuales, educativas, laborales— que definen la convivencia en Corea del Sur. Con La vegetariana, excelente novela de Han Kang, escritora también surcoreana, entendemos hasta qué punto la fusión Occidente-Oriente a través del rodillo de la globalización resulta grosera y salvaje: una simulación siempre destructiva y paródica de familias felices a la norteamericana. Simulaciones de ricas que se liberan comprando. Niños con traumas de Illinois. Profesores de inglés. Barbacoas. Por debajo, en el subsuelo, la realidad de chinches y ladillas sobre la que descansan las riquezas, el peligro de que detone un explosivo rencor de clase. La lógica del capitalismo enfrenta el espíritu creativo y emprendedor de los amos con la pereza y las emanaciones etílicas de chóferes y empleadas domésticas. El profesorado forma parte del servicio y cada capricho se compra con dinero. Los de arriba, estadounidensizados más que occidentalizados, no toleran que los de abajo “se pasen de la raya”. A los de arriba, los de abajo les huelen mal por mucho que los necesiten; los de abajo se pelean entre ellos y subliman su mierda —las aguas fecales entre las que literalmente viven— con la fantasía cómica de sus privilegios respecto al gran monstruo norcoreano. Y hasta ahí puedo leer. No se pierdan esta película, ajena a una sutileza de prestigio, directa, casi hermosamente literal y a la vez canto de amor al cine. Yo, que intento servir sin ser sirvienta, me siento infectada por estos parásitos. La infección se relaciona con el mundo en que vivimos y con mi propensión a coger piojos en el cine cuando era pequeña.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/11/03/opinion/1572796043_676744.html","newspaper":"elpais","scraper_id":"scraper_test","id":"f1493ebb-52a7-4dc8-7966-a93efb64dc3e"}