{"_id":"5dea3afadec1220e273757b2","page":0,"fullpage":false,"headline":"La cosecha fértil de Porfirio Fisac","date":"2019-11-03T11:20:55.026Z","content":"La cosecha fértil de Porfirio Fisac\n\nPorfirio Fisac anda estos días remendando una afonía resultado de un gripazo mal curado, mezclado con briznas de cierzo y algún grito rasgado desde la banda. En la garganta del entrenador residen los únicos contratiempos de un Zaragoza en ebullición, que camina vigoroso y optimista por la ACB con seis triunfos en siete jornadas (solo por detrás del Madrid 7-0), siguiendo su propia estela tras alcanzar las semifinales de la Liga la temporada pasada. Un grupo pujante que mezcla con naturalidad y resultados a veteranos como Fran Vázquez, Rodrigo San Miguel o Renaldas Seibutis con una prometedora camada de chavales imberbes compuesta por Aitor Etxeguren, que debutó el sábado ante el Burgos con 16 años; Javi García y, la joya, Carlos Alocén, de 18; el checo Vit Krejci, de 19; y Jonathan Barreiro y el islandés Tryggvi Hlinason, de 22. “Este es un club histórico que lleva años haciendo muy bien las cosas en la cantera, con una inversión importante, y eso siempre da frutos. Han aparecido muchos talentos jóvenes y hay que ser valientes y echarles al campo a jugar”, explica Fisac condurando la voz para contar su historia.\nSu prolífica cosecha, apuntalada por Javier Justiz, DJ Seeley, Nemanja Radovic, Nicolás Brussino y Robin Bezing, conmueve a orillas del Ebro en un arranque de curso que ha puesto de nuevo en valor el camino de un trabajador del baloncesto. Fisac, de 54 años, cumple este curso 21 temporadas de carrera, repartidas casi a partes iguales entre la ACB y las categorías inferiores. “Ahora tengo la oportunidad de estar entrenando en la élite, pero disfruto del deporte no de la categoría. Me divertiría igual si entrenara a un equipo de EBA, de LEB o de juveniles”, desarrolla antes de repasar un ideario. “La presión no es ganar o perder sino hacer las cosas bien y con criterio. Todos los días hay que ganarse el respeto de los demás para que sigan creyendo en ti. Dan igual los presupuestos, tenemos que ser los primeros en ambición y trabajo. No podemos ser vulgares, tenemos que querer ser protagonistas, querer ser los primeros”, afirma.\nSegoviano de nacimiento, pucelano desde crío y pacense por amor, Porfirio Fisac, el menor de los tres hijos del practicante de Fuenterrebollo, comenzó su viaje iniciático con apenas tres años, cuando a su padre le destinaron a Valladolid y él acabó matriculado en el colegio Maristas, donde tiempo después comenzó a jugar con fruición al baloncesto. Los progresos en la canasta le llevaron de juvenil al histórico Fórum (entonces denominado Miñón) de Davis, Cabrera y Seara. Pero aquello no despuntó, se cansó de cargar con el saco de los balones y comenzó a hacer pinitos como entrenador. A los 29 se casó con la extremeña Fe y, cuando ejercía de enfermero en el hospital de Villanueva de la Serena en Badajoz, le encargaron una misión imposible que, sin saberlo, terminó por cambiarle la vida.\n“Estaba casi recién casado y pensaba en dejar todo lo relacionado con el baloncesto para asentarme, hacer familia y no viajar. Quería dedicarme al matrimonio y acabó siendo mi mujer la que se ha dedicado al baloncesto. Ahora no paro con el equipo, incluso por Europa”, cuenta. Era 1998, el Club Polideportivo Peñarroya, de Córdoba, penaba en la Liga EBA con 20 derrotas en 20 partidos y buscaba al tiempo un entrenador y un milagro para romper la calamitosa secuencia. Ellos se encomendaron a Porfirio y él les respondió con sacrificio y resultados. Un comienzo profesional de los que marcan. Recorriendo 120 kilómetros de carretera tortuosa cuatro días a la semana, salvó al equipo en el playoff y después de la hazaña firmó contrato con el Doncel La Serena y empezó a trabajar también en el grupo de tecnificación de la Federación Española. Acababa de comenzar una carrera que después de 20 años sigue creciendo. “Tener a los jugadores mejor que cuando los cogí, eso es por lo que trabajo y para lo que vivo. Que crezcan conmigo”, dice el entrenador.\nHizo las maletas primero a Tarragona y después a Algeciras y, en 2004, cruzó la península de punta a punta para llegar a San Sebastián. Con el Gipuzkoa Basket fue subiendo escalones y logró su primer ascenso a la ACB en 2006. El segundo lo consiguió en Valladolid, donde vivió bendiciones y desdichas. Clasificó al equipo pucelano, en ley concursal y con el presupuesto más bajo de la competición, como cabeza de serie para la Copa de 2011. Después, en su segunda etapa, con un curso de por medio en Fuenlabrada, y de nuevo en la LEB Oro, Fisac saltó a la palestra para denunciar las penurias del club vallisoletano. “Ahora mismo mi gran objetivo es que mis jugadores coman cada día”, fue su descarnado relato. Fisac escapó de aquello con la pena de ver desaparecer al club de su corazón, pero determinación para hacerse cargo de la selección de Senegal, a la que llevó hasta el bronce en el Afrobasket de 2017, y para volver al Gipuzkoa, con quien regresó a la élite de la ACB. En 2018 cambió San Sebastián por Zaragoza para seguir la escalada.\nMientras, cada verano desde hace unos años, entre la desconexión y el plan B, regresa a Extremadura para dedicarse a su otra pasión: el campo. “Tenemos unos terrenos familiares en Badajoz, con una explotación de árboles frutales, y allí limpio la mente”, confiesa. “El campo es una de las pocas oportunidades que aún restan para huir”, dejó escrito Delibes. Conduciendo el tractor, cargando cajas y carretillas y madrugando para recoger melocotones, Fisac cultiva en el estío su enraizada humildad. “Hay que estar preparado para todo en la vida y no me extrañaría acabar dedicándome al campo. También me encantaría montar una escuela deportiva. Me encanta la educación, con el baloncesto como referente”, señala el entrenador del equipo revelación de la Liga. La cosecha de esta temporada en Zaragoza promete. Además del agricultor, decía el propio Delibes, que el resultado depende del cielo y el clima: “Si el cielo de Castilla es tan alto, es porque lo levantaron los campesinos de tanto mirarlo”. El Zaragoza de Fisac trabaja duro para ganarse el jornal y mira alto en la Liga.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/03/actualidad/1572807063_540454.html","newspaper":"elpais","scraper_id":"scraper_test","id":"bcf08ae3-e4b1-45d4-45b4-99b3c660d388"}