{"_id":"5dea3b5fdec1220e27375a13","page":0,"fullpage":false,"headline":"La foto que llevó a la Guardia Civil hasta la madre fugitiva que usaba a sus hijas para hacer vídeos pedófilos","date":"2019-11-01T11:20:55.026Z","content":"La foto que llevó a la Guardia Civil hasta la madre fugitiva que usaba a sus hijas para hacer vídeos pedófilos\n\nLa mujer se ocultaba en viviendas de la Costa del Sol, aunque en ninguna se quedaba más de dos semanas\nCuando el teniente vio la fotografía, reconoció la zona. Un familiar tenía una casa en los alrededores y había veraneado allí en más de una ocasión. La conocía bien. Era Benalmádena. Un municipio de la Costa del Sol que cada año visitan cientos de miles de turistas y que se extiende desde la costa hasta el interior. \nSabían que localizar el punto exacto en el que la pequeña había realizado la captura iba a ser complicado, pero contaban con la ayuda de la tecnología para acotar la búsqueda. Los agentes de la Guardia Civil se sentaron ante al ordenador y recorrieron el municipio a través de Google Street View. \nLa tarea no era fácil, pero acabó dando sus frutos. Durante una de esas largas jornadas en las que se quemaban las pestañas frente a la pantalla reconocieron unos edificios que les resultaron familiares. Ampliaron y compararon. Era ahí. No tenían dudas. Sabían hasta el balcón desde el que se podía haber tomado la instantánea. Había que ponerse en marcha.\nLos investigadores llegaron al inmueble a primera hora de la mañana. En la piscina, el propietario de la casa y su hijo. La puerta estaba abierta. Así que entraron y la encontraron en su interior. Carola, la mujer de 35 años de edad y nacionalidad sueca, detrás de la que llevaban días y días, junto a sus cuatro hijos menores. El verdadero objetivo de la investigación. \"Se mostró sorprendida\", recuerda a EL MUNDO uno de los agentes presentes, \"pero asumió los hechos cuando le explicamos por qué la deteníamos\".\nA esa joven de aspecto aseado y bien vestida la buscaban las autoridades de su país por producir vídeos pedófilos protagonizados por sus hijas de 8 y 14 años de edad que posteriormente vendía a otros individuos. Su escapada llegó a su fin en ese momento. Ya se encuentra en prisión.\nEsta detención, efectuada por agentes de la Unidad Central Operativa (UCO), se produjo en agosto del año pasado, aunque no se ha hecho pública hasta que las autoridades suecas no han comunicado el desenlace de la investigación: el ingreso en prisión de la progenitora y el arresto de otras cuatro personas presuntamente vinculadas con los hechos.\nLas pesquisas las inició la Policía de Suecia al saber que varias mujeres estaban utilizado a menores de su entorno familiar para producir material de contenido pedófilo y venderlo a través de Internet. Inicialmente detuvieron a dos personas, pero una mujer que podía estar relacionada con los hechos logró huir del país escandinavo con al menos cuatro de sus cinco hijos menores de edad, según ha informado la Guardia Civil, que ha detallado que la sospechosa pasó por Malta antes de instalarse en el litoral malagueño.\nLa Policía de Suecia, vía Europol, solicitó la colaboración de la Guardia Civil para localizarlos y las gestiones realizadas por el Departamento de Delitos Telemáticos de la UCO arrojaron que la sospechosa se había registrado en nuestro país para la obtención de un NIE y que para ello había facilitado un domicilio falso.\nGracias al análisis de imágenes subidas en redes sociales por la mayor de las hijas, se pudo identificar una vivienda en la localidad malagueña de Mijas, en la que, tras realizar varias comprobaciones se constató que esta familia sólo estuvo allí alojada durante unas semanas. Los agentes, posteriormente, identificaron otros domicilios -alguno en Fuengirola-, en los que la familia se quedaba por muy cortos espacios de tiempo.\nFue otra fotografía de la menor la que dirigió la investigación hacia un domicilio de Benalmádena. La reconoció uno de los agentes al mando del caso: había veraneado allí. El inmueble, ubicado en las proximidades del parque de atracciones Tivoli World, era propiedad de un ciudadano sueco que vivía en él junto a su primogénito. El espacio estaba dividido en varios apartamentos; la sospechosa ocupaba uno de ellos junto a sus cuatro hijos.\nLas fuentes consultadas señalaron que la detenida había pasado por varios municipios de la Costa del Sol. \"Ella no llegó a alquilar ninguna de las viviendas en las que estuvo junto a sus cuatro hijos. Siempre se quedaba en viviendas de ciudadanos extranjeros bajo unas condiciones que no han sido reveladas\", manifiestan las fuentes consultadas, que hacen hincapié en que Carola se sabía buscada porque \"únicamente se quedaba unos días en cada una de esas casas. Una semana o dos como máximo\".\nLa mujer, al ser interrogada sobre las causas que la llevaron a grabar material pornográfico con sus propios hijos, declaró que fue \"por necesidades económicas\". Había grabado y vendido vídeos protagonizados por ella misma, pero las imágenes de menores son mucho más valiosas.\nLos investigadores, no obstante, dan cierta credibilidad a este relato, ya que la joven se aparta mucho del prototipo del pedófilo y carece de conocimientos informáticos para desenvolverse en la Internet Profunda, que es donde se desenvuelven este tipo de delincuentes sexuales.\nLas citadas fuentes precisan que en las grabaciones de las pequeñas no participó ningún otro individuo, y que en las imágenes \"sólo se veía a las niñas y alguna parte del cuerpo de la madre\".\nGracias a la cooperación internacional, tanto en el ámbito judicial con Eurojust como en el policial con Europol, ha permitido que en apenas unos días desde la primera información que apuntaba a España, se llevasen a cabo el registro domiciliario y la detención de la presunta agresora sexual.\nEn el momento de la detención de esta mujer, los cuatro menores tenían 14, 13 -éste, el único varón- 8 y 5 años de edad. Según se pudo corroborar a la vista del resultado de un primer análisis de la información hallada en el domicilio, los abusos sexuales habrían sido cometidos, al menos, sobre dos de las hijas de la detenida, de 14 y 8 años respectivamente.\nLa detenida, dada la gravedad de los hechos, ingresó de forma inmediata en prisión provisional decretada por la Audiencia Nacional, mientras que sus hijos, mediante la colaboración de los servicios sociales españoles y suecos, fueron trasladados a su país de origen donde se les proporcionaron distintas familias de acogida.\nUna vez analizado el material intervenido por el Departamento de Delitos Telemáticos de la UCO quedó confirmado que los abusos sexuales a las menores no se habrían producido en nuestro país, por lo que por parte de las autoridades judiciales españolas se procedió a aceptar la solicitud de extradición emitida por Suecia.\nEse mismo análisis, junto a las declaraciones de la detenida, permitió identificar a más personas implicadas en los hechos investigados, procediéndose por parte de las autoridades suecas a la detención de tres compradores de material pedófilo en el país escandinavo.\nRecientemente el juzgado competente sueco ha publicado la sentencia, que condena a la mujer detenida en España a un total de seis años de cárcel por abusos sexuales cometidos sobre dos de sus hijas, así como por la producción y difusión de material de abuso sexual a menores.\nLos tres hombres detenidos gracias a la información obtenida por la Guardia Civil, así como a las dos mujeres detenidas previamente en Suecia, también han sido condenados a penas de prisión.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEspero ver a las feministas convocar a una marcha en contra de esta mujer.","url":"https://www.elmundo.es/andalucia/malaga/2019/10/30/5db98ef921efa086228b4663.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"10c2f622-8032-45e8-5dca-75440a077436"}