{"_id":"5dea3abcdec1220e2737563d","page":0,"fullpage":false,"headline":"Holanda admite la muerte en 2015 de 70 civiles en Irak en un ataque aéreo de sus aviones F-16","date":"2019-11-04T11:20:55.026Z","content":"Holanda admite la muerte en 2015 de 70 civiles en Irak en un ataque aéreo de sus aviones F-16\n\nEl Ministerio holandés de Defensa ha admitido este lunes que uno de sus aviones F-16 causó el 3 de junio de 2015 la muerte de 70 civiles en Hawija, localidad al norte de Irak, durante un bombardeo contra una fábrica de bombas del Estado Islámico (ISIS, por sus siglas en inglés). El ataque aéreo fue ejecutado en el marco de la coalición internacional que lidera Estados Unidos contra los yihadistas, y causó una serie de explosiones en cadena que redujeron la zona a escombros. Es la primera vez que el Gobierno holandés reconoce los hechos, después de que Ank Bijleveld, titular de Defensa, evitara confirmarlos en octubre. Su antecesora, Jeanine Hennis, aseguró al Parlamento que no hubo bajas civiles causadas por militares holandeses.\nLa actual ministra, Bijleveld, no solo ha admitido que la información remitida en 2015 al Parlamento era incorrecta. En la carta enviada ahora a los diputados reconoce que si bien calcularon que no había gente alrededor de la fábrica de munición, “Defensa supo que algo había ido mal inmediatamente después del ataque”. “El piloto del F-16 llevó a cabo una evaluación de los daños en batalla, y se vio que hubo de carácter colateral [los civiles muertos] no intencionados”. Estados Unidos también investigó lo sucedido, e informó a Holanda el 15 de junio —12 días después de los hechos— de las 70 bajas. A pesar de ello, la entonces ministra, Hennis, dijo al Parlamento holandés que no hubo muertes entre la población.\nSu sucesora ha calificado ahora de error dicha actitud. “Aunque nunca informamos acerca de las operaciones militares, por cuestiones de seguridad, Defensa ya sabía en aquel momento que los estadounidenses asumían los muertos entre la población. Es muy amargo, porque siempre intentamos evitar caídos civiles, pero era un escenario de guerra y no pueden excluirse todos los riesgos”, reconoce Bijleveld. Un segundo ataque holandés contra el supuesto cuartel general de ISIS, realizado en la ciudad iraquí de Mosul, acabó con la vida de cuatro miembros de la misma familia el 21 de septiembre de 2015. Jeanine Hennis es hoy enviada especial de la ONU para la misión de apoyo en Irak, y ha declinado hacer comentarios al respecto.\nEl Parlamento holandés ha reaccionado con sorpresa y Groen Links, el partido ecologista, en la oposición, ha exigido la comparecencia de los ministros de Defensa y Exteriores. Los liberales de izquierda y derecha, ambos en la actual coalición de centroderecha, también han pedido un debate “porque la seguridad de nuestras tropas debe ser compatible con la transparencia”, dicen sus portavoces. Las misiones de los F-16 holandeses en Irak y el este de Siria, “donde atacaron vehículos, almacenes y depósitos de armas de ISIS, finalizaron en diciembre de 2018”, según fuentes de Defensa.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/11/04/actualidad/1572881986_754847.html","newspaper":"elpais","scraper_id":"scraper_test","id":"fcd56d1c-3639-4f9c-41be-e5495206d1a9"}