{"_id":"5dea3a66dec1220e27375434","page":0,"fullpage":false,"headline":"La ONU pide una “reparación” para una familia con niños desahuciada en Madrid","date":"2019-11-05T11:20:55.026Z","content":"La ONU pide una “reparación” para una familia con niños desahuciada en Madrid\n\nNaciones Unidas ha emitido un dictamen en el que insta a España el cumplimiento de seis recomendaciones en materia de vivienda en un plazo de seis meses. Es la tercera vez que ocurre en cuatro años. El texto surge como respuesta a una petición de Viviana López y sus seis hijos, cinco de ellos menores, que fueron desahuciados en junio de 2018 de la casa que okupaban en el distrito de Carabanchel. Fuentes del Ministerio de Fomento y de la Comunidad de Madrid señalan, sin embargo, que no es vinculante.\nUn año después del desahucio, el Comité de Derechos Económicos, Sociales y Culturales ha exigido su reparación efectiva e insta a la Comunidad de Madrid y al Estado a cumplir esas directrices. Alejandra Jacinto, abogada de la Plataforma de Afectados por la Hipoteca (PAH), destaca que es el tercer dictamen de este tipo que recibe España. Los anteriores, por sendos casos de desahucios también en Madrid, datan de 2015 y 2017.\nEl Pacto Internacional de Derechos Económicos, Sociales y Culturales fue adoptado por la Asamblea General de las Naciones Unidas en 1966, pero no entró en vigor hasta una década más tarde. Más de 160 países lo han ratificado, entre ellos España. El protocolo facultativo, una especie de reglamento que desarrolla el pacto, se aprobó en 2013. Jacinto sostiene que, por tanto, el dictamen aprobado es de obligado cumplimiento ya que el artículo 96 de la Constitución establece que los tratados internacionales forman parte del ordenamiento jurídico.“El Estado tiene la obligación de cumplir con el dictamen, no por su valor jurídico, ya que no es una sentencia, sino porque el comité de Naciones Unidas es el órgano de control del pacto al que se sometió España”, considera Ana Gemma López, directora del departamento de Derecho Internacional de la Universidad Complutense.\nLópez, que ahora tiene 40 años, alquiló una vivienda en 2014 en la calle de San Robustiano, en el barrio de Carpetana. Dos años después, se separó de su marido y perdió su trabajo como camarera. Dejó de pagar el alquiler, 850 euros al mes. Cuando se personó en el juzgado descubrió que la casa pertenecía a Bankia. López no logró llegar a un acuerdo con la entidad y fue condenada por ocupación ilícita y obligada a abandonar el piso en mayo de 2018.  Fuentes de Bankia indicaron que siempre denuncian las okupaciones porque son “actos ilegales”, pero que son los jueces quienes deciden los desahucios.\nLa presión popular y un acuerdo de última hora, hasta que sus hijos acabaran el curso escolar, paralizó el desalojo. Asesorada por los abogados del Centro de Asesoría de Estudios Sociales (CAES), elevó su caso a Naciones Unidas, que solicitó medidas cautelares. Pero el desahucio se produjo el 25 de junio.\nUn año después, Naciones Unidas exige una “reparación”. Pide a la Comunidad de Madrid que le facilite una vivienda para criar a sus hijos después de un largo peregrinar por diferentes albergues. Ahora viven en Alcobendas con unos amigos, en una vivienda sobre la que pesa otra orden de alzamiento prevista para el 20 de noviembre.\nEl organismo internacional también reprende a la Comunidad por no ofrecerle una solución habitacional tras el desalojo y le afea que le denegara la solicitud de una vivienda pública al estar okupando otra. Todo ello, sin tener en cuenta su vulnerabilidad.\nUn portavoz de la consejería de Vivienda explica que el dictamen no es vinculante y que las ayudas están reguladas por un decreto. López sí fue incluida en la lista de espera de solicitantes. En septiembre ocupaba el puesto número 34 porque “hay otras familias en la misma situación”, agregó el portavoz.\nLas directrices de Naciones Unidas también alcanzan al Estado, al que exige modificar la legislación para que los afectados puedan recurrir judicialmente; que adopte un plan de vivienda en coordinación con las comunidades autónomas y ponga en marcha un protocolo para cumplir las medidas cautelares que solicitan quienes van a ser desahuciados. Fuentes del Ministerio de Fomento insisten en que los dictámenes son meras recomendaciones. Las mismas fuentes explican que el informe de Naciones Unidas se produce tras una comunicación de desalojo aplicada con una normativa anterior, la de 2013.\nEl Gobierno, insisten desde Fomento, aprobó en marzo un Real Decreto en materia de vivienda y alquiler que ensalzó el mes pasado el propio Comité de Derechos Económicos, Sociales y Culturales a través de un fax al que ha tenido acceso EL PAÍS. “La normativa aprobada obliga a una comunicación directa y permanente de los juzgados con los servicios sociales para buscar soluciones habitacionales”, subraya un portavoz.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/05/madrid/1572975823_970572.html","newspaper":"elpais","scraper_id":"scraper_test","id":"7c11c740-ef5f-45cc-72c3-cd0c4312d142"}