{"_id":"5dea3d22dec1220e27376203","page":0,"fullpage":false,"headline":"El valor de los sindicatos","date":"2019-10-28T11:20:55.026Z","content":"El valor de los sindicatos\n\nLlama la atención la escasa repercusión que tiene en España el debate sobre la crisis del capitalismo que se está registrando en Estados Unidos. La discusión ha sido promovida por las propuestas de Elisabeth Warren y Bernie Sanders, candidatos demócratas a las próximas elecciones a la presidencia estadounidense. La fuerza de sus ideas ha tenido la virtud de provocar una sorprendente respuesta por parte de la influyente Business Roundtable. La organización, que agrupa a los ejecutivos de las mayores corporaciones de Estados Unidos, ha reconocido que las compañías no pueden tener como único propósito los intereses de los accionistas y que deben incorporar también los de los empleados, consumidores, proveedores y los de las comunidades en que se encuentran.\nLa cuestión de fondo es el insostenible crecimiento de la desigualdad y el malestar social que genera como han puesto de relieve los economistas más reputados: Joseph Stiglitz (El precio de la desigualdad); Thomas Piketty (El capital del siglo XXI y el reciente Capital e ideología) y Branko Milanovic (Desigualdad mundial y Capitalism, Alone). A la lista se une el reciente libro de Emmanuel Saez y Gabriel Zucman con el significativo título The Triumph of Injustice.\nUna vez más ha aparecido el espíritu práctico de los estadounidenses con propuestas concretas. Warren, que asegura “creer en los mercados, pero no en el robo”, propugna reforzar los derechos laborales. Plantea que los trabajadores deben elegir el 40% de los miembros del consejo en las grandes compañías, que hay que reforzar a los sindicatos facilitando la afiliación y aumentar el salario mínimo hasta 15 dólares la hora. Sanders va más lejos y defiende que los trabajadores posean el 20% de las grandes compañías. Una medida similar a la que enarbolan los laboristas británicos.\nEn España, las nuevas formas de organización empresarial y las reformas laborales de 2010 y 2012 han triturado los derechos de los trabajadores. Un reflejo palmario es el aumento de trabajadores pobres que alcanzan el 14% de los empleados. Comisiones Obreras precisa que el salario medio del 10% de la población que menos gana ha caído desde 502 euros al mes en 2007 a 464 euros en 2017. UGT proclama que hay perseguir la temporalidad injustificada, el empleo a tiempo parcial ficticio, los falsos autónomos, las horas extras no pagadas y las desigualdades en el trabajo. Ambos sindicatos exigen con urgencia derogar las reformas laborales.\nLos sindicatos son los mejores conocedores de las condiciones laborales y la realidad social. Son una fuerza con una capacidad desaprovechada. Sus aportaciones son más necesarias que nunca para equilibrar la economía y reducir las desigualdades. Los demócratas americanos y los laboristas británicos que reconocen el valor de los sindicatos pueden estar en el poder mañana. El New Deal del presidente Roosevelt salvó el país en 1933 reconociendo más derechos. Los empresarios saben que las compañías funcionan mejor cuando los trabajadores se sienten valorados. Hay alternativas, o al menos intentos.\n \n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/economia/2019/10/27/actualidad/1572198965_804068.html","newspaper":"elpais","scraper_id":"scraper_test","id":"19d484d5-8819-4fe0-4951-a131c9aab586"}