{"_id":"5dea3e5adec1220e27376741","page":0,"fullpage":false,"headline":"Condenado a 28 años el excompañero sentimental de la etarra Sara Majarenas por apuñalar a la hija de ambos","date":"2019-10-25T10:20:55.026Z","content":"Condenado a 28 años el excompañero sentimental de la etarra Sara Majarenas por apuñalar a la hija de ambos\n\nEl excompañero sentimental de la etarra Sara Majarenas, que acuchilló a la hija de ambos en enero de 2017 en Benifaió (Valencia), ha sido condenado a 28 años de prisión por los delitos de asesinato en grado de tentativa y lesiones psíquicas. Según consta en la sentencia de la sección Primera de la Audiencia Provincial de Valencia, a la que ha tenido acceso EFE, el acusado deberá indemnizar a la menor, a través de su representante legal, con 6.750 euros por las lesiones causadas, 20.000 euros por las secuelas y 30.000 euros por los daños morales. A la madre deberá abonarle 30.000 euros por las lesiones psíquicas causadas y a la Generalitat 34.047,95 euros por los gastos de hospitalización y de tratamientos de la menor, con los intereses correspondientes.\n\nEl acusado, de 52 años, natural de Etiopía pero de nacionalidad griega, atacó con un cuchillo a la menor, de 2 años y 10 meses, mientras Majarenas cumplía condena en el centro penitenciario de Picassent. La Audiencia de Valencia le ha condenado a 28 años de prisión por los delitos de asesinato en grado de tentativa y lesiones psíquicas, con las circunstancias -en el primero de ellos- de la agravante de parentesco y razones de género, y la atenuante de confesión.\n\nLa expresa de ETA quedó en libertad en abril del año pasado, aunque a raíz de estos hechos obtuvo el segundo grado para cuidar de su hija. La menor pasaba la mayor parte de la semana con su madre en un módulo específico, pero los fines de semana salía para estar con su padre. El 15 de enero de 2017, mientras el acusado hablaba por teléfono con Majarenas y le recriminaba determinados aspectos sobre la relación con los padres de ésta, se apoderó de dos cuchillos de cocina y apuñaló a la menor, que, ajena a la conversación telefónica mantenida entre sus\npadres, se hallaba jugando en el comedor de la vivienda.\n\nEl acusado continuó con la conversación telefónica \"a fin de ocasionar mayor dolor y desasosiego\" a su compañera sentimental, a la que informó: \"Se está muriendo\". Inmediatamente después abandonó el lugar para entregarse en la comisaría de Policía Local de Benifaió, si bien antes llamó al padre de Majarenas para decirle lo que había sucedido e indicarle: \"Esto es un regalo a todos cuando celebráis que me odiáis, un regalo de vuestro cumpleaños. Mi vida no me importa\".\n\nLa menor sobrevivió a las graves heridas, que le afectaron al hígado, estómago y un pulmón y que la mantuvieron hospitalizada durante 37 días, aunque todavía sufre estrés postraumático y trastorno de ansiedad, por los que recibe tratamiento médico, psicológico y psiquiátrico. Los agentes que le detuvieron le preguntaron cuál era su domicilio y le pidieron las llaves; el procesado les dio la dirección pero respondió que no tenía llaves, pese a haber dejado cerrada la vivienda, según el relato de los diferentes policías que comparecieron como testigos en el juicio.\n\nLos policías avisaron a la Guardia Civil y pasaron a recoger personal sanitario en el centro de salud antes de personarse en el domicilio, cuya puerta trataron de derribar con una maza, aunque no lo lograron. Tampoco pudieron abrir la puerta mediante el método del \"resbalón\", que consiste en deslizar un plástico (habitualmente una radiografía) por el canto de la puerta, dado que estaba cerrada por dentro. Finalmente pudieron abrir un hueco en la parte superior derecha de la puerta y doblar la plancha metálica con la que estaba rellena lo suficiente como para que un policía local, el más enjuto, se deslizase en el interior y sacase a la menor para que los médicos la pudiesen atender.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/sociedad/2019/10/25/actualidad/1572015089_023832.html","newspaper":"elpais","scraper_id":"scraper_test","id":"2f6888a6-6a1b-4dce-720f-1ba7c6c48c8d"}