{"_id":"5dea3c52dec1220e27375e76","page":0,"fullpage":false,"headline":"Rajoy publicará el 3 de diciembre su libro ‘Una España mejor’","date":"2019-10-30T11:20:55.026Z","content":"Rajoy publicará el 3 de diciembre su libro ‘Una España mejor’\n\nEl expresidente del Gobierno Mariano Rajoy publicará el 3 de diciembre su libro Una España mejor (Plaza & Janés), en el que repasa su etapa al frente del Ejecutivo y su visión sobre los acontecimientos que marcaron la política española, como la moción de censura impulsada por Pedro Sánchez que lo desalojó del Palacio de la Moncloa. \"A partir del 3 de diciembre podréis conocer mi visión personal de unos años decisivos en la historia de España\", ha anunciado este miércoles el propio Rajoy en un mensaje en su cuenta de Twitter.\nRajoy, que solo da ese detalle sobre la fecha de lanzamiento en su publicación, centrará el foco mediático a primeros de diciembre cuando salgan a la venta sus memorias políticas. Esta publicación coincide con la constitución de las nuevas Cortes que saldrán de las elecciones generales del 10 de noviembre.\nUna de las partes que despertará más expectación será la relativa a los entresijos que rodearon a la moción de censura que lo desbancó del poder el 1 de junio de 2017, así como si alude o no a la llamada Operación Monti —en alusión al exprimer ministro italiano Mario Monti— que sí que menciona en su libro el exministro Jorge Fernández Díaz. El propio Rajoy se refirió a este asunto en la presentación de la obra de Fernández Díaz, donde aseguró que algunos querían \"nombrar presidente desde su casa\". El extitular de Interior revela en Cada día tiene su afán que antes de las elecciones de junio de 2016 le entregaron un informe con candidatos técnicos que podían presentarse a un debate de investidura.\nEn esa presentación, el pasado 10 de octubre en Madrid, Rajoy pidió a PSOE y PP pactar los \"grandes temas de Estado\" como hicieron en los años 90 ambas formaciones con el modelo territorial. \"Conviene que los dos grandes partidos seamos capaces de a hacerlo\", recomendó entonces.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/30/actualidad/1572438095_644250.html","newspaper":"elpais","scraper_id":"scraper_test","id":"450d7f7f-5ada-4877-7b43-2e7035b4c57b"}