{"_id":"5dea3c06dec1220e27375cb0","page":0,"fullpage":false,"headline":"Las mejores ofertas y precios de la semana en Amazon y eBay (31 de octubre)","date":"2019-10-31T11:20:55.026Z","content":"Las mejores ofertas y precios de la semana en Amazon y eBay (31 de octubre)\n\nNuestros periodistas recomiendan de forma rigurosa e independiente productos y servicios que puedes adquirir en Internet. Cada vez que compras a través de algunos enlaces añadidos al texto, EL PAÍS recibe una comisión. Lee aquí nuestra política comercial. \nEl mes de octubre toca a su fin y la llegada del invierno hace que nos cobijemos más en casa cerca de la calefacción o chimenea viendo series o matando el tiempo leyendo alguna novela que nos entretenga durante tiempo. Sin embargo, para disfrutar del ocio en condiciones hace falta, en ocasiones, hacernos con productos que nos hagan la vida más fácil. Productos de tecnología para unificar todos nuestros aparatos de vídeo o audio, megaregletas de múltiples tomas para enchufar todos los dispositivos de la casa en un solo lugar o para visionar las películas y series preferidas a través del Amazon Fire Stick con Alexa.\nPor eso, desde EL PAÍS Escaparate hemos escogido numerosos productos de una gran variedad de categorías de plataformas como Amazon y eBay (tecnología, hogar, moda, alimentación o bebés y niños) sujetos a atractivas ofertas. Descuentos que, en algún caso, rozan el 80% de rebaja sobre su precio original, como es el caso de un completo set de maquillaje Gloss. También podremos encontrar freidoras sin aceite, chaquetas Quiksilver y otros artículos como prácticas maletas de viaje, entre otros muchos.\n- Receptor AV Denon AVR-X1400H. Si quieres tener unificados tus sistemas de audio y vídeo, un receptor AV con este Denon puede ser la solución ideal. Gracias a sus 5 conexiones HDMI podrás conectar el reproductor de DVD/Bly-ray, la consola, el decodificador y otros dispositivos. Sus conexiones de audio te permiten montar un sistema de sonido de hasta 7.1 canales, integrando además conexiones de audio ópticas y dos entradas RCA auxiliares. Dispone de conexión WiFi y cableada para conectarlo a tu red e Internet, y es compatible con Remote App para que puedas gestionarlo cómodamente desde tu móvil o tablet. Lo encontrarás en Fnac y PCComponentes entre 403 y 543 euros, siendo Madrid HiFi quien más se acerca a esta oferta en 295 euros. 48% de descuento. Ahorra 262,79 euros. \nCompra por 283,91€ en Amazon\n- Amazon Fire Stick TV Basic Edition. Con los nuevos Fire Stick TV y Fire Stick TV 4K recién lanzados, cuya principal novedad en común es el control por voz con Alexa, el Fire Stick TV Basic baja hasta los 39,99 euros y, aprovechando esta oferta, todavía más, hasta los 24,99 euros, su precio mínimo histórico. Se trata de una versión con resolución máxima de 1.920 x 1.080 píxeles (Full HD) que si bien carece la capacidad del control por voz, es plenamente operativo en el resto de características: mando inalámbrico, mismas aplicaciones y posibilidades. Podrás utilizarlo para ver tanto Prime Video, como Netflix, Movistar+ o DAZN entre otros. Tiene más de 14.000 opiniones con una media de 4,5 sobre 5. 38% de descuento. Ahorra 15 euros.\nCompra por 24,99€ en Amazon\n- Regleta APC SurgeArrest PM8-GR. Esta regleta de ocho tomas destaca por ser un modelo con protección contra subidas y picos de tensión, que además incluye una póliza de protección de equipos de hasta 50.000 euros. Integra un filtro EMI y RFI para reducir los ruidos del circuito que pueden provocar pérdidas de datos y errores en el teclado. El sistema SurgeArrest desconecta automáticamente todos los equipos en caso de que una subida de tensión para garantizar que no resulten dañados, con un tiempo de respuesta en caso de sobrevoltajes de tan sólo 1 ns. La capacidad de carga es de 2.300 vatios. Su precio oficial es de 60,49 euros, mientras que en tiendas como 101gigas o Wotika ronda los 40 euros. 49% de descuento. Ahorra 26,49 euros. \nCompra por 27,95€ en Amazon\n- Juego de cuchillos WMF Touch. Este juego de cuchillos, con excelentes valoraciones, es actualmente el producto más vendido en su categoría. Consta de dos piezas con hojas de 9 y 13 centímetros, realizadas en acero templado y recubiertas por un material antiadherente que garantiza que no se queden pegados restos de alimentos. Los mangos están realizados en material sintético con una alta capacidad de agarre para evitar que puedan resbalarse en la mano al ejercer fuerza, especialmente cuando se encuentren húmedos. Los dos cuchillos vienen acompañados de una funda para proteger el filo de la hoja. Puedes encontrarlos en tiendas como Worten, Carrefour o Claudia&Julia en torno a los 20-30 euros. 44% de descuento. Ahorra 8,87 euros. \nCompra por 11,12€ en Amazon\n- Freidora sin aceite Tristar Crispy XL FR-6990. De un tiempo a esta parte, disfrutar de unas crujientes patatas fritas (nuggets, empanadillas u otro tipo de comida frita), de una forma mucho más sana es posible gracias a la freidoras sin aceite como esta Tristar. Con 1.500 vatios de potencia, apenas una cucharadita de aceite será suficiente para que su sistema de convección por aire caliente deje la comida en el punto óptimo de consumo. Podrás freír, asar, hornear o tostar. Su volumen de 3,2 litros te permitirá preparar hasta cinco raciones de patatas fritas a la vez. Sus valoraciones son realmente buenas y el ahorro que encontrarás con esta oferta también, pues su precio en tiendas como PhoneHouse o MiniDomestic es de 75 euros. 55% de descuento. Ahorra 59,96 euros. \nCompra por 49,99€ en Amazon\n- Aspirador de escoba Dyson V7 Motorhead. Hasta el próximo 3 de noviembre a las 23:59h, desde la aplicación móvil de eBay puedes utilizar el cupón P10MIEDO en compras superiores a 49 euros, de esta forma conseguirás 10 euros de descuento directo. Con esto en mente, es posible hacerse con la famosa Dyson V7 Motorhead al mejor precio del mercado, un modelo sin cables con 30 minutos de autonomía y un motor hasta tres veces más potente que uno convencional para que puedas aspirar toda tu casa en una sola pasada. Puedes encontrarla en PCComponentes a 359,99 euros, una cifra similar a la de PowerPlanetOnline. En Fnac baja un poco más hasta los 309,33 euros, lejos todavía de esta oferta de eBay en donde además, tiene envío gratis. \nCompra por 269€ en eBay\n- Maleta American Tourister Air Force One M. Si te vas a ir de viaje próximamente o simplemente quieres guardar tu ropa de verano en el trastero de una forma cómoda y ordenada, en Amazon tienes una interesante oferta para este maleta rígida de una de las primeras marcas del mercado y disponible en varios colores. Se trata de un modelo tipo trolley (con ruedas) y una capacidad máxima de 81 litros (66 x 46 x 32 centímetros), resultando una maleta adecuada para bodega. Integra además una cerradura TSA, que como ya sabes es requerida en viajes a Estados Unidos. En la tienda de American Tourister tiene un coste de 160 euros, y sólo la hemos encontrado en Wardow algo más económica a 111,25 euros. 48% de descuento. Ahorra 76,60 euros. \nCompra por 83,40€ en Amazon\n- Zapatillas Tommy Hilfiger Essential. Confeccionadas en piel, ante y tela, estas zapatillas de Tommy resultan un modelo ideal para pasear, ya que además de resultar cómodas al pie, disponen de paneles de malla y perforaciones de ventilación en la puntera para mantener el pie fresco en todo momento. La suela, de modal y goma, se ha realizado con cortes transversales para dotarla de una mayor flexibilidad, aportando así una transición en la pisada mucho más mullida y suave. Están disponibles de la talla 38 a la 42 por 49 euros, aunque a medida que se vayan agotando los números en oferta podrás encontrarlos a precios superiores. En la web oficial también están rebajadas, pero sólo quedan 2 tallas disponibles y en Spartoo las encontrarás a 89.91 euros. 51% de descuento. Ahorra 50,90 euros.\nCompra desde 49€ en Amazon\n- Chaqueta Quiksilver Light Brooks. Aunque las temperaturas están un poco locas en los últimos días con las corrientes de aire cálido, frío y nuevamente cálido que están pasando por la parte oeste de la Península, el otoño ya está aquí y conviene estar preparados para afrontar el frío que viene. Haciendo uso en la aplicación de eBay del cupón P10MIEDO que comentábamos más arriba, podrás llevarte esta chaqueta Quiksilver, con un estilo muy clásico, por tan sólo 39,50 euros y envío gratis tanto en color negro como marrón. En la web oficial podrás encontrar una guía de tallas que te puede venir bien si tienes dudas sobre cuál elegir, del mismo modo, verás que su precio de referencia es de 109,99 euros, el mismo que marca Blue-Tomato. 64% de descuento. Ahorra 70,49 euros.\nCompra por 49,50€ en eBay\n- Reloj Swiss Military Hanowa Airborne Chrono. Con un elegante acabado en acero inoxidable bruñido de alta calidad y tonos negro mate, este reloj de la conocida casa suiza cuenta con un cristal de zafiro resistente a rayaduras y un cómodo cierre plegable. La esfera, también de color negro, incluye además de las agujas horarias, indicadores para su uso en modo cronógrafo. Es resistente al agua hasta 10 bar, por lo que podrás utilizarlo incluso para bucear con esnórquel. Se presenta en un estuche que resulta ideal tanto para guardarlo cuando no lo uses, como para realizar un regalo de calidad. Este reloj se encuentra en tiendas especializadas como Chrono24 o RelojesConEstilo entre 339 y 369 euros. En Amazon, tanto el envío como la devolución son gratuitos. 59% de descuento. Ahorra 219,03 euros. \nCompra por 149,97€ en Amazon\n- Caja de maquillaje Gloss. Completa, práctica y cómoda. Así podríamos definir esta caja de maquillaje que puede ser una excelente candidata a la hora de realizar un regalo. Alberga en su interior un total de 87 piezas de lo más variado: 42 sombras de ojos, 6 rubor, 2 lápices labiales, 2 tubos de brillo labial, 24 brillos labiales, 4 lápices de ojos y 7 pinceles de maquillaje para una aplicación sencilla. Además, ocupa muy poco espacio ya que al cerrarse pliega los diferentes compartimentos que dan cabida a todos los elementos anteriores, a los que se suma también un pequeño espejo. Su precio oficial es de 110 euros y en otras tiendas ronda los 73 euros. 78% de descuento. Ahorra 86,19 euros. \nCompra por 23,81€ en Amazon\n- Silla de paseo Bébé Confort LARA. En Amazon puedes encontrar esta silla Bébé Confort en el color Nomad Red rebajada a su precio mínimo histórico. Se trata de un modelo homologado para su uso desde el nacimiento hasta los 15 kilos de peso (aproximadamente 3 años). Destaca por ser extremadamente ligera y compacta, ocupando tan sólo 50 x 25 x 50 centímetros una vez plegada (operación que puedes realizar con una sola mano), por lo que resulta apta incluso para transportar en la cabina de un avión comercial. Equipa un asiento acolchado y transpirable y una capota extensible que ofrece una protección solar UPF 50+. Si buscas esta silla en otras tiendas como El Corte Inglés, Fnac o Bebitus la encontrarás entre 199 y 239 euros. 43% de descuento. Ahorra 104,01 euros. \nCompra por 134,99€ en Amazon\n- Estuche de 10 lápices de colores Stabilo Woody 3 en 1. Una de las actividades que más suele gustar a los peques de la casa y que, además, les permite desarrollar su creatividad como ninguna otra, es la de dibujar o pintar. Este estuche incluye 10 unidades de diferentes colores y un sacapuntas. Todo ellos son de tipo 3 en 1, es decir, que incluyen en la misma unidad un lápiz de color, una cera y una acuarela, lo que se traduce en una aplicación perfecta sobre todo tipo de superficies, incluidas las de cristal o vidrio. La madera de la que están compuestos es 100% PEFC (gestión sostenible). Su valoración media es excelente, al igual que su precio (mínimo histórico) con un importante descuento sobre los 18,45 euros que cuestan en BellasArtes Piera o eBay. 58% de descuento. Ahorra 12,55 euros.\nCompra por 8,95€ en Amazon\n- Pack de 4 unidades Mimosín Intense Estallido de Pasión Perlas. Amazon esconde en ocasiones descuentos que no son claramente apreciables cuando se accede a la ficha de un producto. Es el caso de este pack de 4 unidades de perlas de fragancia para utilizar de forma conjunta con el suavizante. Su precio inicial es de 17,68 euros, pero una vez añadido a la cesta, en el último paso del proceso de compra se realiza un descuento de 3,28 euros, lo que lo sitúa, ahora sí, al mejor precio del mercado, pues si lo buscas en tiendas como Alcampo, El Corte Inglés o Ulabox, el precio unitario de cada bote es de 4,40 - 4,95 euros, lo que supone entre 17,60 y 19,80 euros para el mismo pack. 27% de descuento. Ahorra 5,55 euros.\nCompra por 17,68€ en Amazon\n- Ginebra The London Gin Nº1. Esta botella contiene una de las ginebras más afamadas del mercado en calidad Premium y tipo London Dry, principalmente por su método de elaboración, 100% artesanal, y su característico color azul aguamarina. Se realiza a partir de 12 botánicos entre los que destacan la casia de Hong Kong, la bergamota de Bérgamo o las bayas de montes croatas. Es una ginebra con larga persistencia de sabor, particularmente especiada y balsámica, en la que se aprecia un alcohol muy bien integrado, con notas limpias y elegantes. Se presenta en formato de 700 mililitros y en esta ocasión, puedes hacerte con ella al mejor precio, pues te ahorras una media de 7 euros con respecto a su precio en supermercados. 32% de descuento. Ahorra 11 euros.\nCompra por 22,95€ en Amazon\n*Todos los precios de compra incluidos en este artículo están actualizados a 31 de octubre de 2019.\nSuscríbete a la newsletter de El PAÍS Escaparate.\n NEWSLETTER \n Recibe el boletín de Escaparate \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/30/escaparate/1572442906_028131.html","newspaper":"elpais","scraper_id":"scraper_test","id":"7f476564-2042-42a6-441b-88ebd28eef68"}