{"_id":"5dea3b93dec1220e27375a3a","page":0,"fullpage":false,"headline":"Háganlo al revés","date":"2019-11-01T11:20:55.026Z","content":"Háganlo al revés\n\nAcaso porque a muchos nos gusta saber qué compramos cuando lo hacemos, apreciaría de verdad saber qué me está vendiendo la clase política catalana. No lo está haciendo. Me ofrecen emociones. No me bastan: vivo con ellas, como todo el mundo, pero no vivo de ellas, pues no soy político ni (lástima) artista.\nPor eso pido, humilde, a los políticos que lo hagan al revés, que me ofrezcan cosas concretas, no emociones.\nY es que bastantes políticos me ofrecen una república y me dicen, impertérritos, que república es libertad. No lo compro, porque no sé de qué me hablan. Si en lugar de la emoción, aprobaran en el Parlament una ley electoral que me dijera cuánto más va a seguir valiendo el voto de un señor de Lleida que el de una señora de L’Hospitalet, sabría a qué atenerme. Y aún más lo haría si mostraran un borrador de Constitución catalana, o unas bases claras. No lo hacen, porque dicen que, por este orden, hay que conseguir la independencia, votar una asamblea constituyente, elaborar un proyecto de constitución y aclamarlo por referéndum. No, no lo compro, no sé qué me están ofreciendo. Tampoco ellos.\nComo muchos catalanes, creo que el que varios políticos catalanes hayan sido condenados a penas de prisión comparables con las del homicidio es una desgracia grande. Para Cataluña y para España.\nPero como muchos barceloneses, también creo que columnas de manifestantes marchando sobre mi ciudad no le hacen ningún favor. Mucho menos, millares de muchachos emprendiéndola con mil contenedores, escaparates o mobiliario urbano. Juegan con fuego. No puede acabar bien.\nY pésimo es el lenguaje emocional cuando se reduce a insultos: un amigo mío, profesional de primer nivel, caminaba desde la Plaza Cataluña, hacia su casa, entre basura y escombros, la noche del 18 al 19 de octubre, cuando unas adolescentes descerebradas le increparon: “Espanyol, fill de puta!”. Qué quieren que les diga que no haya escrito muchas veces: las personas que trabajan en el mundo del sexo (y sus hijos, la última casta) merecen más respeto que yo y quien las insulta orina al cielo, esto es, sobre sí mismo.\nEs verdad que las instituciones de Cataluña son menos fuertes que las de muchos Estados, pero parte ocultada de su debilidad manifiesta deriva de que no nos las creemos. La clase política catalana ha de actuar primariamente desde ellas y no siempre lo hace.\nHe visto al Parlament de Catalunya zarandeado por manifestantes y medio cerrado por los diputados de una mayoría improbable. ¿Aprobará el Parlament una ley de presupuestos antes de que acabe el año?\nHe visto al Govern sacudido por asociaciones de activistas que le dirigen intimaciones varias y cuyos dirigentes enceguecidos declaran que los altercados hacen visible en el mundo la protesta. Por supuesto: proyectar y construir el equivalente a una nueva Sagrada Família es muchísimo más difícil que quemar mil contenedores. \nHe visto a presidentes de la Generalitat centrípetos y ajenos al casi medio país integrado por quienes no comparten sus emociones, presidentes demasiado dispuestos a cesar a sus consellers díscolos o, sencillamente, independientes de criterio.\nNo nos vemos quienes ansiamos reforzar nuestras instituciones y lograr que funcionen cabalmente. Medio desgobernados, tampoco vemos que llevamos tiempo alejando del país a organizaciones valiosas que desconfían de nuestras instituciones ni que estamos empezando a perder gente muy valiosa. \nEntiendo a quienes, entre ensoñados y enfadados, quieren hacerse ver y oír alterando la normalidad. Pero hay mil maneras de hacerlo mejor. En Barcelona se ha instalado una nueva e impresentable normalidad: para bastantes jóvenes —no sé yo si más lacerados por la ineptitud que por la impotencia— increpar a personas, quemar cosas, o paralizar servicios esenciales ya es lo normal. No: prueben de superar la normalidad en vez de rebajarla. No insulten en la calle, canten. No ensucien la ciudad, manténganla limpia. No fuercen a cerrar la Sagrada Família, el Liceu, o mi universidad, ábranlos a más gente. No bloqueen la circulación, compártanla con nosotros. No golpeen al Estado en las carnes de mi ciudad, paga Barcelona, no Madrid. \nSé de sobras que insultar, ensuciar, cerrar, o bloquear es muchísimo más fácil que cantar, limpiar, abrir o negociar. Pero esto último es mucho más valioso. Hagan al país visible por sus obras. Háganlo al revés. Háganlo bien.\nPablo Salvador Coderch es profesor de la Universitat Pompeu Fabra\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/ccaa/2019/10/29/catalunya/1572363879_381175.html","newspaper":"elpais","scraper_id":"scraper_test","id":"5878fd47-acf2-4d28-6ee0-d99d9a0fd142"}