{"_id":"5dea39d9dec1220e273751b1","page":0,"fullpage":false,"headline":"El triunfo occidental en 1989 incubó las turbulencias de 2019","date":"2019-11-06T11:20:55.026Z","content":"El triunfo occidental en 1989 incubó las turbulencias de 2019\n\nFue un momento de ilusión, en el doble sentido de la palabra. Ilusión como esperanza. E ilusión como espejismo. La caída del muro de Berlín representó el triunfo de las democracias liberales ante el bloque soviético, e inauguró una etapa en la que nada iba a frenar la expansión de los derechos humanos, las elecciones libres y el Estado de derecho. Pero 1989 también fue un momento de ilusión en el sentido de vano autoengaño. Las crisis que 30 años después fracturarían Occidente incubaban en aquellos días de vino y rosas.\n“Hay un dicho famoso del mariscal polaco Pilsudski: 'Ganar y dormirse en los laureles es una derrota. Perder y no rendirse es una victoria”, dice el historiador británico Timothy Garton Ash. “Lo que hicimos en Occidente fue ganar y dormirnos en los laureles”. El 9 de noviembre de 1989 perdieron las dictaduras comunistas y ganó el mundo libre. Unos meses antes, en un artículo que se convertiría en El fin de la historia y el último hombre, Francis Fukuyama captó el espíritu de los tiempos: “La democracia liberal podría constituir el punto final de la evolución ideológica y la forma definitiva de gobierno humano y, como tal, el fin de la historia”. Con alegría se certificaba la muerte del Estado-nación, de las ideologías, de las clases sociales, de las etnias y de las fronteras. Poco después Internet derribaría los muros naturales de la geografía. “El mundo es plano”, sentenciaría el columnista Thomas Friedman.\nCuando Dominique Moïsi, politólogo francés e hijo de un superviviente del Holocausto, mira el pedazo de muro que aún conserva, le embarga la nostalgia. “Siento que fue el gran momento de mi generación, y ocurrió mucho antes de lo que esperábamos”, explica Moïsi, que acaba de publicar Leçons de lumières (Lecciones ilustradas), un manifiesto europeísta. “El año 2019 es, en algunos aspectos, el exacto contrario que 1989. La cólera y el miedo han sucedido a la esperanza”.\nTreinta años después, la expansión de las democracias se ha frenado y se habla de una “tercera ola autoritaria” (las anteriores fueron en 1922-1942 y en 1960-1975). La erosión viene de fuera: el ascenso de China y la consolidación del autoritarismo putiniano en Rusia. Y de dentro: la doble victoria del Brexit y de Donald Trump en 2016, que dislocan Occidente.\n“1989 fue un momento de esperanza y victoria para Occidente y para los valores que defendemos. Centenares de millones de personas ya no viven bajo la tiranía de la Unión Soviética”, celebra desde Washington Danielle Pletka, del laboratorio de ideas conservador American Enterprise Institute. “Mi mayor temor”, añade, “es que hayamos olvidado lo que significa defender la libertad, y que ni nosotros ni nuestros aliados en Europa estén lo suficientemente comprometidos para defender a las personas oprimidas por tiranías como la de la URSS”. Hoy el mismo concepto de Occidente está en duda. “Si se alude a un actor geopolítico, que es lo que queríamos decir entre 1939 y 1989, Occidente ya apenas existe”, sostiene el profesor Ash. “El Occidente geopolítico se mantenía unido por el enemigo común: primero la Alemania nazi, después la Unión Soviética. Una vez que el enemigo común desapareció, era casi inevitable que el Occidente se debilitase”.\nTreinta años después, surgen nuevas divisorias. “Antes el Muro dividía el Este y el Oeste, y de hecho esta división no ha desaparecido del todo. Pero hay una división norte-sur en la UE. Y una ruptura en el interior de los países”, dice la periodista Marion van Renterghem, autora de Mon Europe, je t’aime moi non plus. 1989-2019 (Mi Europa, te quiero yo tampoco. 1989-2019). Los muros internos son ideológicos (nacionalistas y europeístas), territoriales (ciudades y provincias) o clasistas (personas con altos ingresos y estudios universitarios, y clases medias empobrecidas). “Estoy en contra de la idea que entonces fuéramos tan entusiastas”, dice el historiador Pierre Grosser, autor de 1989. L’année où le monde a basculé (1989. El año en que todo se tambaleó). “Nadie sabía lo que iba a ocurrir”, recuerda Grosser. “Pensábamos que la Unión Soviética iba a impresionar pero nos sabíamos si sería muy peligros. En Yugoslavia vimos que podía serlo”. Todo habría podido ir mal; el mundo de 1989, sin el viejo orden de la Guerra Fría, era una selva llena de riesgos.\nLa quimera postnacional duró un instante. Con el champán por la caída del Muro fresco, se perpetró un genocidio en el continente por primera vez desde la Segunda Guerra Mundial. Los 200.000 muertos en los Balcanes son un antídoto ante los discursos más catastrofistas en 2019. “La gente descubre nuevas pero a menudo viejas identidades y se agrupa bajo nuevas pero a menudo viejas banderas para librar guerras contra nuevos pero a menudo viejos enemigos”, diagnosticó Samuel Huntington en El choque de civilizaciones y la reconfiguración del orden mundial.\nTodo está inventado. El euroescepticismo: en 1992 Francia estuvo cerca de rechazar el Tratado de Maastricht. Trump no es el primer magnate en el poder: Silvio Berlusconi fue un precursor en la Italia de los noventa. Mientras, el terrorismo islamista se preparaba para el 11-S. La guerra de Irak en 2003 y la crisis financiera de 2008 socavaron la autoridad del modelo occidental. Ambos derivan del exceso de confianza tras el éxito de 1989: la creencia de que podía exportarse la democracia en un abrir y cerrar de ojos, o la reducción del liberalismo a un capitalismo desregulado y globalizado, que disparó las desigualdades. “Las raíces de los problemas actuales se encuentran en el terreno de la victoria de entonces”, resume Timothy Garton Ash, que acaba de reeditar The magic lantern (La linterna mágica), sus crónicas de 1989.\nEn los viejos pasos a nivel franceses se ve una señal que dice: “Un tren puede esconder otro”. Es un llamamiento a no confiarse. Cuando haya pasado el convoy, conviene asegurarse que no viene otro en el sentido contrario. Es una lección moral: el peligro llega cuando uno cree que ya lo ha esquivado. En 1989 ocurrió algo similar. Cuatro décadas de Guerra Fría y de un mundo al borde del apocalipsis nuclear quedaban atrás. Fin de la película. Después apareció la otra locomotora. El 11-S, Lehman Brothers, el regreso del nacionalismo. Las señales estaban ahí.","url":"https://elpais.com/internacional/2019/11/04/actualidad/1572872919_797091.html","newspaper":"elpais","scraper_id":"scraper_test","id":"3dac5798-4977-4610-6baa-6fc881f3ccb7"}