{"_id":"5dea3afadec1220e273757b9","page":0,"fullpage":false,"headline":"Carlos Pardo: “La envidia es uno de los grandes motores literarios”","date":"2019-11-03T11:20:55.026Z","content":"Carlos Pardo: “La envidia es uno de los grandes motores literarios”\n\nUno abre Lejos de Kakania (Periférica) y se encuentra un aviso, como ante un campo minado: “Esto es una historia de ficción, pero el autor ha modificado algunos nombres por respeto a quien no querría reconocerse en la impudicia de un personaje literario”. Ante algo así cabe preguntarse qué puede escamar en esta, la tercera novela de Carlos Pardo —tras Vida de Pablo y El viaje a pie de Johann Sebastian, todas autobiográficas, todas a calzón quitado—, pero luego, entre las páginas del libro, el Pardo personaje confiesa que lo que escribe lo escribe “por venganza (…) quería demostrar que los poetas, además de tontos de remate, eran malas personas”, y las precauciones se van comprendiendo.\nSi las anteriores novelas habían supuesto un sacrificio en lo personal y familiar, esta añade una dimensión social: la del mundo (¿mundillo?) literario que Pardo (Madrid, 44 años) —crítico de Babelia, el suplemento cultural de este periódico— tan bien conoció: jóvenes aspirantes a poetas que a finales de los 90 y principios de los 2000 empezaban a publicar mientras buscaban su voz literaria. Kakania es un término acuñado por Robert Musil para referirse al imperio austro-húngaro, un apócope de kaiserlich und königlich (imperial y real), y en esta novela hace referencia al núcleo de la historia: la Centroeuropa que Pardo y su amigo Virgilio —ambos poetas, ambos jóvenes, ambos hambrientos de gloria y literatura— recorren para sublimar su acercamiento, su amistad y su vocación. Esa amistad, y sus rencillas, sus envidias y acercamientos, es el centro de una novela que va narrando —y desentrañando— a toda su generación.\nPregunta. ¿Cuál es la intención final en lo personal con este libro?\nRespuesta. Hay un análisis de la amistad. Y de las sublimaciones: a través de la cultura, a través de todo lo que proyectamos en los amigos, que a veces no está en ellos: los celos, las envidias…\nP. En la novela les cambia el nombre a varias personas reales.\nR. Tampoco he cambiado mucho. La verdad es que no me interesaba hacer una novela chismosa sobre poetas.\nP. ¿Y cree que le ha salido una novela chismosa?\nR. Las cosas se pueden hacer de muchas maneras. Una de las cosas que he intentado eludir es la novela en clave. Aunque muchos son poetas conocidos, intento escribir para que todos lo entiendan: no me interesa tanto que salga el nombre de un personaje sino su función.\nP. En lo personal, ¿le ha supuesto sacrificios?\nR. Siempre. Porque en este tipo de novelas uno no da la mejor imagen de sí mismo. No soy ingenuo: los libros de este tipo tienen sus consecuencias. Pero forma parte de la política de la literatura, son consecuencias que me interesa asumir. Me interesan los libros dispuestos a volcar problemas en el presente.\nP. ¿Está entonces dispuesto a recibir el golpe?\nR. Sin ninguna duda. Quien se dedica a la literatura tiene que saber encajar. Con los libros autobiográficos anteriores ha habido tensiones, sobre todo familiares. No todo el mundo quiere reconocerse en un ejercicio de sinceridad que nadie te ha pedido. Yo intento hacerlo con tacto, pero con honestidad, porque estos libros son necesarios.\nP. ¿Dónde está hoy la “generación inexistente” de la que habla en el libro?\nR. No sé si existe (risas). Lo cierto es que la poesía, al no tener capital económico, sí tiene ansia de gloria, de capital simbólico. Ha asumido esa necesidad de perpetuarse generación tras generación… Pero yo no creo en las generaciones, porque en muchos casos la frustración crea rivalidades entre los que son más amigos tuyos. Somos incapaces de soportar el éxito de la gente cercana. Esa envidia de los que son iguales a nosotros es uno de los grandes motores de la literatura.\nP. ¿Cómo se lleva con Virgilio hoy?\nR. ¡Bien! (Risas). Pero, ¿cómo me llevaré mañana?… La literatura que me interesa es la que deja una herida abierta que paseas por el mundo.\nP. El libro es un palo al avispero. Una forma de reactivar las cosas, ¿no?\nR. Es una buena imagen, la del avispero. Es una manera un poco retorcida de mantener viva la amistad.\nP. Usted se atreve a hacer un capítulo largo en verso, la parte del viaje a Kakania.\nR. Son posibilidades que no deben negarse. Me parece pobre que sigamos escribiendo novelas que funcionan como pequeños mundos domesticados. Eso no me interesa mucho.\nP. Si tuviera delante al usted de entonces, el de 2001 o 2002, ¿qué le diría?\nR. Si volviera, me diría lo típico: disfruta el momento. Aquellos fueron años previos a Internet: años de un aburrimiento sagrado. Había una relación con el tiempo que ya ha desaparecido por completo. Durante los cinco años que he estado escribiendo esta novela he estado sin redes, viviendo en un tiempo anacrónico. Y se disfruta de la vida con una profundidad que creo que se ha perdido por la urgencia. En ese sentido es un libro refractario a la actualidad, a esta especie de la cultura de la polémica.\nP. Y sin embargo puede crear polémica.\nR. Sí, creará su polémica. Pero si alguien se pica es porque tiene poco callo. Como se suele decir, tiene dos cosas que hacer: picarse y despicarse.\n \n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/11/03/actualidad/1572791525_167615.html","newspaper":"elpais","scraper_id":"scraper_test","id":"f5502775-88ba-450b-4d6f-359904d81e4c"}