{"_id":"5dea3cbddec1220e27376068","page":0,"fullpage":false,"headline":"Messi llega a los 50 goles de falta","date":"2019-10-29T11:20:55.026Z","content":"Messi llega a los 50 goles de falta\n\nFINALIZADO\nEstaba lejos, pero no tanto como para que su golpeo perdiera la fuerza durante la trayectoria. Estaba centrado, un poquito a la izquierda del portero, como más le gusta. Y estaba listo para soltar ese disparo con rosca que hizo estéril la estirada de su amigo Masip. Messi hizo diana y elevó a 50 los goles de lanzamiento de falta; 44 con el Barcelona y seis con la selección argentina. “Lo hemos intentado y con el empate hemos estado ahí… Pero luego han salido maravillas del pie de Leo. Lo único que podemos hacer es aplaudirle y disfrutar de él”, reconoció Míchel. “Tiene tal talento que no es comparable con nada. Cada vez que la toca esperamos que pase algo”, se sumó Valverde. Y frente al Valladolid bien que pasó.\nTiene Leo unos números sensacionales en los lanzamientos de falta que se ponen en valor al compararlo con otros grandes equipos, toda vez que en los últimos cinco años ha firmado 20 dianas como francotirador, más que la Juve (15), la Roma, el PSG y el Lyon (13) y el Bolonia (12). “A Messi le he tenido muchas veces de rival y cuando había una falta siempre temías que la marcara. Ahora, siempre pienso que las puede marcar”, confesó Valverde el año pasado, después de que superara a Koeman (26 hizo de azulgrana). Y Leo sigue a lo suyo, escalando en la tabla de los mejores lanzadores: Zico alcanzó la asombrosa suma de 101; Juninho se quedó en 76; y le siguen Ronaldinho (66), Beckham (65), Maradona (62), Cristiano Ronadlo (54) y Mihajlovic (50). “Es increíble que lleve 50 goles así”, señaló Arturo Vidal a carcajada limpia; “pero es que lo tenemos todos los días y cada día nos sorprende. Ya se ve que es de otro planeta. Todo lo que hace lo hace bien”.\nMessi no pudo ni quiso contener la sonrisa, feliz por hacer diana en esta suerte. No era, sin embargo, su primer gol en la temporada de falta porque ya le hizo otro al Sevilla, el 4-0 definitivo. Insatisfecho, dejó un control con el muslo de ensueño y un caño sin mirar sobre Plano para el recuerdo. Para redondearlo, ya en jugada, enganchó otro disparo desde la frontal y marcó su segunda diana. “Ha estado como es él, siendo buenísimo en cada jugada, mostrando ese talento que no tiene nadie. Puede hacer cualquier cosa en cualquier momento y nosotros nos beneficiamos de ello”, le piropeó el técnico azulgrana.\nNada que le distrajera, pues también regaló dos asistencias de gol: una para Arturo Vidal y otra para Luis Suárez. Y por poco no completó otra Ansu Fati, desatinado en el remate. Era Messi en versión original. “Cuando Leo está así, el equipo lo siente y tenemos más ánimos para buscar el resultado”, explicó Arturo Vidal. Así lo vio también Lenglet: “Messi está mejor, con más partidos en sus piernas. Marca la diferencia y cuando está así es muy difícil para los rivales”. Le siguió Guillermo Amor, responsable de las relaciones institucionales del primer equipo: “Ya jugó bien en Praga y ante el Valladolid ha vuelto a demostrar que está ya bien, olvidados los problemitas físicos del principio de temporada. Es muy difícil encontrar algo que no haga bien”. Intervino Valverde: “No se puede decir ya nada más… Ve lo que no ve nadie. Es que yo no le puedo decir que la pase a la derecha o a la izquierda porque luego él hace el pase que no ve nadie”. Y agregó: “Sabemos que siempre va a aparecer, sea el partido que sea. Todavía está cogiendo la forma y cada vez entra más, lo cual siempre es bueno para nosotros”. No tanto para el Valladolid.\nAnsu Fati se volvió a vestir de corto, 32 días después. Una espera extraña porque el Barça pidió que no fuera al Mundial Sub-17 por los compromisos del equipo, pero no participó minuto alguno frente al Getafe (molestias en la rodilla), Sevilla ni Eibar en LaLiga como tampoco lo hizo ante el Inter o el Slavia en Europa. Aunque Valverde lo tenía claro. “Ansu y Carles Pérez están dentro de la dinámica del primer equipo y esa es la idea. Tienen ficha del filial y pueden jugar algún día, pero en principio están con el primer equipo”, resolvió el técnico antes de medirse con el Valladolid. Y cumplió.\nPor segunda vez en la temporada, Ansu salió de la partida. “Nos ha dado muchas alegrías y esperemos que siga dándonoslas”, expuso Ion Aspiazu, ayudante de Valverde. Y, aunque no fue determinante como en otras ocasiones ni atinó en esa ocasión que le regaló Messi, fue notoria su presencia en la banda izquierda. “Pensaba que nos podía venir bien tener un jugador abierto, pensando en que repitieran como el año pasado con tres centrales”, explico el técnico.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/29/actualidad/1572378198_148183.html","newspaper":"elpais","scraper_id":"scraper_test","id":"aee8b06d-a029-4303-4417-bb3777d77e1b"}