{"_id":"5dea3b30dec1220e27375920","page":0,"fullpage":false,"headline":"Hong Kong vive una de las jornadas más violentas en cinco meses de protestas","date":"2019-11-02T11:20:55.026Z","content":"Hong Kong vive una de las jornadas más violentas en cinco meses de protestas\n\nSemana número 22, y las protestas en Hong Kong no dan señales de interrumpirse. Este sábado se han registrado algunos de los peores incidentes de violencia en los casi cinco meses de manifestaciones masivas para pedir democracia y contra Pekín y el gobierno local. En altercados con la Policía, los movilizados han levantado barricadas, prendido fuegos, lanzado cócteles Molotov y causado destrozos en comercios sospechosos de mantener vínculos con China. Uno de los lugares más afectados ha sido la sede de la agencia de noticias china Xinhua, en pleno centro de Hong Kong, cuyas cristaleras de entrada han quedado completamente destrozadas.\nLa Policía, por su parte, ha respondido con cargas, cañones de agua, rondas de gas lacrimógeno y numerosas detenciones.\nLa manifestación principal de este sábado, que no contaba con autorización policial, debía comenzar en el parque Victoria, el principal del centro de Hong Kong, como un mitin electoral. La antigua colonia británica celebra elecciones municipales el próximo día 24 y, a diferencia de las marchas de protesta, las reuniones electorales no necesitan permisos previos. Desde el parque, la idea era continuar por las principales avenidas de la isla.\nYa desde antes de comenzar, la Policía izó la bandera azul con la que avisa a los congregados de que participan en una asamblea ilegal.\nPor las calles comerciales, los agentes perseguían a jóvenes vestidos de negro -el color de las protestas- y enmascarados, que les arrojaban adoquines y cócteles Molotov. Cubrirse el rostro mientras se participa en una manifestación ilegal o si la policía reclama que se destape ha quedado prohibido desde comienzos de octubre. Los choques se extendieron también al otro lado de la bahía, en el barrio comercial y de entretenimiento de Tsim Sha Tsui.\nEl viernes, el Gobierno chino, que acusa a los manifestantes de buscar la independencia de Hong Kong y de actuar bajo la influencia de potencias extranjeras, había anunciado que “no tolerará” ningún desafío a su integridad territorial ni ninguna injerencia exterior que pretenda fomentar el separatismo o “actividades destructivas”. Entre las medidas que se plantea se encuentra el implantar la “educación patriótica” en Hong Kong y difundir entre los jóvenes y los funcionarios un mayor conocimiento de la cultura y la Historia de China.\nUn intento hace seis años de poner en marcha un currículum “patriótico” desencadenó una ola de manifestaciones entre estudiantes de secundaria, liderados por un Joshua Wong que entonces apenas tenía 16 años. La idea se acabó desechando. Pero entre los funcionarios en Pekín circula la idea de que parte del descontento entre los jóvenes que cada fin de semana se lanzan a las calles se debe a que han estado “demasiado expuestos a ideas y valores occidentales”.\nLos manifestantes reclaman sufragio universal para elegir al jefe de gobierno autónomo. También la creación de una comisión independiente que investigue la violencia de la Policía, la puesta en libertad de los cerca de 3.000 detenidos y la retirada del cargo de provocación de disturbios, que puede conllevar hasta diez años de cárcel. La única exigencia que se les ha concedido ha sido la retirada del polémico proyecto de ley de extradición que desencadenó las protestas en junio.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/11/02/actualidad/1572701550_222627.html","newspaper":"elpais","scraper_id":"scraper_test","id":"395b4cc8-74c0-4b5d-72c1-5d2fc05c568d"}