{"_id":"5dea3c06dec1220e27375c4d","page":0,"fullpage":false,"headline":"Diarra ya sabe cocinar","date":"2019-10-31T11:20:55.026Z","content":"Diarra ya sabe cocinar\n\nLo había visto hacer desde que tiene uso de razón. En Gandiol, como en muchos pueblos de Senegal, cada día dos o tres mujeres jóvenes y niñas se reúnen alrededor de un par de barreños de agua y una olla, y pasan la mañana lavando, cortando y cocinando los ingredientes de lo que será el plato principal de la familia a mediodía: el ceebuyën (arroz con pescado, en wolof).\nTodas sus amigas lo hacen desde hace lustros: con ocho y nueve años la mayoría de las niñas del pueblo ya están cucharón en mano, removiendo el aceite y el tomate con el resto de verduras que componen la salsa de la preciada receta, propuesta a la UNESCO para formar parte del Patrimonio Inmaterial de la Humanidad.\nPero ella no: con 23 años, Diarra Ndiaye no ha hecho un arroz con pescado en su vida. “He vivido siempre en la casa familiar con mi abuela, y una de mis tías se ocupaba de la comida. Yo iba al colegio y a la escuela coránica, y no tenía tiempo para aprender”, se justifica. Lo que hoy explica risueña, en otro momento fue motivo de tensión: “Mi madre me hacía salir de la cocina cuando intentaba ayudarla y era fuente de burlas entre mis amigas. ¿Qué chica no sabe preparar la comida?”, confiesa.\nEl fin al calvario lo puso su padre el pasado mes de enero. Recién llegado de Génova (Italia), donde vive desde hace tres décadas, el señor Ndiaye (que es considerado el jefe de familia aun en la distancia) le dio un ultimátum a ella y a su mujer: la próxima vez que viniese a Senegal sería Diarra la que cocinase. Así que manos a la obra, madre e hija dedican desde hace unas semanas las mañanas al aprendizaje culinario.\nEl proceso —incluyendo las compras que se realizan a diario por falta, muchas veces, de medios de conservación— conlleva unas seis horas. Esto hace que muchas familias tengan que sacrificar los estudios de algunas niñas o chicas jóvenes de las casas para llevar a cabo estas tareas liberando a las más adultas para hacer la colada, la limpieza de la casa, el cuidado de las personas dependientes, la realización de alguna actividad económica, etc. \"Ahora que no estoy estudiando, debo ocuparme de la comida de todos los días, para que mi madre regente su tienda\", cuenta la joven Ndiaye, no obstante, está barajando sus posibilidades para el futuro.\n“Además del arroz de a diario también he aprendido a hacer otros platos como yassa (pollo con salsa de cebolla), sopa kandia (plato a base de ocra), o el domada (salsa de harina con tomate), que es mi preferido”, afirma orgullosa. Para ello ha tenido que posponer al horario de tarde una formación audiovisual que estaba realizando en horario de mañana, pero lo hace con gusto porque cocinar era “una asignatura pendiente”.\nLa música mbalax que sale de su móvil pone la banda sonora. Ya ha ido al mercado, tiene los ingredientes bien separados y controla el proceso, “sobre todo la cantidad de sal y picante, que es lo más difícil”, dice. Con esa seguridad aborda ahora el plato que pronto le tocará enseñar a su hermana quien, con 12 años también se inicia tarde en la gastronomía local por priorizar también los estudios. “Aquí las mujeres tenemos que saber cocinar. Es imprescindible para casarte, sería una deshonra para tu familia. No hay elección”, confirma Diarra.\nA la hora de comer su hermano Cheikh Ndiaye le aplaude el esfuerzo y confirma el éxito del curso. Diarra ya sabe cocinar. “El próximo seré yo”, ríe.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.","url":"https://elpais.com/elpais/2019/10/02/planeta_futuro/1570033052_815253.html","newspaper":"elpais","scraper_id":"scraper_test","id":"758f36c6-7b5f-49e9-5d6e-e098209c06df"}