{"_id":"5dea3cbddec1220e27375fb3","page":0,"fullpage":false,"headline":"‘Brexlit’: novelas para abandonar la UE","date":"2019-10-29T11:20:55.026Z","content":"‘Brexlit’: novelas para abandonar la UE\n\nSe diría que cuando la realidad supera a la ficción, la ficción acude en su auxilio. Desde que el 24 de junio de 2016, el Reino Unido despertó con un pie fuera de Europa sin que nadie lo esperara, la prensa ha intentado explicar, un titular especulativo tras otro, qué fue lo que pasó. Pero, en un mundo en el que, como dice Jonathan Coe, “un sándwich de beicon es capaz de acabar con el socialismo”, todo es posible. Coe es uno de los primeros escritores británicos en abordar el tema literariamente: lo hizo, de soslayo, en El número 11, y se ha metido de lleno a explorar y, sobre todo, reconstruir el abismo que se abrió entonces en su reciente El corazón de Inglaterra (Anagrama). No está solo: la Brexlit,o literatura del Brexit, novelas de autores tan prestigiosos como Ian McEwan, Ali Smith o John Lanchester, que intentan explicar y entender el divorcio en marcha, empieza a estar por todas partes, con una sana intención contextualizar la, para Coe, “inminente tragedia”.\n“El 24 de junio me desperté en un país que no conocía y esta novela es mi intento de explicarme qué país votó irse”, dijo ayer en una entrevista en Barcelona Coe (Birmingham, 58 años), que ha rescatado, para situarlo en el epicentro del huracán preBrexit, a Benjamin Trotter, el aspirante a novelista que aparecía tanto en El club de los canallas como en El círculo cerrado. También están toda su familia, algunos amigos y la hija del periodista Doug Anderton, una adolescente quemacontenedores que cree en el poder aniquilador del tuit y en la destrucción de un sistema que nada puede ofrecerle. El escritor, perteneciente a la generación del dream team británico (la de Martin Amis, Julian Barnes, Ian McEwan o Graham Swift) ofrece a través de esos personajes un tupido retrato del mundo que llevó al divorcio.\n“El caso de Coe es un caso dickensiano. Su radiografía es compleja y contiene un universo entero”, explica por teléfono el profesor Robert Eaglestone. Enseña Literatura Contemporánea y Pensamiento en la Universidad de Londres, y asegura que hubo quien vio venir lo sucedido en 2016. “Ciertos escritores son, de alguna forma, visionarios, y se dan cuenta de que algo va mal mucho antes de que la cosa horrible ocurra”, dice. Señala el caso del Nobel Kazuo Ishiguro. “El gigante enterrado es un libro de 2015 pero, de alguna forma, anticipa el Brexit, así que podría considerárselo uno de los primeros títulos de la Brexlit, puesto que trata sobre el daño del olvido y el riesgo del recuerdo”, asegura el profesor, para quien también es un precedente la obra de teatro Jerusalem, de Jez Butterworth, que se estrenó en 2009.\nEaglestone, estudioso del tema, ha detectado cinco subgéneros dentro de la Brexlit. Al más literario pertenecerían Coe, lo nuevo de John LeCarré —Un hombre decente (Planeta)— o Ali Smith, la celebrada autora de Autumn. Según el escritor Ignacio Peyró, responsable del Instituto Cervantes londinense, este es “el mejor título” para entender lo que está pasando. En este grupo también figurará, de una manera un tanto sui generis, The Cockroach, la nueva y kafkiana novela de Ian McEwan, que escribió en julio y que se publicó en septiembre en el Reino Unido (y llegará a España en febrero de 2020), sobre una especie de Boris Johnson despierta una mañana convertido en un insecto gigante con poder parlamentario para hacer lo que le venga en gana. O lo nuevo de John Lanchester. Pero hay otras formas de Brexlit: “Para mí, las novelas que celebran o exploran cierta masculinidad tribal, en extremo agresiva, casi vikinga, que proviene del origen mítico de Inglaterra, como Ghost Wall, de Sarah Moss, estarían dando forma a uno de los componentes del Brexit, una identidad nostálgica que apoya todo tipo de formas de abuso”, dice Eaglestone.\nLuego están aquellas que traen de vuelta hechos de la Segunda Guerra Mundial, “convertida en un mito patriótico”, o las que analizan el auge del fascismo en los años 30, “especialmente en la Inglaterra rural”, un auge que, para Eaglestone, es “un reflejo de lo que ocurre hoy en día” —y menciona After the Party, de Cressida Connolly—. Por último, estarían las que revuelven en el pasado imperial de esa nación, “contienen un montón de todo aquello que nos ha llevado al Brexit”, dice.\nCoe, escritor que ha hecho de la nostalgia personal eje de su dolorosamente ingenua pero mordaz literatura —él mismo afirma que toda su obra se podría resumir en la canción Prisioner of the Past, de Prefab Sprout—, carga contra eso que colectivamente “está claro que supone un problema”. “En la última década, ha quedado claro que la nostalgia ha sido un arma de autodestrucción que los políticos ambiciosos han utilizado contra la gente”, dice. ¿Su forma de luchar contra ella? Empezando a eliminarla de la vida de sus personajes, hasta ahora nostálgicos empedernidos.\nEn cualquier caso, la cosa no ha hecho más que empezar. Según la responsable de derechos internacionales de Anagrama, Jane Pilgrem, el mercado británico está llenándose poco a poco de novelas que tratan de contextualizar lo que los titulares dejan fuera. “La literatura ofrece un punto de vista diferente. Los escritores pueden permitirse ser críticos. Se escudan en sus personajes para que no les señalen con el dedo y la suya es una forma de denuncia”, dice Pilgrem. Teniendo en cuenta, como dice precisamente uno de los personajes de Coe en El corazón de Inglaterra, que “vivimos bajo la tiranía de la corrección política”, tal vez no le falte razón.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/10/29/actualidad/1572374072_010891.html","newspaper":"elpais","scraper_id":"scraper_test","id":"44641760-5afe-47e6-6366-ff709806685e"}