{"_id":"5dea3c06dec1220e27375cf3","page":0,"fullpage":false,"headline":"Los Nationals de Washington, campeones de béisbol por primera vez en su historia","date":"2019-10-31T11:20:55.026Z","content":"Los Nationals de Washington, campeones de béisbol por primera vez en su historia\n\nY Washington fue una fiesta. El sueño hecho realidad. Pudo ser. Por primera vez en 95 años, los Nationals de la capital de Estados Unidos ganaron lo que los estadounidenses denominan la Serie Mundial de Béisbol, a pesar de que todos los equipos sean producto estadounidense, pero allá por principios del siglo XX se otorgó a la Liga el calificativo de global, ya que se consideraba que el béisbol, fuera de EE UU, no tenía nivel y era una anécdota.\nLos Nationals hicieron historia en la noche del miércoles en Houston. Jugaban fuera de casa. La gesta no fue menor. Los de Washington se impusieron a los Astros por 6 a 2 en el séptimo partido de una final de béisbol que fue agónica y se alargó hasta siete partidos. Con otro dato para los récords: los Nats se han convertido en el primer equipo en toda la historia de las Grandes Ligas en conquistar el título ganando todos los juegos en condición de visitante.\nQuién lo iba a decir cuando en mayo pasado, las probabilidades de que algo así sucediera eran del 1,5%. Son varias las generaciones que han crecido sin el preciado título y muchos se temían que esta vez tampoco pudiera ser, pues el equipo pinchó por tres veces seguidas el pasado fin de semana jugando en casa. Y sin embargo, cerca de la medianoche, en el día anterior a Halloween, una multitud exacta de 43.326 espectadores que ocupaban el estadio Minute Maid de Houston contemplaron cómo los visitantes estallaban en saltos, abrazos y cantaban victoria. Parecían niños. Caras exultantes de felicidad y golpes de pecho entre unos y otros. Euforia. Lágrimas de las buenas, de felicidad. Scherzer saltaba sobre Strasburg. Cabrera sobre Zimmerman. Soto celebraba con Kendrick. Suzuki con Adams. Hudson sobre Gomes...\nWASHINGTON @Nationals ⚾️ ⚾️ ⚾️ ⚾️ ⚾️ ⚾️ ⚾️ ⚾️⚾️⚾️ ⚾️ ⚾️ ⚾️ ⚾️ ⚾️⚾️⚾️ ⚾️⚾️⚾️ ⚾️ ⚾️ ⚾️ ⚾️  ⚾️ ⚾️ ⚾️ ⚾️ ⚾️ ⚾️⚾️⚾️ ⚾️⚾️ ⚾️ ⚾️ ⚾️ ⚾️ ⚾️⚾️CHAMPIONS#FIGHTFINISHED#WorldSeries pic.twitter.com/SY79dFAnlA\nLa coronación en Houston (Texas) tenía su reflejo mimético en Washington. A más de 2.300 kilómetros de distancia y en un huso horario diferente, la ciudad reventaba de felicidad. Niños sin horario para irse a la cama a pesar de que era día de escuela. Ancianos que tenían el vago recuerdo de que en 1924, el equipo de la capital, entonces llamado Senators, ganaba la Serie Mundial a los New York Giants. Seguidores en las calles en una noche mágica y eléctrica, en una ciudad maltratada por la política que se merecía un descanso.\nSe oía el estruendo de los fuegos artificiales que sucedían al noroeste de la ciudad. Bares repletos de gente celebrando la certeza de que lo imposible, a veces, es posible. Dicen los diarios que un hombre corría desnudo por las calles adyacentes a Capitol Hill. Alrededor de la Casa Blanca, un nutrido grupo de simpatizantes de los Nationals se mostraban poco simpáticos con el presidente en ejercicio y le dedicaban palabras subidas de tono. “Me encanta esta ciudad”, reportaba al respecto a través de su cuenta de Twitter Charlotte Clymer, texana, responsable de comunicación de HRC, el mayor grupo de defensa y lucha por el colectivo LGBTQ.\nDonald Trump ha sido un espectador relegado a un segundo plano en esta victoria.  En el quinto partido de la Serie, en el estadio National Park, al sureste de la ciudad, a lo largo del río Anacostia, el célebre cocinero español José Andrés fue el invitado elegido para hacer el lanzamiento de honor del primer saque. Donald Trump observaba desde la tribuna de los invitados. Durante un momento, el presidente respondió con una sonrisa a las exclamaciones del público. Hasta que comprobó que el murmullo era un largo abucheo. La sonrisa tornaba mueca.\nA slip and slide worthy of the World Series pic.twitter.com/d55XYZuEtK\nPoco importaba la lluvia. No dejó de caer en toda la noche y prosiguió hasta bien entrada la madrugada. El estadio de los Nats repartió 36.000 entradas para que quien lo deseara pudiera ser testigo de la futura victoria a través de una pantalla gigante. El graderío se convirtió en un estruendo atronador cerca de la medianoche. Un joven se rasgaba la camiseta y se lanzaba al suelo resbalando sobre la lluvia.\nLa alcadesa de la ciudad, Muriel Bowser, celebraba la gloria a través de Twitter. Con el anuncio de un desfile este sábado a las 14.00 (hora local), la regidora consolidaba la extensión de la fiesta. Cerca del ayuntamiento, el conductor de un autobús no quiso perderse la celebración que mantenían los peatones en la calle. Echó mano del freno y descendió del vehículo para ejercer el baile de la victoria entre vítores y teléfonos móviles que le grababan. Concluida su aportación a la gloria colectiva, el hombre volvió a conducir su autobús.\nLas miradas radiantes, las caras exultantes de felicidad y alegría durante la madrugada eran rostros contentos pero soñolientos en las paradas de autobús y a la hora de dejar a los niños en el colegio. Profesores luciendo los colores del equipo de la ciudad exhaustos, tras una noche de celebración que se alargará este jueves hasta coronar la noche de Halloween. Mucho rojo, muchas gorras de béisbol, muchas W blancas en la ropa. Mucho tararear la contagiosa melodía de Baby Shark, que se ha convertido en la banda sonora del equipo.\nThis Washington D.C. bus driver couldn't hold back his excitement after the Nationals won their first #WorldSeries championship. pic.twitter.com/qIeLOWzndI\nLas bocinas de los coches acabaron por silenciarse tras largas horas de estrépito. Mientras los jugadores de béisbol bebían champán en Houston, los bares del Distrito no dejaban de servir cerveza a unos triunfantes seguidores. La ciudad ha amanecido contenta. Con resaca de felicidad. Con la dicha de ser los campeones en casi cien años de la Serie Mundial de Béisbol. El eslogan \"Seguid Luchando\" ya era otro. Se acabó la lucha. Pudo ser. Felicidades, Nats. Al fin.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/31/actualidad/1572534347_911821.html","newspaper":"elpais","scraper_id":"scraper_test","id":"e9712125-b4ad-4fc0-7c29-c6c84ec9811e"}