{"_id":"5dea3db9dec1220e2737653c","page":0,"fullpage":false,"headline":"La vida española de las gemelas Kimpel: la novia de Banderas y su hermana","date":"2019-10-26T10:20:55.026Z","content":"La vida española de las gemelas Kimpel: la novia de Banderas y su hermana\n\nHablan seis idiomas. Han trabajado en banca, el sector inmobiliario y la captación de inversiones. Han vivido 30 mudanzas entre Alemania, Holanda, Suiza, Inglaterra y Estados Unidos. Y a sus 39 años, Nicole y Barbara Kimpel tienen nuevo proyecto. Es Baniki, una firma de moda con la que buscan transmitir su propio estilo de vida. Estilo, calidad, funcionalidad y sostenibilidad son la base de un trabajo que les puede asentar en España en los próximos meses. Ya buscan empresas de manufactura en lugares como Ubrique (Cádiz), Madrid o el norte del país. “Nos gustaría centralizar la empresa aquí y Portugal”, explican las gemelas, que desde que Nicole empezó su relación con Antonio Banderas en 2014, son asiduas de Málaga y Marbella. “Nos encanta”, aseguran casi al unísono.\nSimpáticas, con una permanente sonrisa y un perfecto castellano, las hermanas Kimpel han pasado de ser un misterio a ser unas habituales de Madrid y la Costa del Sol en compañía de Antonio Banderas. Actualmente, Barbara vive en Ginebra y Nicole en Londres, donde estudió en 2015 y 2017 en la escuela de diseño y moda Central Saint Martin junto al actor malagueño. En el horizonte no descartan una nueva mudanza, la trigésimo primera, a España. “Si Barbara encuentra el amor, se mueve donde sea”, dice Nicole. “Antonio me dice que debo buscarlo aquí, pero es muy complicado encontrar a alguien que él apruebe. Soy su cuñada y es muy protector”, añade su hermana entre risas. En su cita con EL PAÍS, ambas visten vaqueros rotos, zapatillas Adidas, camisa y camiseta blanca. Ambas llevan bolsos Baniki, su marca, al hombro.\nNacidas en Stuttgart (Alemania) de padre alemán y madre holandesa, entre ellas hablan en francés. Las gemelas relatan que su interés por la moda les viene de pequeñas. Su amistad con numerosos diseñadores les hizo pensar en realizar pequeñas colaboraciones, pero no fue hasta febrero de este año cuando decidieron dar el paso. Fue Barbara la que se lo propuso a Nicole. Pronto bautizaron su firma usando las dos primeras letras de sus nombres y su apellido común. “Luego nos sentamos a planificar”, dice Nicole que, como su hermana, disfruta de un latte macchiato con leche de soja mientras charlan animadas. Su estilo de vida saludable —en su blog kimpelsisters.com se puede ver a Barbara entrenando en Marrakech, haciendo pilates en Ámsterdam, running en Ginebra y senderismo en Malibú— es el que han querido trasladar a su firma. “Intentamos que ninguna parte del proceso dañe el medio ambiente”, explica Barbara. Actualmente exploran el cuero a partir de fibras de piña, pero no descartan en un futuro el de origen animal. Por eso se han fijado en Ubrique, aunque la manufactura actual se realiza entre Milán y Venecia.\n“Queremos prendas sencillas, de estilo casual, que sean cómodas y sirvan para viajar”, subrayan mientras confiesan su admiración por firmas como Victoria Beckham, Tom Ford o Roberto Cavalli. Arrancaron esta primavera con una colección cápsula de bolsos de tweed, que comenzaron a promocionar en Suiza. En junio sus complementos llegaron a la Semana de la Moda de Miami de la mano del diseñador cubano René Ruiz. La modelo y presentadora Nieves Álvarez los lució en Semana Santa en Málaga y Melanie Griffit —exesposa de Banderas— los promocionó en Instagram. Luego aprovecharon su paso el pasado verano por el festival Starlite de Marbella para darlos a conocer en España. Ya en septiembre, en la Pasarela Larios malagueña, mostraron caftanes y vestidos. También kimonos “para conjuntar con vaqueros”. El desfile fue seguido por Antonio Banderas, que nunca ha ocultado su pasión por la moda y en 2016 lanzó su propia empresa con diseños para hombres. No descartan que el actor colabore con ellas en el futuro. “Pero siempre en prendas femeninas”, explican.\nLa colección que desarrollan ahora incluye camisetas, gorras y sandalias. La siguiente, zapatillas, gafas de sol y ropa deportiva. Incluso quieren investigar la inclusión de tecnología en sus bolsos, como cargadores para el móvil a base de energía renovable. El pasado martes, en un showroom privado para un centenar de personas en el Gran Hotel Miramar de Málaga, presentaron un avance de su nueva colección de cachemir. “Son tejidos más invernales, con un estilo más deportivo y urbano”, relata Nicole. Se pueden adquirir en El Corte Inglés de Puerto Banús y Málaga, así como en su blog. Los precios rondan entre los 200 y los 500 euros.\nNicole, que ha trabajado en banca y una compañía de software, tiene su residencia fijada en Londres junto a Banderas, aunque los viajes al sur español son constantes desde que el actor se embarcó en el proyecto del Teatro del Soho Caixabank. La pareja pasa la mayor parte del tiempo entre Marbella y Málaga, ya que el malagueño ensaya desde septiembre su papel en A Chorus Line, musical que servirá el próximo 15 de noviembre para estrenar su teatro. También realizan escapadas a Estados Unidos para promocionar Dolor y gloria y The Laundromat. Banderas contó que, tras sufrir un infarto en enero de 2017, quería bajar el ritmo, pero las circunstancias y su inquietud lo hacen imposible. “Olvídate”, dice Nicole. “En enero iremos a Londres de nuevo, pero él ya tiene nuevos proyectos de películas, así que…”, cuenta su pareja. Ambos se conocieron en una fiesta organizada por un amigo común en un hotel, también llamado Miramar, a las afueras de Cannes durante el festival de cine. Era mayo de 2014. En junio de ese año Banderas y Melanie Griffith anunciaban su separación tras 18 años de matrimonio y una hija en común: Stella del Carmen, de 23 años.\nPor su parte, Barbara vive en Ginebra. “Es donde tengo la oficina y hago la maleta, porque no paro de viajar”, afirma. Estudió Relaciones Internacionales y un máster en Psicología. Trabajó para una firma de biotecnología atrayendo capital para la investigación en el sector. Desde 2009 dirige una empresa que aconseja a inversores, ayuda a recaudar fondos y se mueve en el sector inmobiliario asesorando a grandes compañías. Nicole, a la que se le dan “de maravilla” los números, es su mano derecha. “Nos gusta mucho trabajar juntas”, afirman las empresarias, a las que su nuevo proyecto en común, Baniki, las terminará de asentar en España.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/24/gente/1571909880_374340.html","newspaper":"elpais","scraper_id":"scraper_test","id":"64aaf18b-5958-45e0-5549-80a77ab8ede9"}