{"_id":"5dea3e5adec1220e27376769","page":0,"fullpage":false,"headline":"Sebastián Piñera, el presidente que pidió perdón","date":"2019-10-25T10:20:55.026Z","content":"Sebastián Piñera, el presidente que pidió perdón\n\nA pocas horas de estallar la crisis en Chile, cuando el transporte en Santiago era un caos y la gente intentaba llegar como podía a casa, el presidente salió del palacio de La Moneda a un restaurante de un barrio acomodado de la capital para comerse una pizza: era la celebración de cumpleaños de uno de sus nietos. Sebastián Piñera Echenique (Santiago de Chile, 1949) no es exactamente un político, sino un pragmático empresario que ha combinado con éxito la vida pública y los negocios. Sus constantes salidas de guion, como esta, a veces causan cierta gracia, y otras, directamente indignación. En las horas siguientes al episodio de la pizza —fotografiado por un transeúnte y viralizado en pocos minutos—, la capital se transformó en una protesta desbordada: las protestas estudiantiles por el alza del precio del billete del metro fueron la mecha que hizo explotar un sentimiento de frustración de una ciudadanía que se siente al margen de la senda de desarrollo del país. En un fenómeno marcado por la rabia contra todos los grupos dirigentes y los privilegiados, el mandatario chileno —con una fortuna valorada en 2.800 millones de dólares— parece otro blanco del malestar.\nTras la recuperación de la democracia, Piñera fue el primero que llevó a la derecha a La Moneda, en 2010, pero, a diferencia de la mayoría de quienes lo acompañan en el Gobierno, no apoyó a Augusto Pinochet en el plebiscito que puso fin a la dictadura, en 1988. Tampoco pertenece a las tradicionales élites empresariales chilenas —mayormente conservadoras—, que siempre lo han mirado con cierta desconfianza. Después del segundo mandato de la socialista Michelle Bachelet (2014-2018), que recogió el descontento de las calles en una Administración de discutido legado, Piñera llegó por segunda vez al poder con la promesa de “tiempos mejores”. Le ayudó el miedo de quienes temían que Chile se convirtiera en Venezuela (“Chilezuela”) si seguía gobernando la izquierda.\nHace pocas semanas, cuando media América Latina estaba sumida en situaciones complejas (protestas por los precios de la gasolina en Ecuador, enfrentamiento entre Gobierno y Congreso en Perú, y elecciones presidenciales en Bolivia), Piñera presumía de que su país era un “oasis”. Mientras tenía la mirada puesta en su papel en la crisis climática y en las próximas cumbres de las que será anfitrión —el Foro de Cooperación Económica Asia-Pacífico, en noviembre, y la Conferencia de Naciones Unidas sobre el Cambio Climático, en diciembre—, la olla a presión estalló. El oasis parece más bien un espejismo.\nObstinado, de carácter incontrolable —incluso para sus asesores y gente de confianza—, pero preparado y con experiencia, como le reconocen hasta sus adversarios, para Piñera, acostumbrado a ganar tanto en la política como en los negocios, no resulta fácil que Chile enfrente durante su gestión la mayor crisis política y social desde el retorno a la democracia. Para controlar la violencia, ha tenido que sacar a los militares de los cuarteles, en un estallido social que ha dejado al menos una veintena de muertos y la infraestructura pública y privada del país con gravísimos destrozos —a pesar de que el Gobierno ha renunciado a subir el precio del metro—. Para alguien habituado a ser el primero, a triunfar, debe de haber sido difícil disculparse ante sus compatriotas. En esta crisis llegó a declarar que Chile estaba “en guerra”, pero esta semana pidió perdón desde La Moneda, en medio del toque de queda: “Los problemas se acumulaban desde hace muchas décadas y los distintos Gobiernos no fueron ni fuimos capaces de reconocer esta situación en toda su magnitud. Reconozco y pido perdón por esta falta de visión”.\nLas protestas en Chile, originadas por la subida del precio del billete de metro, dejan una veintena de muertos\nCasado desde 1973 con Cecilia Morel, con quien tiene cuatro hijos, Piñera combinó durante años el trabajo público con el privado. Obtuvo la representación para Chile de las tarjetas de crédito en los setenta y, desde entonces, sus negocios fueron creciendo en ambición y éxito. Fue el principal accionista de la aerolínea Lan Chile (Latam), del canal Chilevisión y de la sociedad que maneja uno de los clubes de fútbol más populares del país, Colo-Colo. Millonario de primera generación, es el tercero de los seis hijos de Magdalena Echenique, ama de casa, y José Piñera Carvallo, ingeniero y diplomático fundador de Democracia Cristiana chilena, el partido que durante décadas representó a las clases medias.\nNadie puede asegurar que la crisis se evitaría con un Gobierno de un signo distinto, porque la falta de representatividad de la clase política parece una de las causas de descontento en un país donde apenas vota el 49% de los ciudadanos. Pero no ayuda la revelación de hace algunos meses de que Piñera no pagó los impuestos reglamentarios de una de sus casas de descanso, ni que los ministros, ante el alza del precio del transporte, animaran a los ciudadanos a levantarse más temprano para aprovechar la tarifa rebajada.\nNo se vislumbra una salida pronta a la crisis. Para algunos, el Gobierno está arruinado, aunque demócratas chilenos de todos los sectores —los que piensan que tan importante como recuperar el orden público es dar respuesta a las causas de las protestas— se muestran dispuestos a ayudar y no echar más leña al fuego. El presidente, con aciertos y errores, fue democráticamente elegido y los recuerdos de la dictadura están todavía demasiado presentes.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/25/ideas/1572024651_239725.html","newspaper":"elpais","scraper_id":"scraper_test","id":"2d47b1b9-f900-4744-70e3-848696aa7376"}