{"_id":"5dea3d22dec1220e2737623b","page":0,"fullpage":false,"headline":"Fotografíado por primera vez el nacimiento de un ‘jet’ gigante","date":"2019-10-28T11:20:55.026Z","content":"Fotografíado por primera vez el nacimiento de un ‘jet’ gigante\n\nEn las regiones tropicales, por encima de las grandes tormentas, a veces se originan las mayores descargas eléctricas que existen: los jets gigantes. Se inician en la nube como un poderoso rayo hacia arriba, creando una forma muy característica, con una parte inferior filamentosa y de color azulado producida por debajo de los 30 kilómetros y otra superior muy ramificada de color rojizo que puede alcanzar los 90 kilómetros de altitud.\nLa formación de estos raros fenómenos, que, curiosamente, tiene lugar exclusivamente en zonas próximas a los trópicos, es todavía un misterio para la comunidad científica. Solo se puede observar de noche, al igual que otros eventos relacionados, como los jets azules o los denominados duendes o sprites (con forma de zanahoria o columna) y los elfos o elves (con forma de anillo).\nAhora, investigadores del Grupo de Investigación de Rayos de la Universidad Politécnica de Cataluña (UPC), junto a un colega de la Universidad Duke (EE UU), han captado por primera vez imágenes del momento preciso en que se forma uno de estos jets gigantescos y luego han seguido su evolución paso a paso.\nEste avance es importante para desentrañar los misterios que rodean a los fenómenos eléctricos en la atmósfera y el acoplamiento entre capas atmosféricas\nEl descubrimiento del jet y la captación de las imágenes se ha realizado en la costa norte de Colombia. En verano de 2017 los investigadores utilizaron un sistema portátil de cámaras rápidas cerca de la ciudad colombiana de Santa Marta, que operaba a 900 imágenes por segundo.\nLuego, en 2018, se llevó a cabo una segunda campaña en Barranquilla y Cartagena para detectar este fenómeno, en la que se trabajó con un sistema de altísima velocidad, que operó en 5.000 imágenes por segundo.\nCon estas cámaras, el investigador Oscar Van der Velde del Grupo de Investigación de Rayos de la UPC hizo un seguimiento minucioso de tormentas en desarrollo, con la esperanza de que apareciera el fenómeno.\nEl seguimiento dio sus frutos: durante las dos campañas, se produjeron 12 jets gigantes en seis noches distintas, cinco de los cuales fueron registrados con éxito por la cámara de alta velocidad.\nLa imagen de la formación del jet gigante captada se ha tomado con una resolución temporal de 200 microsegundos y muestra, por primera vez, el primer flash a partir del cual se desencadena. Los resultados se publican en abierto en la revista Nature Communcations.\nLa secuencia de las imágenes demuestra, además, que la formación de un jet gigante se desarrolla paso a paso, experimentado a partir de los 40 km de altura un salto continuo hasta llegar a la ionosfera (90 km).\nSegún los autores, este hecho histórico es importante para desentrañar los misterios que rodean a los fenómenos eléctricos en la atmósfera y el acoplamiento entre capas atmosféricas, un campo científico todavía muy incipiente.\nAsí lo reconoce Van der Velde: \"Con nuestro trabajo hemos podido aportar una información muy valiosa para entender cómo y por qué se forman, pero lo que pasa dentro de las nubes continúa siendo un misterio. Tampoco sabemos por qué los jets gigantes sólo se forman en la zona de los trópicos. Los modelos actuales para describirlos son todavía muy básicos, por eso las imágenes que captamos con nuestros equipos son muy importantes para la comunidad científica\".\n NEWSLETTER \n Recibe el boletín de Ciencia \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/28/ciencia/1572265242_323865.html","newspaper":"elpais","scraper_id":"scraper_test","id":"62bc60c2-2710-4ab8-78a0-cf081a9a70f2"}