{"_id":"5dea3e12dec1220e27376634","page":0,"fullpage":false,"headline":"El prior del Valle de los Caídos denuncia a la Delegación Gobierno y a la Guardia Civil por restringir el acceso a la basílica","date":"2019-10-25T10:20:55.026Z","content":"El prior del Valle de los Caídos denuncia a la Delegación Gobierno y a la Guardia Civil por restringir el acceso a la basílica\n\nSantiago Cantera advierte que la Guardia Civil se encuentra en el recinto con \"acceso inconsentido\" y también han impedido la asistencia a misas y oficios religiosos\nEl prior del Valle de los Caídos, Santiago Cantera, ha presentado este lunes una denuncia contra los mandos de la Guardia Civil y la Delegación del Gobierno de Madrid por la prohibición de acceder a la basílica.\nSegún ha adelantado El Independiente y ha confirmado Efe, esta denuncia fue presentada ayer ante el Juzgado de San Lorenzo de El Escorial.\nEn el escrito, el prior advierte que la Guardia Civil se encuentra en el recinto con \"acceso inconsentido\" y también han impedido la asistencia a misas y oficios religiosos.\nAdemás, reclama que se permita la entrada a la basílica para \"realizar actos de culto y vigilar que no se lleven a cabo conductas inapropiadas en un lugar sagrado\".\nEl prior considera que la presencia de agentes en el monumento no cuenta con \"autorización judicial ni acuerdo alguno que pudiera justificar dicho acceso\". \"Entran y salen a su antojo y, ante la persistente reclamación de explicaciones, únicamente alegan que tienen órdenes verbales en tal sentido de Delegación de Gobierno\", añaden.\nCantera explica que desde el pasado 20 de octubre no se a los monjes acceder a la basílica a pesar de que este complejo es \"un lugar de culto y no se pude impedir el acceso a los monjes custodios del lugar\".\n\"Lo grave no es solo que se impida el acceso a los monjes, sino que en una basílica campen libremente militares armados y operarios de funerarias y constructoras, sin control alguno pudiéndose, en consecuencia, producir profanaciones y actos contrarios al culto y a la piedad propio de una Basílica\", critica.\nPara finalizar, Cantera reitera que la Guardia Civil no tenía autorización ni judicial ni eclesiástica para entrar en la basílica, \"sino hasta el momento del inicio de las operaciones de exhumación\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nA este paso España será el cortijo privado de los terratenientes del PSOE. Sino al tiempo.","url":"https://www.elmundo.es/espana/2019/10/22/5daf4605fdddff1ab38b45c0.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"9ef38462-9655-418e-5c91-87f9c6ea6ca8"}