{"_id":"5dea3a2adec1220e27375328","page":0,"fullpage":false,"headline":"Soberanismo duro en el seno del Gobierno socialista de Baleares","date":"2019-11-05T11:20:55.026Z","content":"Soberanismo duro en el seno del Gobierno socialista de Baleares\n\nMés per Mallorca nació nacionalista y hoy es una formación independentista que aspira a llevar el 'procés' a Baleares\nEl partido Més per Mallorca se parece hoy muy poco a la formación nacionalista moderada fundada en febrero de 1976 bajo la denominación de Partido Socialista Mallorquín (PSM). En 2010, este partido se reinventó y formó una coalición estable con otras formaciones del entorno nacionalista y ecologista de Baleares para dar lugar a lo que se conoce como Més, parte fundamental del Gobierno autonómico que preside la socialista Francina Armengol desde 2015.\nLa primera característica de Més es que, a diferencia de lo que fue el PSM, no es una formación moderada. Los antiguos dirigentes del nacionalismo mallorquín -Damià Ferrà Ponç, Sebastià Serra, Pere Sampol y, sobre todo, Mateu Morro, que fue secretario general del PSM desde 1985 hasta 2002- están retirados de la política y han dado paso a una nueva generación que ha reconvertido al partido en un proyecto independentista.\nLa estela a seguir ha sido Cataluña. Según se iba radicalizando la hoy extinta CiU, Més iba adoptando posiciones separatistas con algunas particularidades. Cuando se le pregunta a sus líderes qué independencia defienden, hay respuestas diversas. \nPara algunos el objetivo es la independencia de Cataluña, para otros la independencia de Baleares, y para un tercer grupo la independencia de los Països Catalans, donde aparte de Cataluña y Baleares está el País Valenciano. \nLa deriva independentista se ha ido acentuando desde que en 2016 Bel Busquets fue designada secretaria general de la formación en sustitución de Biel Barceló, que se vio obligado a dejar el cargo tras descubrirse que había viajado gratis total a Punta Cana (República Dominicana). Previamente, ya estaba en la cuerda floja por un caso de corrupción que finalmente fue archivado. \nCon la marcha de Barceló se culminó el paso de Més del nacionalismo al independentismo. Bel Busquets y el coordinador general y número dos, Guillem Balboa, participan con frecuencia en las manifestaciones independentistas que se celebran en Mallorca y Cataluña; hablan siempre de presos políticos al referirse a los líderes del procéscondenados por el Tribunal Supremo, portan lazos amarillos y consideran a la Guardia Civil una fuerza militar de ocupación. \nA pesar de este proceso de radicalización, el PSOE balear de Francina Armengol no ha tenido reparos en pactar con Més para conseguir el Gobierno autonómico, el del Consell de Mallorca y el del Ayuntamiento de Palma. \nEn mayo de 2019, Més tuvo 39.000 votos -el 9,2%- y consiguió cuatro diputados de los 59 que forman el Parlamento balear. En cuatro años, la formación que había pasado de ser nacionalista a independentista ha perdido 10.000 votos y dos diputados. El PSOE de Armengol ganó las elecciones con 19 diputados, pero quedó muy lejos de la mayoría absoluta. \nConsiguió formar Gobierno pactando con Unidas Podemos -seis diputados- y con Més per Mallorca -cuatro-. Los independentistas cuentan a cambio con dos consellers en el Govern balear: Miquel Vidal en Medio Ambiente y Fina Santiago en Servicios Sociales. Además, ostenta la secretaría autonómica de Política Lingüística, una especie de viceconsejería que se inventó Armengol para contentar a Més y conseguir su apoyo. \nLa política lingüística está en manos de los independentistas. En Baleares, esto se ha traducido en la imposición del catalán en la enseñanza y en el polémico decreto que obliga a los médicos y demás personal sanitario a saber catalán para poder trabajar en la sanidad pública de Baleares. El conocimiento del catalán es también un requisito para todos los funcionarios, cuando durante el Govern del PP anterior sólo contaba como un mérito para acceder a una plaza. \nLa formación del pacto entre PSOE, Més y Unidas Podemos ha motivado que el Govern incremente un 40% el número de altos cargos y un 20% el número de asesores, lo que supone un gasto adicional de seis millones durante los cuatro años de la legislatura. Además, se ha disparado el gasto para cumplir con las políticas pactadas. Ahora el Govern tiene 500 millones en números rojos, incumplirá el déficit y tiene una deuda superior a los 9.200 millones de euros. \nLas negociaciones entre el PSOE, Més y Unidas Podemos para crear el pacto de Gobierno fueron muy complicadas y provocaron una profunda crisis en la formación soberanista que todavía no ha solucionado. El problema fue que los representantes de Més decidieron designarse a ellos mismos para ocupar cargos.\n Cuando ya estaba todo pactado, un sector de Més se sublevó alegando que era precisa la renovación y que no era correcto que las mismas personas que habían negociado los acuerdos ocuparan ahora los cargos importantes. Hubo reuniones de urgencia y peleas. Se rectificó en parte y se llegó a un acuerdo que supuso cerrar la crisis en falso. Como consecuencia, los dos dirigentes de Més, Bel Busquets y Guillem Balboa, han quedado muy tocados.\nEn noviembre la formación celebrará una asamblea general para renovar todos los cargos. En el trasfondo del conflicto interno está la batalla entre el sector más radical de Busquets y Balboa con el sector más moderado que representan Fina Santiago y el ex alcalde de Palma Antoni Noguera. De momento, el sector radical sigue controlando el partido y no ha dudado en proponer incluso la celebración dentro de unos años de un referéndum que suponga un 1-O balear.\nEn Política Lingüística, Més gobierna a sus anchas. La inmersión en catalán está implantada en todos los centros públicos. Además, ahora Més está elaborando el proyecto para crear la Oficina de Derechos Lingüísticos, un organismo que velará por la imposición del catalán en todos los ámbitos, no sólo en la Administración, sino también en la empresa privada.\nEn cuanto a las otras áreas de Gobierno, la más valorada por Més es la de Fina Santiago, consejera de Servicios Sociales. Santiago pertenece al sector menos radical y su gestión durante la pasada legislatura y la presente está resultando muy positiva a juicio de todas las entidades del denominado tercer sector. \nLa dirigente ha creado la Renta Mínima Garantizada y ha disminuido las listas de espera para obtener las ayudas a la dependencia. Més también ha impuesto al PSOE medidas muy radicales, como son la limitación del número de turistas y de cruceros y la supresión de dos decenas de proyectos en carreteras. \nEl Consell de Mallorca lo gobierna también el PSOE en coalición con Més y Unidas Podemos, y lo mismo sucede en el Ayuntamiento de Palma. En las elecciones municipales, Més consiguió 108 concejales y ostenta la Alcaldía de siete municipios de los 53 que hay en Mallorca. En muchos de ellos gobierna en coalición con otras fuerzas, principalmente el PSOE, el partido regionalista y formaciones independientes.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nBaleares es la unica comunidad autonoma donde estan prohibiendo a los naturales hablar su propia lengua y les imponen otra por la fuerza. El Mallorquin, Menorquin e Ibicenco estan siendo desterrados para imponer el Catalan. No me extraña que esta loca quiera convertir a las islas en una colonia del Proces.","url":"https://www.elmundo.es/espana/2019/11/03/5dbdbba4fc6c83fe518b45e9.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"2b9067df-aa0a-4894-6276-52c1506a79c4"}