{"_id":"5dea3db9dec1220e27376567","page":0,"fullpage":false,"headline":"La Polla Records, como decíamos ayer","date":"2019-10-26T10:20:55.026Z","content":"La Polla Records, como decíamos ayer\n\nEscenario oscuro, aún vacío. Las dos pantallas laterales, las más grandes que ha llevado un grupo que como ellos seguro jamás las había usado antes, enmarcaban una cruz a la que iba lamiendo paulatinamente el fuego. Pocos móviles en marcha, las cosas se ven con los ojos. ¿El Ku Klux Klan? No, La Polla Records, que justo aparecían entonces vestidos de… bueno, de músicos que no se visten para actuar. Suena Salve, uno de los temas de su primer disco, el más representado en el repertorio, y el Palau Sant Jordi de Barcelona bulló en la noche del viernes, en el primero de sus dos conciertos en la capital catalana tras una gira que les ha llevado por Valencia, Madrid y Bilbao. En comparación, la marabunta es una bromita de tontolaba. Los cuerpos entrechocaban en las primeras filas como signo de alegría, satisfacción y participación. Todo muy físico, y el líder de la banda, Evaristo Páramos, ferretería en forma de pendientes colgando de sus orejas, comenzó a escupir al suelo. Daba saltos estimulado por un público al que sus saltos estimulaban aún más. Llevaban ya la friolera de 16 años separados, pero casi todo parecía retrotraer a finales de los setenta, cuando el grupo nacía en la alavesa Salvatierra. ¿Cómo es posible?\nPunk guarro, imperfecto, acelerado y faltón. Verdades, las suyas, las de quienes apenas tienen más verdades que la desesperanza y el hastío, escupidas con la conciencia de estar diciéndolas sin ánimo proselitista, sin necesidad de que nadie las comparta, solo impulsadas por la misma rabia. No hay futuro, eso parece claro, y si lo hay, la verdad es que pinta mal. Y el no somos ni curas ni políticos, no necesitamos que nos creáis, como subtexto de unas letras que son adoquinazos a la estilización. Y todo veloz, más que eso del Internet que se inventó después del Tope bwana, una de las canciones de Salve ausentes del repertorio quizás porque “¿Gozas negro? / Tope bwana” no se puede reconvertir en “¿Gozas subsahariano? / Por supuesto benefactor occidental”. Al grano, velocidad. En veinte minutos sonaron diez canciones y en hora y cuarenta y cinco minutos, nada menos que las 44 que acabaron formando el repertorio.\nEscenas del concierto: el palco tomado por algunos aficionados bailando, uno de ellos sin camiseta. Lo nunca visto. Nadie osó echarlos. Más escenas: los breves descansos en aquel sprint de hora y cuarto no conducían a la banda a camerinos, sino que solo la retiraban a la zona de atrás del escenario mientras sonaba alguna canción. Una de ellas, El conjunto, del propio grupo, una descreída imagen del negocio musical. Otra de Connie Francis, un Stupid Cupid de la que Evaristo dijo: “Es, probablemente, la mejor canción de la noche”. Una escena más: nada de lo que cayó en el escenario —chapas, banderas, pancartas— quedó en el olvido, todo era recogido y exhibido en una muestra de respeto que no necesitó palabras. Las cosas se hacen, no se dicen.\nHa pasado mucho tiempo desde que el grupo irrumpió en la escena allá en 1979, pero lo más desesperanzador es que sus letras aún tienen sentido, incluso cabe que más que entonces. Porque ya son viejos, que sino igual les caía una querella, cosa que en los años setenta, desde luego, no pasaba. Con una actitud apenas mellada por los años, un físico que a sus casi sesenta años no impide a Evaristo vaciarse, La Polla Records ya no es un grupo de sonido contemporáneo, ahora los jóvenes se quejan diferente, pero la esencia de sus escupitajos se mantiene incólume. Y es que, como decíamos ayer...\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/26/catalunya/1572092623_433335.html","newspaper":"elpais","scraper_id":"scraper_test","id":"302efef3-5cbd-4e49-5dc2-d6051634cb8c"}