{"_id":"5dea3d70dec1220e273763b6","page":0,"fullpage":false,"headline":"Sánchez acusa a PP y Ciudadanos de deslealtad ante la crisis en Cataluña","date":"2019-10-27T11:20:55.026Z","content":"Sánchez acusa a PP y Ciudadanos de deslealtad ante la crisis en Cataluña\n\nEl presidente del Gobierno en funciones, Pedro Sánchez, ha recordado este domingo en un acto con militantes socialistas en A Coruña que lo que ocurrió la semana pasada en Cataluña \"es consecuencia de una sentencia del Tribunal Supremo sobre hechos acaecidos cuando gobernaba el PP”. “Si no quieren apoyarnos que no lo hagan, pero que sean tan leales como lo fuimos nosotros cuando gobernaban ellos”, ha reprochado a esta formación.\nSánchez ha asegurado que cuando se citó con los tres líderes políticos en La Moncloa todos le ofrecieron lealtad, pero luego no cumplieron. “Sí, vamos a ser leales, dijeron. Y se fueron y empezaron a pedir la dimisión de Marlaska, y empezaron a proponer ideas: Rivera con el 155 tatuado en la frente y Casado afirmando que una legislación penitenciaria como la de Cataluña es propia de narcoestados o dictaduras. Abascal les gana a todos proponiendo el estado de excepción. Si este es el apoyo que nos quieren dar, mejor que no nos lo den”, ha advertido. Y ha marcado distancia con Pablo Iglesias: “¿Os imagináis un Gobierno con Unidas Podemos, unos apelando a la ley y al diálogo y otros diciendo que hay presos políticos en Cataluña?”.\nEl presidente en funciones ha señalado que el independentismo “no respeta la ley ni la decisión de los catalanes que han dicho 20 veces que no quieren la independencia” y ha propuesto a Quim Torra, “ahora que me llama todos los días”, que “haga algunas llamadas urbanas y deje de hacer la interurbana”.\nLa solución al conflicto catalán pasa, en su opinión, por la aplicación primero de la ley, y después, del diálogo. “Y aquí el orden de factores sí que altera el producto”, afirmó, precisando que no puede haber diálogo “fuera de la ley”.\nPor otra parte, Sánchez ha atribuido a las tres derechas, de la misma forma que a Unidas Podemos, el bloqueo para formar Gobierno y la consiguiente convocatoria de elecciones. Y aunque ha insistido en que no es favorable al bipartidismo cuestionó el valor de la proliferación de formaciones políticas. “¿De qué sirve tener tantos partidos si al final se impone el bloqueo?”, se ha preguntado.\nEl presidente en funciones ha tenido palabras para todos sus rivales políticos. A Rivera le ha afeado que dijese hace unos días que quería ser presidente \"para meter a todos los independentistas en la cárcel: un graduado en Derecho debería saber que hay una ley y hay un juez que juzga, que los políticos no tenemos nada que ver con eso”.\nDe Casado ha destacado que su innovación para esta campaña ha sido dejarse barba. \"Se ha dejado barba y dice que ahora es moderado porque ya no me insulta, ya no me llama felón; pero eso no es ser moderado, sino ser educado. Ser moderado es no pactar con la ultraderecha”.\nY respecto a Iglesias ha destacado que diga que lo que el PSOE quiere es \"la gran coalición\". \"Lo que no hemos hecho nunca en 40 años. Pero él votó cuatro veces en contra de que gobierne el PSOE en España: que no se preocupe, que no tenemos nada que ver con partidos políticos que pactan con la ultraderecha\".\nSánchez, que ha comenzado su intervención en el acto aludiendo a la exhumación de Franco —“Pocas veces en la vida me han dado tantas veces la gracias”, destacó— ha contrapuesto a lo largo de su discurso la España aislada, en blanco y negro y sin derechos sociales, de la dictadura; frente a la actual democracia “plenamente integrada en la Unión Europea con un catalán, Josep Borrell, al frente del Ministerio de Exteriores”.\nFrente al España “que quiso el dictador”, Sánchez ha proclamado la victoria del jueves “de todos los demócratas, incluso de los que no querían la exhumación” y ha reprochado las palabras de Rivera. “Lo que me dolió fue que dijese que no le importa la dictadura porque nació después: es como si un alemán dice que no le duele el Holocausto porque nació después de Hitler”.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/27/actualidad/1572188737_892726.html","newspaper":"elpais","scraper_id":"scraper_test","id":"d7a747e1-4825-4c54-7155-42a3761f8c6f"}