{"_id":"5dea3d22dec1220e27376230","page":0,"fullpage":false,"headline":"Sacudida en el mercado del lujo: Louis Vuitton quiere hacerse con Tiffany","date":"2019-10-28T11:20:55.026Z","content":"Sacudida en el mercado del lujo: Louis Vuitton quiere hacerse con Tiffany\n\nEl grupo francés de productos de lujo LVMH (Louis Vuitton Moët Hennessy) ha hecho llegar a la célebre joyería Tiffany & Co una oferta de compra por 14.500 millones de dólares (más de 13.000 millones de euros), según han confirmado este lunes ambas compañías. La empresa francesa, propiedad del millonario Bernard Arnault y propietaria de las marcas Louis Vuitton, Dior o de bodegas de champán como Moët & Chandon o Veuve Clicquot, realizó la oferta, no vinculante, a principio de mes. Por el momento, Tiffany se ha limitado a señalar que está evaluando la oferta, aunque niega que se hayan iniciado conversaciones. El interés del gigante mundial del lujo ha disparado los títulos de Tiffany, que subieron el lunes un 31,6% en Wall Street.\n\"Tras los rumores recientes del mercado, el grupo LVMH confirma que ha comenzado discusiones preliminares sobre una posible transacción con Tiffany\", ha informado el grupo francés a través de un comunicado remitido a la Bolsa de París, en el que advierte de que \"no hay certeza en este momento de que estas conversaciones puedan conducir a un acuerdo\". También Tiffany ha confirmado el acercamiento y el precio, 120 dólares por acción (unos 108 euros), lo que supone valorar la empresa en 14.500 millones de dólares, que se pagarían en efectivo. La oferta supone una prima del 22% sobre el precio de cierre de Tiffany del viernes pasado. No obstante, la oferta ha hecho que las acciones de la cadena de joyería se disparasen incluso por encima del precio ofrecido: ganaban un 30% en los primeros compases de la sesión Wall Street, hasta superar los 127 dólares.\nLa propuesta se interpreta como un intento del grupo francés de reforzar su presencia en EE UU y en un momento en que la mítica joyería afronta dificultades derivadas de la guerra comercial entre EE UU y China, que perjudican sus exportaciones al gigante asiático. La joyería confirma que \"está evaluando cuidadosamente la propuesta, con ayuda de asesores financieros y legales independientes\" antes de dar una respuesta. No obstante, señala que \"las partes no están en conversaciones\" sobre la venta todavía. El diario económico Financial Times afirma, citando fuentes no identificadas, que la joyería rechazará la oferta, basándose en que no refleja el valor real de la compañía.\nEl grupo francés que dirige la familia Arnault, la más adinerada de Francia, domina el mercado del lujo mundial, con marcas como las que le dan nombre y otras como Fendi, Givenchy, Kenzo o Loewe y una facturación que alcanzó los 38.400 millones de euros en los nueve primeros meses de este año, un 16% por encima del mismo periodo del año pasado. Si se culminase la operación, reforzaría también su presencia en el sector de la joyería, en el que ya cuenta con la italiana Bulgari —por la que pagó unos 4.700 millones en 2011— y en el que se sitúa por detrás del grupo Richemont, propietario de Cartier. Sería una de las mayores adquisiciones del conglomerado francés.\nPor su parte, la joyería, famosa por sus anillos de compromiso de diamantes, no pasa por su mejor momento, afectada por la guerra comercial entre EE UU y China o la fortaleza del dólar. Las rebajas de impuestos en China han lastrado las ventas de sus tiendas en EE UU y otros destinos, pues los chinos compran en casa y los turistas compran en China. Así, obtuvo un beneficio neto de 261,5 millones de dólares (236 millones de euros) en el primer semestre de su año fiscal, hasta agosto, un 8,9% menos que un año antes. Los disturbios en Hong Kong, que duran ya más de cuatro meses, también han afectado a las ventas de ambas empresas.\nPese a todo, en el último trimestre, ambas empresas han superado las expectativas. Tiffany, que tiene 300 tiendas en todo el mundo y que tiene entre sus máximos accionistas al fondo soberano catarí, intenta entrar en un segmento un poco más joven y asequible, para competir con firmas como Pandora.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/28/actualidad/1572251532_337577.html","newspaper":"elpais","scraper_id":"scraper_test","id":"f078a1d9-bf51-410d-61b6-26ab8302d2f4"}