{"_id":"5dea3a66dec1220e2737538e","page":0,"fullpage":false,"headline":"‘Warcelona’","date":"2019-11-05T11:20:55.026Z","content":"‘Warcelona’\n\nYa llegó el Mambo anunciado por la CUP, bajo la efigie de una Barcelona en llamas rebautizada como Warcelona. La presidenta de la ANC encuentra efectos positivos en la violencia porque permite “hacer visible el conflicto”, revelando “la responsabilidad de Estado”. Pero ese relato se contradice a sí mismo, pues quien pega fuego a Warcelona no es Madrit sino los CDR. O el propio Torra como responsable intelectual con su “¡apreteu!”. Que la violencia sirve para visibilizar conflictos es el abecé de la sociología política, pues los conflictos latentes sólo se convierten en conflictos abiertos, y por tanto en problemas políticos, cuando se consigue alarmar a la opinión pública, y la forma más eficaz de lograrlo es mediante la violencia. Tenemos muchos ejemplos recientes como los gilets jaunes,Hong Kong, Ecuador, Chile y tantos otros. De donde se deduce que la violencia pública permite poner al Gobierno contra las cuerdas, y de ahí la segunda parte de las declaraciones de Paluzie: Madrit es culpable.\nPero está segunda afirmación es evidentemente falsa (una fake news, que diría un papanatas): quien ha provocado la violencia warcelonista no ha sido la policía judicial sino la guerrilla urbana de los indepes. Y semejante contradicción secesionista, que porfía contra toda evidencia en culpar a los Mossos y a su jefe político, el botifler Buch, revela que el incendio de Warcelona les ha salido por la culata, volviéndose contra la intención de sus promotores. En realidad, esa rosa de fuego televisada en directo ha actuado justo a la inversa que las cargas policiales contra el falso referendo del 1-O de 2017. Si entonces la violencia policial legitimó al secesionismo y deslegitimó a Madrid, ahora con la violencia warcelonista ha pasado al revés, deslegitimando al secesionismo y relegitimando a los Mossos, a Buch, a Marlaska y a Madrid, que en esta ocasión han sabido parar, templar y mandar evitando que el conflicto se les vaya de las manos.\n¿Por qué ha renunciado el secesionismo al lirismo pacifista para abrazar la violencia antisistema? Sin duda, porque la protesta lírica estaba dejando de ser eficaz para movilizar a sus adeptos cada vez más frustrados y retraídos. Y por eso el secesionismo ha cambiado de táctica, pasando a la acción directa para iniciar un nuevo ciclo de protesta violenta. Un proceso de radicalización que, según Tarrow, es impulsado por la competencia entre los empresarios de la movilización que rivalizan entre sí por ver quién es más radical, cayendo en una escalada de acciones cada vez más violentas. Pero, como también demostró Tarrow analizando la Italia de los 70, el ciclo de la violencia se agota a sí mismo tras alcanzar su clímax, en cuanto la opinión pública se satura o se asusta y sus seguidores comienzan a retraerse y desertar. Por eso, por eficaz que la violencia parezca para la movilización a corto plazo, a la larga resulta contraproducente y perjudicial para sus promotores. Lo que no sabemos es si esa inversión de la correlación de fuerzas llegará a tiempo de surtir efectos el 10-N.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/11/04/opinion/1572885342_515096.html","newspaper":"elpais","scraper_id":"scraper_test","id":"ae8fef4a-7bf9-465f-5181-cc15e88739a3"}