{"_id":"5dea3a2adec1220e27375316","page":0,"fullpage":false,"headline":"Roger Torrent desafía al Constitucional: \"No permitiremos que la censura entre en el Parlament\"","date":"2019-11-05T11:20:55.026Z","content":"Roger Torrent desafía al Constitucional: \"No permitiremos que la censura entre en el Parlament\"\n\nEl Alto Tribunal frena los últimos intentos de independencia de la Cámara al admitir los incidentes de ejecución presentados por el Gobierno\nEl presidente del Parlament, Roger Torrent, asegura que ni él ni la Mesa permitirán \"de ninguna manera que la censura entre en la Cámara\" porque \"se sabe cuándo entra pero no adónde llega\". \nLa máxima autoridad de la asamblea legislativa catalana ha reaccionado así tras conocerse, tal y como ha avanzado EL MUNDO, que el Tribunal Constitucional ha admitido a trámite este martes los últimos incidentes de ejecución de sentencia presentados el pasado viernes por el Gobierno en funciones de Pedro Sánchez contra el órdago secesionista desarrollado por la Cámara autonómica\nEn concreto, el Alto Tribunal ha suspendido de forma cautelar los tres incidentes de ejecución presentados por la Abogacía del Estado contra los acuerdos de la Mesa del Parlament del 22 y 29 de octubre donde, por un lado, se acordaba dar una respuesta a la sentencia condenatoria del Tribunal Supremo a los líderes independentistas y, por otro, se recogía la voluntad de reiterar \"la defensa del derecho de autodeterminación y la reivindicación de la soberanía del pueblo de Cataluña para decidir su futuro político\". \nAdemás, en un providencia el Constitucional ha acordado notificar personalmente su resolución al presidente del Parlament, Roger Torrent, al secretario general Xavier Muro y a los integrantes de la Mesa que pueden incurrir en responsabilidades penales si desobedecen el mandato judicial. \"Adviértaseles de su obligación de impedir o paralizar cualquier iniciativa que suponga ignorar o eludir la suspensión acordada, apercibiéndoles de las eventuales responsabilidades, incluida la penal, en las que pudieran incurrir\", subrayan los magistrados.\nEl pasado 10 de octubre, el Pleno del Constitucional dictó una providencia donde ya advirtió a Torrent que podía cometer un delito de desobediencia si ponía el Parlament al servicio del separatismo. Pese al aviso, el presidente de la Cámara catalana respondió que \"no podía convertir la Mesa en un órgano censor, ya que si lo hiciéramos, estaríamos limitando los derechos políticos de los diputados, especialmente el de representación\".\nRoger Torrent ha calificado de \"anormalidad\" que \"en plena campaña electoral el TC se reúna de urgencia para amenazar al Parlament\" y ha dicho que la Mesa \"no puede limitar\" los temas de los que quieren hablar los distintos grupos políticos con representación en el hemiciclo. \"¿No podremos hablar de conceptos como autodeterminación o amnistía, que se han abordado otras veces?\", se ha preguntado Torrent, que ha recordado que \"desde 1989 se ha debatido y se han aprobado resoluciones\" sobre el derecho de autodeterminación en la Cámara. \nAsimismo, el dirigente de Esquerra Republicana de Catalunya ha lanzado un reproche al presidente del Gobierno en funciones, Pedro Sánchez: \"Tenía la posibilidad de desjudicializar la política, pero está superando la dinámica absurda, peligrosa e ineficaz del Gobierno del PP\".\nSegún informan fuentes jurídicas, el tribunal ha descartado por el momento deducir testimonio a la Fiscalía para que actúe contra los representantes del Parlament a la espera de ver si acatan este último mandato judicial.\nLos servicios jurídicos del Gobierno entendían que esos acuerdos parlamentarios recogían aspectos que ya han sido declarados inconstitucionales y nulos por el Constitucional en las sentencias 259/2015 y ST TC 136/2018.\nPor esa razón, la Abogacía del Estado volvía a solicitar al tribunal de garantías que decretara la suspensión cautelar de los acuerdos de la Mesa del Parlament en virtud del artículo 161.2 de la Constitución, donde se recoge que el Gobierno podrá impugnar ante el Tribunal Constitucional las disposiciones y resoluciones adoptadas por los órganos de las comunidades autónomas.\nEl pasado mes de octubre, los diputados de ERC, JxCat y la CUP consensuaron un texto donde subrayaban que el Parlament \"reitera y reiterará tantas veces como quieran los diputados la reprobación a la Monarquía, la defensa del derecho de autodeterminación y la reivindicación de la soberanía del pueblo de Cataluña para decidir su futuro político\". \nAdemás, la Mesa del Parlament rechazó las solicitudes de reconsideración que presentaron los grupos parlamentarios del PSC, PP y Ciudadanos contra esta moción.\nAdemás, la semana pasada el TC notificó una nueva sentencia donde subrayaba la Mesa del Parlament tiene la facultad de establecer un filtro adecuado a la tramitación de iniciativas que puedan ser calificadas como \"manifiestamente inconstitucionales\". Entre sus argumentos, el Constitucional recordaba que es doctrina reiterada de este órgano que \"con carácter excepcional\" las Mesas pueden controlar el contenido material de las iniciativas parlamentarias para el caso de que se trate de propuestas o proposiciones \"cuya inconstitucionalidad sea palmaria y evidente\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nDe verdad se les esta pagando un sueldo publico a esta gente para que se pase el día dando la vara con la misma historia sin hacer lo que se supone que deben de hacer?","url":"https://www.elmundo.es/espana/2019/11/05/5dc05859fdddff03358b45bf.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"d37efe18-af5c-4569-5cae-212a644d5070"}