{"_id":"5dea3c52dec1220e27375dcf","page":0,"fullpage":false,"headline":"Apple gana 50.000 millones, un 7,2% menos que el año anterior","date":"2019-10-30T11:20:55.026Z","content":"Apple gana 50.000 millones, un 7,2% menos que el año anterior\n\nApple registró un beneficio neto de 55.256 millones de dólares (unos 49.570 millones de euros) al cierre de su año fiscal, lo que representa una caída del 7,2% en comparación con el resultado de la compañía en su anterior ejercicio fiscal, después de que los ingresos por las ventas de iPhone bajaran un 13,6% anual, algo que no pudo compensar el fuerte crecimiento del negocio de servicios, que elevó un 16,5% su facturación.\nLas ventas netas de Apple en el conjunto de su año fiscal, que discurre entre los meses de octubre a septiembre, sumaron 260.174 millones de dólares (233.402 millones de euros), un 2% menos que el ejercicio anterior, debido al descenso del 13,6% de los ingresos por la venta de iPhone, hasta 142.381 millones de dólares (127.713 millones de euros), mientras que las ventas de Mac crecieron un 2,1%, hasta 25.740 millones de dólares (23.088 millones de euros) y las de iPad un 15,8%, hasta 21.280 millones de dólares (19.088 millones de euros).\nPor su parte, el negocio de servicios alcanzó en el último ejercicio fiscal una facturación récord de 46.291 millones de dólares (41.522 millones de euros), lo que representa un avance anual del 16,5%.\nEn el cuarto trimestre del ejercicio, Apple obtuvo un beneficio neto de 13.686 millones de dólares (12.278 millones de euros), un 3,1% menos que un año antes, mientras que sus ventas sumaron 64.040 millones de dólares (57.450 millones de euros), lo que supone un récord para la compañía tras aumentar un 1,8% en relación con el último trimestre del ejercicio precedente.\n\"Concluimos el año fiscal 2019 con nuestros ingresos más altos en el cuarto trimestre, impulsados por el crecimiento acelerado de servicios, wearables e iPad\", dijo Tim Cook, consejero delegado de Apple durante la presentación de las cuentas de la compañía.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/30/actualidad/1572472531_213745.html","newspaper":"elpais","scraper_id":"scraper_test","id":"aca9fbac-9d5d-4c6f-7df4-840503a5348a"}