{"_id":"5dea3c67dec1220e27375ed6","page":0,"fullpage":true,"headline":"","date":"2019-10-30T11:20:55.026Z","content":"\n\n    \n        \n            ABC\n            \n\n                Edición PDF\n\n                Navegar por fecha\n                Ir a ABC.es\n            \t\t\t\t\t\n        \n        ABC de Sevilla\n        ABC de Córdoba\n    \n\n    \n\n    \n    \n\nAvanzar o retroceder por resultado de búsqueda1/1Avanzar o retroceder por las páginas del periódicoPrimeroAnteriorPág. 15/72SiguienteÚltimoAvanzar o retroceder por díaAnteriorMadrid, 30 deOctubre de 2019Descargar esta página en PDFAñadir a mi dossierQuitar de mi dossierinit('0006909099');Enviar a un amigoENLAZARE-mail del remitenteE-mail del destinatarioComentarioURL directa a la página:Insertar en un blog:URL directa a la página:ABC \n\n\n\nMIÉRCOLES, 30 DE OCTUBRE DE 2019 abc. es opinion \n\n\n\nOPINIÓN 15 \n\nPERFIL DEL AIRE \n\n\n\nTRIBUNA ABIERTA \n\n\n\nMILITARES Y MEMORIA HISTÓRICA \n\nPOR RICARDO MARTÍNEZ ISIDORO \n\nClaro que respetaban los militares coetáneos de Franco el orden institucional, como lo hacemos ahora con el constitucional \n\nOR supuesto que me refiero a los militares que no hemos vivido la Guerra Civil, pero que hemos sufrido sus consecuencias como institución que participó en la misma y que en una fase de nuestra vida militar hemos coexistido con el régimen anterior, como tantos españoles. En demasiados casos se nos aplica el término franquista, muy utilizado en la actualidad en los medios, sobre todo por aquellos que lo quieren resucitar cuando es imposible física y culturalmente, pero lo hacen intentando proyectar un criterio peyorativo sobre el que lo soporta; es similar a fascista, pero más español y dirigido siempre al espectro político de la derecha. Un socialista importante, aunque burgués, reconocía que la Ley de la Memoria Histórica constituye el tanto de la izquierda para empatar los agravios históricos del franquismo, dado que después de perder la Guerra Civil, en el campo de batalla, no en el estadio, era necesario marcar y resucitar el franquismo, después de 44 años de la muerte de su pretendido creador. No quiero ni pensar lo que estaría preparando Japón, o Alemania, contra los vencedores de la II GM si tuviera la misma mentalidad que los socialistas españoles, o que el socialista al que me refiero. En un acto en que un general español, pensador y cargo, generalizaba sobre la historia reciente de los españoles, indicaba que en época de Franco todos los militares eran franquistas naturalmente, los que escuchábamos, e inmediatamente, respondimos negativamente; le dijimos que los militares éramos, y somos, única y solamente militares, así de simple, pues no es que sea una obviedad, es una realidad, y una necesidad, en cualquier época. Claro que respetaban los militares coetáneos de Franco el orden institucional, como lo hacemos ahora con el constitucional, ¿o es que el médico renunció a su juramento hipocrático, y el abogado a su ética, o el ingeniero a la Ley de Hooke, o el obrero a su vivienda de protección oficial del régimen, o a los 63 días de indemnización por cada año trabajado, cuando lo despedían, o los títulos universitarios dejaron de ser válidos porque fueran firmados por el jefe del Estado no constitucional? Nadie renunció a lo ganado con su esfuerzo y trabajo, y menos los que se volcaban en apoyo a la sociedad. La profesión militar empieza por el juramento a una bandera y una promesa de lealtad a España, y la España que había en ese momento la encabezaba Franco; la otra estaba dispersa, huida, dividida; apenada en muchos casos, conspiratoria en el exilio en otros, y vencida en el campo de batalla, y los militares cumplían la labor que habían prometido hacer, con muchas limitaciones, sin acuartelamientos adecuados para aquel ingente Ejército, con un equipo y armamento anticuados, con una sanidad militar poco adaptada a las familias, sin acceso al régimen de la Seguridad Social que todos los trabajadores poseían, con sueldos inapropiados a su formación, con pluriempleo para subsistir, etcétera, y aún así se dedicaban con gran ilusión a la formación individual del soldado, a su alfabetización, a darles una visión de España por encima de su terruño, incluso a proporcionarles un oficio y, en general, a paliar las carencias con bastante ilusión, siempre con la esperanza de que el futuro sería mejor para el Ejército y para España, como así fue. Ilusión y esperanza porque, lejos de ser adoctrinados en la ideología dominante, el supuesto franquismo, como repite la izquierda, en las Academias Militares no se ejercía una vinculación al régimen, aunque se acuse de ello en una obra reciente sobre el teniente general Díez Alegría, ejemplo, por otra parte, de lealtad al entonces jefe del Estado y de evolución del mundo militar hacia metas de las que hoy disfrutamos. Tampoco en las Escuelas de Estado Mayor se aprendía a reprimir a la población, como también se escucha a muchos teóricos académicos de extrema izquierda. Se aprendía a defender a España de un enemigo exterior, y si bien no estábamos integrados en la OTAN, los supuestos, tácticos y \n\n\n\nPACO ROBLES \n\n\n\nNACIONALISMO DE IZQUIERDAS \n\n¿Qué sería de la izquierda española sin el facha al que necesita como el comer? \n\n\n\nP \n\n\n\nL \n\n\n\nManuel Gutiérrez Mellado \n\n\n\nEFE \n\n\n\noperacionales, se incluían en coaliciones de países occidentales. Viví también la irrupción de la Unión Militar Democrática (UMD) compartí con alguno de ellos inquietudes, comprobando los altos intereses nacionales que gravitaban sobre su actuación, fuera de su alcance en cualquier caso, y les transmití la situación de la vida del soldado de conscripción, carente de todo, aspectos que me pareció que no les motivaban lo suficiente para la comisión de sus actos de deslealtad, pues no estaban cerca de la tropa, cuando eran capitanes y tenientes, la mayoría. Queda, por lo menos como ejemplo, la posición diferente del teniente general Gutiérrez Mellado, que se expresó contundentemente. No, los militares no éramos franquistas en la época de Franco. Éramos militares simplemente, como ahora. \n\nRICARDO MARTÍNEZ ISIDORO ES GENERAL DE DIVISION (R) \n\n\n\nLEVAMOS años y lustros, incluso decenios, haciéndonos la misma pregunta. ¿Cómo es posible que la izquierda española se haya llevado tan bien con el nacionalismo, que está en sus antípodas morales? Si la primera es internacionalista, solidaria y partidaria de la redistribución de la riqueza, el segundo es justo lo contrario: tribal, insolidario y enemigo de pagar impuestos para que los pobres se aprovechen de su riqueza, o eso dicen después de manipular las balanzas fiscales como el tendero hace con la báscula en las viñetas inmortales de 13 Rue del Percebe. La respuesta está en el nexo que une al nacionalismo con la izquierda española: el complejo de superioridad moral e intelectual que arrastran desde la Transición. Una superioridad que se basa en esa Arcadia de la II República que ambos manejan a su antojo para que la historia cuadre con sus intereses partidistas. Así, tanto socialistas y comunistas como nacionalistas de derechas se reconocen entre ellos como enemigos de la España carca, reaccionaria, casposa y garbancera. Y exhiben una superioridad que ni está, ni se le espera. El nacionalismo catalán ha mostrado su verdadera cara, ese rostro violento que se alimenta de un rencor dosificado a lo largo de los años con la jeringuilla del adoctrinamiento. Buena parte de la izquierda ha retrocedido en su apoyo a este movimiento reaccionario y totalitario, pero aún quedan rescoldos que se avivan con el soplido del igualitarismo: tan malos son los nacionalistas catalanes como los españoles, llamados españolistas para ponerles inmediatamente el sambenito del facha. ¿Qué sería de la izquierda española sin el facha al que necesitan como el comer para mantener unas señas de identidad que quedaron aplastadas bajo los cascotes del Muro de Berlín? Tanto los nacionalistas como el mester de progresía del resto de España se empeñan en presentar a los demás españoles como incultos e iletrados, habitantes de una caverna que nada tiene que ver con la que ideó Platón. Y ahí mienten clamorosamente. ¿O es que vamos a comparar los plagios de Pedro Sánchez con la obra que nos dejó don Manuel Azaña? ¿Alguien en su sano juicio incluida la juez Bolaños, que tanto está haciendo por el PSOE en Andalucía puede defender la tesis de la superioridad intelectual de una izquierda entregada al copia y pega desde lo más bajo hasta la altísima magistratura de la Presidencia del Senado? Identificar al intelectual con la izquierda ha sido uno de los mayores embustes que nos han colado por la escuadra y el cartabón del conocimiento. Más o menos como calificar de progresistas a los reaccionarios más insolidarios que ha dado España en su historia: los nacionalistas que se nutren del carlismo. Por eso se necesitan. Porque lo único que les une y que les da sentido a sus proyectos viciados y caducos es el odio a la caricatura de España que han fabricado para salvarse de su propio hundimiento moral e intelectual. Y eso, ¡ay! no lo arregla ni Tezanos. \n\n\n\n\nDescargar esta página en PDFAñadir a mi dossierQuitar de mi dossierinit('0006909099');Enviar a un amigoENLAZARE-mail del remitenteE-mail del destinatarioComentarioURL directa a la página:Insertar en un blog:URL directa a la página:ABC \n\n\n\nMIÉRCOLES, 30 DE OCTUBRE DE 2019 abc. es opinion \n\n\n\nOPINIÓN 15 \n\nPERFIL DEL AIRE \n\n\n\nTRIBUNA ABIERTA \n\n\n\nMILITARES Y MEMORIA HISTÓRICA \n\nPOR RICARDO MARTÍNEZ ISIDORO \n\nClaro que respetaban los militares coetáneos de Franco el orden institucional, como lo hacemos ahora con el constitucional \n\nOR supuesto que me refiero a los militares que no hemos vivido la Guerra Civil, pero que hemos sufrido sus consecuencias como institución que participó en la misma y que en una fase de nuestra vida militar hemos coexistido con el régimen anterior, como tantos españoles. En demasiados casos se nos aplica el término franquista, muy utilizado en la actualidad en los medios, sobre todo por aquellos que lo quieren resucitar cuando es imposible física y culturalmente, pero lo hacen intentando proyectar un criterio peyorativo sobre el que lo soporta; es similar a fascista, pero más español y dirigido siempre al espectro político de la derecha. Un socialista importante, aunque burgués, reconocía que la Ley de la Memoria Histórica constituye el tanto de la izquierda para empatar los agravios históricos del franquismo, dado que después de perder la Guerra Civil, en el campo de batalla, no en el estadio, era necesario marcar y resucitar el franquismo, después de 44 años de la muerte de su pretendido creador. No quiero ni pensar lo que estaría preparando Japón, o Alemania, contra los vencedores de la II GM si tuviera la misma mentalidad que los socialistas españoles, o que el socialista al que me refiero. En un acto en que un general español, pensador y cargo, generalizaba sobre la historia reciente de los españoles, indicaba que en época de Franco todos los militares eran franquistas naturalmente, los que escuchábamos, e inmediatamente, respondimos negativamente; le dijimos que los militares éramos, y somos, única y solamente militares, así de simple, pues no es que sea una obviedad, es una realidad, y una necesidad, en cualquier época. Claro que respetaban los militares coetáneos de Franco el orden institucional, como lo hacemos ahora con el constitucional, ¿o es que el médico renunció a su juramento hipocrático, y el abogado a su ética, o el ingeniero a la Ley de Hooke, o el obrero a su vivienda de protección oficial del régimen, o a los 63 días de indemnización por cada año trabajado, cuando lo despedían, o los títulos universitarios dejaron de ser válidos porque fueran firmados por el jefe del Estado no constitucional? Nadie renunció a lo ganado con su esfuerzo y trabajo, y menos los que se volcaban en apoyo a la sociedad. La profesión militar empieza por el juramento a una bandera y una promesa de lealtad a España, y la España que había en ese momento la encabezaba Franco; la otra estaba dispersa, huida, dividida; apenada en muchos casos, conspiratoria en el exilio en otros, y vencida en el campo de batalla, y los militares cumplían la labor que habían prometido hacer, con muchas limitaciones, sin acuartelamientos adecuados para aquel ingente Ejército, con un equipo y armamento anticuados, con una sanidad militar poco adaptada a las familias, sin acceso al régimen de la Seguridad Social que todos los trabajadores poseían, con sueldos inapropiados a su formación, con pluriempleo para subsistir, etcétera, y aún así se dedicaban con gran ilusión a la formación individual del soldado, a su alfabetización, a darles una visión de España por encima de su terruño, incluso a proporcionarles un oficio y, en general, a paliar las carencias con bastante ilusión, siempre con la esperanza de que el futuro sería mejor para el Ejército y para España, como así fue. Ilusión y esperanza porque, lejos de ser adoctrinados en la ideología dominante, el supuesto franquismo, como repite la izquierda, en las Academias Militares no se ejercía una vinculación al régimen, aunque se acuse de ello en una obra reciente sobre el teniente general Díez Alegría, ejemplo, por otra parte, de lealtad al entonces jefe del Estado y de evolución del mundo militar hacia metas de las que hoy disfrutamos. Tampoco en las Escuelas de Estado Mayor se aprendía a reprimir a la población, como también se escucha a muchos teóricos académicos de extrema izquierda. Se aprendía a defender a España de un enemigo exterior, y si bien no estábamos integrados en la OTAN, los supuestos, tácticos y \n\n\n\nPACO ROBLES \n\n\n\nNACIONALISMO DE IZQUIERDAS \n\n¿Qué sería de la izquierda española sin el facha al que necesita como el comer? \n\n\n\nP \n\n\n\nL \n\n\n\nManuel Gutiérrez Mellado \n\n\n\nEFE \n\n\n\noperacionales, se incluían en coaliciones de países occidentales. Viví también la irrupción de la Unión Militar Democrática (UMD) compartí con alguno de ellos inquietudes, comprobando los altos intereses nacionales que gravitaban sobre su actuación, fuera de su alcance en cualquier caso, y les transmití la situación de la vida del soldado de conscripción, carente de todo, aspectos que me pareció que no les motivaban lo suficiente para la comisión de sus actos de deslealtad, pues no estaban cerca de la tropa, cuando eran capitanes y tenientes, la mayoría. Queda, por lo menos como ejemplo, la posición diferente del teniente general Gutiérrez Mellado, que se expresó contundentemente. No, los militares no éramos franquistas en la época de Franco. Éramos militares simplemente, como ahora. \n\nRICARDO MARTÍNEZ ISIDORO ES GENERAL DE DIVISION (R) \n\n\n\nLEVAMOS años y lustros, incluso decenios, haciéndonos la misma pregunta. ¿Cómo es posible que la izquierda española se haya llevado tan bien con el nacionalismo, que está en sus antípodas morales? Si la primera es internacionalista, solidaria y partidaria de la redistribución de la riqueza, el segundo es justo lo contrario: tribal, insolidario y enemigo de pagar impuestos para que los pobres se aprovechen de su riqueza, o eso dicen después de manipular las balanzas fiscales como el tendero hace con la báscula en las viñetas inmortales de 13 Rue del Percebe. La respuesta está en el nexo que une al nacionalismo con la izquierda española: el complejo de superioridad moral e intelectual que arrastran desde la Transición. Una superioridad que se basa en esa Arcadia de la II República que ambos manejan a su antojo para que la historia cuadre con sus intereses partidistas. Así, tanto socialistas y comunistas como nacionalistas de derechas se reconocen entre ellos como enemigos de la España carca, reaccionaria, casposa y garbancera. Y exhiben una superioridad que ni está, ni se le espera. El nacionalismo catalán ha mostrado su verdadera cara, ese rostro violento que se alimenta de un rencor dosificado a lo largo de los años con la jeringuilla del adoctrinamiento. Buena parte de la izquierda ha retrocedido en su apoyo a este movimiento reaccionario y totalitario, pero aún quedan rescoldos que se avivan con el soplido del igualitarismo: tan malos son los nacionalistas catalanes como los españoles, llamados españolistas para ponerles inmediatamente el sambenito del facha. ¿Qué sería de la izquierda española sin el facha al que necesitan como el comer para mantener unas señas de identidad que quedaron aplastadas bajo los cascotes del Muro de Berlín? Tanto los nacionalistas como el mester de progresía del resto de España se empeñan en presentar a los demás españoles como incultos e iletrados, habitantes de una caverna que nada tiene que ver con la que ideó Platón. Y ahí mienten clamorosamente. ¿O es que vamos a comparar los plagios de Pedro Sánchez con la obra que nos dejó don Manuel Azaña? ¿Alguien en su sano juicio incluida la juez Bolaños, que tanto está haciendo por el PSOE en Andalucía puede defender la tesis de la superioridad intelectual de una izquierda entregada al copia y pega desde lo más bajo hasta la altísima magistratura de la Presidencia del Senado? Identificar al intelectual con la izquierda ha sido uno de los mayores embustes que nos han colado por la escuadra y el cartabón del conocimiento. Más o menos como calificar de progresistas a los reaccionarios más insolidarios que ha dado España en su historia: los nacionalistas que se nutren del carlismo. Por eso se necesitan. Porque lo único que les une y que les da sentido a sus proyectos viciados y caducos es el odio a la caricatura de España que han fabricado para salvarse de su propio hundimiento moral e intelectual. Y eso, ¡ay! no lo arregla ni Tezanos. \n\n\n\n\nABC \n\n\n\nMIÉRCOLES, 30 DE OCTUBRE DE 2019 abc. es opinion \n\n\n\nOPINIÓN 15 \n\nPERFIL DEL AIRE \n\n\n\nTRIBUNA ABIERTA \n\n\n\nMILITARES Y MEMORIA HISTÓRICA \n\nPOR RICARDO MARTÍNEZ ISIDORO \n\nClaro que respetaban los militares coetáneos de Franco el orden institucional, como lo hacemos ahora con el constitucional \n\nOR supuesto que me refiero a los militares que no hemos vivido la Guerra Civil, pero que hemos sufrido sus consecuencias como institución que participó en la misma y que en una fase de nuestra vida militar hemos coexistido con el régimen anterior, como tantos españoles. En demasiados casos se nos aplica el término franquista, muy utilizado en la actualidad en los medios, sobre todo por aquellos que lo quieren resucitar cuando es imposible física y culturalmente, pero lo hacen intentando proyectar un criterio peyorativo sobre el que lo soporta; es similar a fascista, pero más español y dirigido siempre al espectro político de la derecha. Un socialista importante, aunque burgués, reconocía que la Ley de la Memoria Histórica constituye el tanto de la izquierda para empatar los agravios históricos del franquismo, dado que después de perder la Guerra Civil, en el campo de batalla, no en el estadio, era necesario marcar y resucitar el franquismo, después de 44 años de la muerte de su pretendido creador. No quiero ni pensar lo que estaría preparando Japón, o Alemania, contra los vencedores de la II GM si tuviera la misma mentalidad que los socialistas españoles, o que el socialista al que me refiero. En un acto en que un general español, pensador y cargo, generalizaba sobre la historia reciente de los españoles, indicaba que en época de Franco todos los militares eran franquistas naturalmente, los que escuchábamos, e inmediatamente, respondimos negativamente; le dijimos que los militares éramos, y somos, única y solamente militares, así de simple, pues no es que sea una obviedad, es una realidad, y una necesidad, en cualquier época. Claro que respetaban los militares coetáneos de Franco el orden institucional, como lo hacemos ahora con el constitucional, ¿o es que el médico renunció a su juramento hipocrático, y el abogado a su ética, o el ingeniero a la Ley de Hooke, o el obrero a su vivienda de protección oficial del régimen, o a los 63 días de indemnización por cada año trabajado, cuando lo despedían, o los títulos universitarios dejaron de ser válidos porque fueran firmados por el jefe del Estado no constitucional? Nadie renunció a lo ganado con su esfuerzo y trabajo, y menos los que se volcaban en apoyo a la sociedad. La profesión militar empieza por el juramento a una bandera y una promesa de lealtad a España, y la España que había en ese momento la encabezaba Franco; la otra estaba dispersa, huida, dividida; apenada en muchos casos, conspiratoria en el exilio en otros, y vencida en el campo de batalla, y los militares cumplían la labor que habían prometido hacer, con muchas limitaciones, sin acuartelamientos adecuados para aquel ingente Ejército, con un equipo y armamento anticuados, con una sanidad militar poco adaptada a las familias, sin acceso al régimen de la Seguridad Social que todos los trabajadores poseían, con sueldos inapropiados a su formación, con pluriempleo para subsistir, etcétera, y aún así se dedicaban con gran ilusión a la formación individual del soldado, a su alfabetización, a darles una visión de España por encima de su terruño, incluso a proporcionarles un oficio y, en general, a paliar las carencias con bastante ilusión, siempre con la esperanza de que el futuro sería mejor para el Ejército y para España, como así fue. Ilusión y esperanza porque, lejos de ser adoctrinados en la ideología dominante, el supuesto franquismo, como repite la izquierda, en las Academias Militares no se ejercía una vinculación al régimen, aunque se acuse de ello en una obra reciente sobre el teniente general Díez Alegría, ejemplo, por otra parte, de lealtad al entonces jefe del Estado y de evolución del mundo militar hacia metas de las que hoy disfrutamos. Tampoco en las Escuelas de Estado Mayor se aprendía a reprimir a la población, como también se escucha a muchos teóricos académicos de extrema izquierda. Se aprendía a defender a España de un enemigo exterior, y si bien no estábamos integrados en la OTAN, los supuestos, tácticos y \n\n\n\nPACO ROBLES \n\n\n\nNACIONALISMO DE IZQUIERDAS \n\n¿Qué sería de la izquierda española sin el facha al que necesita como el comer? \n\n\n\nP \n\n\n\nL \n\n\n\nManuel Gutiérrez Mellado \n\n\n\nEFE \n\n\n\noperacionales, se incluían en coaliciones de países occidentales. Viví también la irrupción de la Unión Militar Democrática (UMD) compartí con alguno de ellos inquietudes, comprobando los altos intereses nacionales que gravitaban sobre su actuación, fuera de su alcance en cualquier caso, y les transmití la situación de la vida del soldado de conscripción, carente de todo, aspectos que me pareció que no les motivaban lo suficiente para la comisión de sus actos de deslealtad, pues no estaban cerca de la tropa, cuando eran capitanes y tenientes, la mayoría. Queda, por lo menos como ejemplo, la posición diferente del teniente general Gutiérrez Mellado, que se expresó contundentemente. No, los militares no éramos franquistas en la época de Franco. Éramos militares simplemente, como ahora. \n\nRICARDO MARTÍNEZ ISIDORO ES GENERAL DE DIVISION (R) \n\n\n\nLEVAMOS años y lustros, incluso decenios, haciéndonos la misma pregunta. ¿Cómo es posible que la izquierda española se haya llevado tan bien con el nacionalismo, que está en sus antípodas morales? Si la primera es internacionalista, solidaria y partidaria de la redistribución de la riqueza, el segundo es justo lo contrario: tribal, insolidario y enemigo de pagar impuestos para que los pobres se aprovechen de su riqueza, o eso dicen después de manipular las balanzas fiscales como el tendero hace con la báscula en las viñetas inmortales de 13 Rue del Percebe. La respuesta está en el nexo que une al nacionalismo con la izquierda española: el complejo de superioridad moral e intelectual que arrastran desde la Transición. Una superioridad que se basa en esa Arcadia de la II República que ambos manejan a su antojo para que la historia cuadre con sus intereses partidistas. Así, tanto socialistas y comunistas como nacionalistas de derechas se reconocen entre ellos como enemigos de la España carca, reaccionaria, casposa y garbancera. Y exhiben una superioridad que ni está, ni se le espera. El nacionalismo catalán ha mostrado su verdadera cara, ese rostro violento que se alimenta de un rencor dosificado a lo largo de los años con la jeringuilla del adoctrinamiento. Buena parte de la izquierda ha retrocedido en su apoyo a este movimiento reaccionario y totalitario, pero aún quedan rescoldos que se avivan con el soplido del igualitarismo: tan malos son los nacionalistas catalanes como los españoles, llamados españolistas para ponerles inmediatamente el sambenito del facha. ¿Qué sería de la izquierda española sin el facha al que necesitan como el comer para mantener unas señas de identidad que quedaron aplastadas bajo los cascotes del Muro de Berlín? Tanto los nacionalistas como el mester de progresía del resto de España se empeñan en presentar a los demás españoles como incultos e iletrados, habitantes de una caverna que nada tiene que ver con la que ideó Platón. Y ahí mienten clamorosamente. ¿O es que vamos a comparar los plagios de Pedro Sánchez con la obra que nos dejó don Manuel Azaña? ¿Alguien en su sano juicio incluida la juez Bolaños, que tanto está haciendo por el PSOE en Andalucía puede defender la tesis de la superioridad intelectual de una izquierda entregada al copia y pega desde lo más bajo hasta la altísima magistratura de la Presidencia del Senado? Identificar al intelectual con la izquierda ha sido uno de los mayores embustes que nos han colado por la escuadra y el cartabón del conocimiento. Más o menos como calificar de progresistas a los reaccionarios más insolidarios que ha dado España en su historia: los nacionalistas que se nutren del carlismo. Por eso se necesitan. Porque lo único que les une y que les da sentido a sus proyectos viciados y caducos es el odio a la caricatura de España que han fabricado para salvarse de su propio hundimiento moral e intelectual. Y eso, ¡ay! no lo arregla ni Tezanos. \n\n\n\n","url":"http://hemeroteca.abc.es/nav/Navigate.exe/hemeroteca/madrid/abc/2019/10/30/015","newspaper":"abc","scraper_id":"scraper_test","id":"962886d9-731b-434a-7bab-5316d8166ade"}