{"_id":"5dea3e5adec1220e2737672d","page":0,"fullpage":false,"headline":"La exhumación de Franco eleva a ‘Al rojo vivo’ a su mayor cuota de la temporada","date":"2019-10-25T10:20:55.026Z","content":"La exhumación de Franco eleva a ‘Al rojo vivo’ a su mayor cuota de la temporada\n\nEl reparto de audiencias durante grandes acontecimientos informativos tiene una forma cada vez más asentada: esos días La Sexta suele erigirse ganadora, seguida de Telecinco, La 1 y por último Antena 3. Y así se mantuvo el jueves, durante las algo más de tres horas que estas cadenas estuvieron mostrando la señal que RTVE proporcionaba de la exhumación de Franco. La Sexta, que había organizado el habitual gran despliegue con Antonio García Ferreras al frente de un especial Al rojo vivo, logró esta vez su mejor dato en lo que llevamos de temporada, un 20,1%. La cadena, que ha forjado una imagen de informadores de la inmediatez, obtuvo su récord histórico de espectadores en esta franja, con 1.558.000. Por ponerlo en perspectiva, no son los cuatro millones de las últimas elecciones generales, pero sí están por encima de los debates de investidura.\nA la cola, pero por poco, estuvo El programa de Ana Rosa, con un 17,2%. TVE tuvo su particular victoria: un 15,1% en su especial informativo Los Desayunos de TVE, con Xabier Fortes, bien por encima de su media habitual. El ente público obtuvo además el informativo con mejor cuota del día: el Telediario de mediodía, que empezó minutos después de la reinhumación del dictador.\nAl margen de su evidente relevancia histórica, la exhumación fue también uno de los grandes días televisivos del año, repleto tanto de imágenes icónicas como de pequeños gestos. RTVE desplegó 22 cámaras entre el Valle de los Caídos y el cementerio de  Mingorrubio. 14 de ellas estaban en el Valle, donde tuvo lugar el grueso de la retransmisión: en una unidad móvil tipo F se captó la llegada del helicóptero que había de trasladar el féretro y del puñado de familiares y autoridades encargados de cargar con él. Las demás cadenas intentaron diferenciarse en sus coberturas de los alrededores y de mostrar a los franquistas que hasta ahí se habían acercado, con parafernalia más o menos llamativa. Tras el viaje del aeropuerto, posiblemente la mayor fuente de imágenes para los informativos posteriores, cinco cámaras esperaban para captar aterrizaje en Mingorrubio. La reinhumación no se retransmitió.\nLa jornada mantuvo después el aspecto de un jueves normal en la parrilla. Telecinco obtuvo el minuto de oro, que no tuvo nada que ver con el franquismo sino con GH: VIP (fue a las 22:48, con 4.349.000, un 25,1% de cuota, algo común en esta edición del reality). Aquel programa fue también lo más visto no solo del prime time sino del día, con un 32,3% que sería espectacular si no fuese tan frecuente con este programa. Telecinco está culminando un mes de grandes cifras, con un 15,7% de cuota de pantalla de media. Antena 3, la segunda cadena generalista más vista, anda por un 11,4% y La 1, por el 9,8%.\n NEWSLETTER \n Recibe el boletín de Televisión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/cultura/2019/10/25/television/1572002898_051991.html","newspaper":"elpais","scraper_id":"scraper_test","id":"2617d32c-1c96-47d2-7051-9c454b8de427"}