{"_id":"5dea3d22dec1220e27376266","page":0,"fullpage":false,"headline":"Así se construye una ciudad común","date":"2019-10-28T11:20:55.026Z","content":"Así se construye una ciudad común\n\nMás de 250 personas y 40 iniciativas de todo el Estado se dieron cita los pasados días 19 y 20 de octubre en el I Encuentro estatal de proyectos de vivienda cooperativa en cesión uso, coorganizado por el proyecto europeo MARES de Madrid. Unas jornadas que sirvieron para seguir construyendo este modelo de acceso a la vivienda a través de la reflexión en torno a siete mesas de diálogo: sector público, cesión de uso, feminismos y cuidados, resiliencia, autopromoción, covivienda senior y perspectiva jurídica y fiscal.\n¿Por qué era necesario encontrarse y hacer puesta en común? Principalmente porque en estos últimos años están apareciendo muchas iniciativas de vivienda alrededor de la palabra covivienda, cada uno con su especificidad y con su particularidad. No todo el mundo que utiliza esta denominación habla de lo mismo. Y es necesario que los proyectos de viviendas cooperativas en cesión de uso se sitúen en el tablero de juego frente a otras acepciones o corrientes. De ahí que una de las principales reflexiones del encuentro fuera: ¿Qué nos identifica y qué aportamos para afrontar la crisis ecológica, social y económica en la que nos encontramos?\nLa proliferación de estos proyectos probablemente responda a la necesidad de juntarse y afrontar de forma colectiva los retos de esta crisis. Simplemente agruparse y crear comunidad es un gran avance en contextos urbanos fuertemente individualizados. Pero no es suficiente si no perdura en el tiempo. Durante los dos días que ha durado el encuentro se ha expresado, como amenaza, que pudiera repetirse lo que le ha sucedido a la palabra \"cooperativa\" cuándo viene asociada a la vivienda. La cooperativa de vivienda se ha reducido a personas que se agrupan, sin conocerse de nada, en un proyecto promovido por una promotora, para comprar más barato. Y en cuanto compran, se disuelve la cooperativa, y cada uno en su casa.\nAgruparse y crear comunidad es un gran avance en contextos urbanos fuertemente individualizados\nLa covivienda puede servir para pasar de una ciudad fragmentada a una \"ciudad común\", entornos donde la comunidad cobra protagonismo para construir ciudades más habitables y amables, donde las personas son el centro. Pero para ello, necesita abordar las tres dimensiones de la crisis ecosocial: la ecológica, la social y la económica, por igual.\nLa dimensión ecológica es la más trabajada en el mundo de la vivienda, y la más aceptada, aunque todavía no sea mayoritaria. Cada vez son más las constructoras y promotoras tradicionales que construyen con materiales ecológicos. Esto es crucial, no solo porque mejora el enfoque clásico, sino porque es una puerta de entrada para el cambio de conciencia en las otras dos dimensiones. Sin embargo, por sí sola no transformaría el modelo de ciudad y se podría caer en una simple \"covivienda verde\", sufriendo la misma pérdida de sentido que la \"cooperativa\" en los modelos tradicionales. Las transiciones propuestas por corrientes como el capitalismo verde, el Green New Deal, pueden asimilar este concepto sin que la transformación del modelo sea grande.\nLa dimensión social es el siguiente eje más aceptado, aunque no está muy desarrollado. Hay una vaga idea de que lo importante que es tener una comunidad que se lleve bien en contraposición a las clásicas comunidades de vecinos, que la mayoría de la gente rehuye o vive con pesadez.\n\nSin embargo, no se dedica tiempo a construir estas comunidades, no se incorpora la sabiduría social necesaria, porque no hay costumbre. Es decir, igual que se necesita incorporar conocimiento jurídico y financieros, o arquitectónico, es necesario dar valor a la arquitectura social de los proyectos de covivienda.\nAfrontar los contextos de crisis complejas generando redes de apoyo mutuo, sea cual sea la solución que se construye, permite acercarse más a una ciudad común habitable que a escenarios Mad Max o Blade Runner. La cooperación llama a la cooperación y aumenta nuestra prosociabilidad. Si al igual que en la ecología se corre el riesgo de vaciar de contenido el poder de transformación de estas nuevas formas de habitar, en lo social también. Se puede enfocar la construcción de comunidad solo hacia dentro del propio edificio, y sería compatible con los nuevos modelos de urbanizaciones cerradas con espacios comunes. Pero esto no son sino fragmentaciones de la ciudad, estados independientes dentro de una misma continuidad urbana que solo se sostiene por el asfalto que une los edificios. La imagen propia de vecinos y vecinas que comparten piscina, o sala común, pero su mayor contacto con el exterior es a través de la ventanilla del coche de camino al centro comercial. Suena exagerado, y lo es, pero nos sirve para ver los extremos hacia los que se está tendiendo.\nPor último, la dimensión económica tiene su principal reto en la accesibilidad de la vivienda, es decir, lo prohibitivo de su precio para la mayoría de la población. Un precio que obedece a un mercado especulativo que concibe la vivienda como un objeto comercial deseado y se basa en la propiedad individual como forma principal de acceder a ella. En este sentido, durante el encuentro estatal se exprimió al máximo la reflexión en torno al derecho de uso, que ya funciona en otros lugares como Dinamarca, Uruguay y Viena.\nEn el derecho de uso, la vivienda nunca se tiene en propiedad, sino que es, o bien de un promotor público, o de una autopromoción cooperativa sin división horizontal de la propiedad. Por lo que la propiedad pasaría a ser, de alguna manera, de esa ciudad común. Al no poder especular, el precio varía menos, y una vez amortizado el precio de construcción del edificio, la cuota a pagar cada mes se fija a partir del coste de mantenimiento del mismo. Esta iniciativa, de por sí, provocaría una transformación muy grande del modelo de vivienda. Pero, precisamente por eso, es la dimensión menos desarrollada, la menos asumida socialmente y requiere seguir desarrollándose en el marco jurídico y sobre todo en lo financiero.\nEn conclusión, la covivienda y todo el debate que se mueve alrededor de los nuevos modelos de vivienda tienen retos interesantes por delante. Cada una de las dimensiones, por sí sola, alcanza niveles de transformación distintos. En un sistema complejo, interconectado, como el que nos rodea, sería poco inteligente vivir estas dimensiones de forma simple y parcelada. Un problema complejo, en un sistema complejo, requiere soluciones con dimensiones interdependientes, y sobre todo, soluciones pensadas conjuntamente, entre vecinos y vecinas, en una covivienda algo más que verde.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/28/seres_urbanos/1572274258_536647.html","newspaper":"elpais","scraper_id":"scraper_test","id":"d9e49b1d-2e4f-4952-4b78-67f721177934"}