{"_id":"5dea3afadec1220e27375744","page":0,"fullpage":false,"headline":"La semana por delante: El cuerpo femenino y teatro que se lee","date":"2019-11-03T11:20:55.026Z","content":"La semana por delante: El cuerpo femenino y teatro que se lee\n\nQuien no se entretiene es porque no quiere. Aquí, el abanico cultural del momento.\nCINE. Nada pasa, todo cambia.\nRetrospectiva integral de Chantal Akerman\nHace poco más de cuatro años que nos dejó la cineasta belga Chantal Akerman y ahora, el Museo Reina Sofía y la Filmoteca Española se unen para programar la que será la muestra fílmica más completa realizada sobre ella hasta la fecha. Dividido en cinco programas diferentes que abordan sus cuatro décadas de producción cinematográfica, este ciclo nos permitirá adentrarnos de lleno en el universo de Akerman, que gira en torno a su propia biografía, la vida cotidiana, el transcurrir del tiempo, las condiciones de vida de las mujeres, el desarraigo y la memoria personal e histórica. Algunas de las sesiones contarán con la presentación de cineastas, historiadoras e investigadoras.\nCuándo: Del 4 de noviembre al 29 de diciembre. Dónde: Museo Reina Sofía (c/ Santa Isabel, 52) y Cine Doré (c/ Santa Isabel, 3). Precio: Gratuito en Museo Reina Sofía, 3 euros por sesión en Filmoteca Española\nCICLO. Vibrant Matter\nEn esta era de la tecnología, la inteligencia artificial y los robots, ¿nos estamos olvidando de pensar sobre el cuerpo, sobre la materia de la que estamos hechos? Este ciclo audiovisual de La Casa Encendida, comisariado por María Morata, nos invita a reflexionar sobre ello, y más concretamente sobre el cuerpo femenino, partiendo de textos de autoras feministas como Donna Haraway o Rosi Braidotti. Vibrant Matter consta de cuatro sesiones en las que se podrán ver piezas relacionadas con la mecánica del cuerpo y la idea del humano-máquina, las posibles hibridaciones con otras especies, los fenómenos naturales como la metamorfosis o el canibalismo y las posibilidades de existencia no-humana que nos proporciona la tecnología.\nCuándo: Del 5 al 8 de noviembre. Dónde: La Casa Encendida (Ronda de Valencia, 2). Precio: 3 euros por sesión.\nMÚSICA. Weyes Blood\nWeyes Blood es Natalie Mering, una talentosa cantante y compositora californiana que, en solo cuatro discos, ha crecido hasta convertirse en la titánica artista que es hoy. Titanic Rising es, precisamente, como se titula su último trabajo, el más complejo y esperanzador de toda su carrera, un álbum lleno de temas nostálgicos y sentimentales cargados de fe. Como ella mismo dijo en una reciente entrevista, su objetivo con este disco es asegurarse de que todo el mundo sienta que merece estar vivo y sea capaz de sonreír durante el apocalipsis. Gracias al ciclo American Autumn SON Estrella Galicia, este jueves podremos verla desplegar toda su magia en el Palacio de la Prensa.\nCuándo: 7 de noviembre a las 20.30. Dónde: Palacio de la Prensa-Sala 0 (Plaza del Callao, 4). Precio: 17 euros anticipada, 20 euros en taquilla.\nMÚSICA. Jerónimo Granda\nDice Nacho Vegas que no hay asturiano que no conozca a su paisano Jerónimo Granda, pero que es un error que no se le conozca en el mundo entero. El viernes y el sábado de esta semana, el Teatro del Barrio nos brinda la posibilidad de ver en directo a este célebre cantautor, maestro de la sátira y auténtico virtuoso de la palabra, que últimamente no se prodiga demasiado fuera de Asturias. Sus análisis políticos a la guitarra son un espectáculo digno de presenciar, así que estos dos conciertos en la capital prometen ser el aperitivo perfecto para la jornada electoral del domingo.\nCuándo: 8 y 9 de noviembre a las 20.00. Dónde: Teatro del Barrio (c/ Zurita, 20). Precio: 17 euros anticipada.\n \nCICLO. Lecturas Dramatizadas SGAE\nEl próximo domingo comienza el XXIII Ciclo SGAE de Lecturas Dramatizadas, que traerá a Madrid algunas de las propuestas más interesantes de la dramaturgia contemporánea. Entre las piezas que se podrán ver se encuentran La travesía de Josep Maria Miró i Coromina (Premio Max a la mejor autoría teatral 2019), Shoá de Daniel J. Meyer (Premio Max a la mejor autoría revelación, 2019), Astrolabio de Paco Romeu (XIX Premio SGAE de Teatro Infantil, 2018) o Eloy y el Mañana de Iñigo Guardamino (XII Certamen Internacional SGAE Leopoldo Alas Mínguez para textos teatrales con temática LGTBI, 2018). Una buena oportunidad para disfrutar de la lectura de piezas teatrales en vivo y en directo.\nCuándo: Del 10 al 26 de noviembre. Dónde: Sala Berlanga (c/ Andrés Mellado, 53). Precio: 3 euros por sesión\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/02/madrid/1572717545_968270.html","newspaper":"elpais","scraper_id":"scraper_test","id":"1afca671-5de5-47e1-456e-30dc2b2b5006"}