{"_id":"5dea3db9dec1220e2737650d","page":0,"fullpage":false,"headline":"¿Tiene la democracia fecha de caducidad?","date":"2019-10-26T10:20:55.026Z","content":"¿Tiene la democracia fecha de caducidad?\n\nDesde hace algunos años el mundo académico inunda las librerías y plataformas con títulos inquietantes, que auguran un mal futuro a la democracia. Contra la democracia (Brennan), Cómo mueren las democracias (Levitsky y Ziblatt) o El pueblo contra la democracia (Mounk) son algunos de ellos y todos convienen en alertar sobre una posible defunción de la democracia como episodio último de una historia que empezó a mediados del siglo pasado. Tras las dos guerras mundiales se generó un amplio consenso acerca de la superioridad de la democracia sobre cualquier otra forma de gobierno, consenso que no hizo sino reforzarse desde los años setenta al hilo de lo que Huntington ha llamado la tercera ola de la democratización. Pero en el cambio de siglo empezó a producirse una recesión, que, según Diamond, consistiría en que se congela el número de nuevas democracias, disminuye la calidad de las democracias en algunos de los países emergentes como democráticos, dando paso a nuevas formas de autoritarismo, y decrece la calidad democrática incluso en los países tradicionalmente democráticos.\nJürgen Habermas: la vía europea al cosmopolitismo (15/07/2019)\nÉtica de la inteligencia artificial desde Europa (06/06/2019)\nLo que Notre Dame dice sobre Europa (18/04/2019)\nEl índice de calidad de la democracia de The Economist 2018 arroja datos poco alentadores como los siguientes: de los 167 países analizados, 20 son democracias plenas, 55 son democracias imperfectas, 39 son regímenes híbridos y 53 son países autoritarios. De donde se sigue que el 43% de los países son democracias defectuosas y sólo el 5% de la humanidad vive en democracias plenas. Por si faltara poco, estudios como la Encuesta Mundial de Valores descubren un aumento del número de ciudadanos que da por bueno tener “un líder fuerte, que no moleste con Parlamentos o elecciones”, un Gobierno autoritario y expertos no elegidos, incluso están dispuestos a aceptar un Gobierno militar y a no respetar las normas democráticas. El afán de seguridad sería entonces un signo de los nuevos tiempos.\nDe todo ello se suele extraer un diagnóstico, ya generalizado: la democracia puede morir, y no por golpes de Estado, sino por depauperación y degradación silenciosas. Si en 1996 Linz y Stepan apuntaban que la estabilidad de la democracia liberal se ha debido en gran parte a su habilidad para persuadir a los votantes de sus ventajas, de que es “el único juego de la ciudad”, sucedería ahora que hay más juegos en competencia y la democracia ha perdido su atractivo. Pero ¿es verdad esto?\nLa democracia puede morir, y no por golpes de estado, sino por depauperación y degradación silenciosas\nEvidentemente, la respuesta debe darse en cada contexto y en cada país, y en el caso de España no es así. Y no sólo porque es una democracia plena, en la que se respetan los derechos civiles y políticos, sino también porque el conjunto de la ciudadanía no cuestiona el valor de la democracia como forma de organización política. Lo que ocurre, sin embargo, es que aumenta la desafección hacia la política por dos razones al menos: porque no satisface las expectativas legítimas de la ciudadanía y porque los partidos políticos no merecen confianza. El problema es de credibilidad de la política existente, no de legitimidad del sistema. ¿Qué hacer?\nComo primera providencia, mantener los pilares básicos de la democracia liberal, es decir, el imperio de la ley, la separación de poderes y las elecciones regulares desde el marco de un Estado constitucional de derecho. Pero también fortalecer los pilares del Estado social de derecho, de ese Estado de justicia, que protege los derechos civiles y políticos, pero también los económicos, sociales y culturales. Ciertamente, la democracia es sólo una forma de régimen político, y no una doctrina de salvación que pretende absorber la vida toda, pero está obligada a sentar las bases de lo justo que conforman lo que, a mi juicio, es una democracia liberal-social. Ésta sí que sería una democracia atractiva y estable, capaz de atender a las expectativas legítimas de los ciudadanos.\nFrente al capitalismo estadounidense de corte neoliberal, capaz de producir riqueza, pero con inequidad, frente al capitalismo comunista chino, que se desentiende de los derechos humanos, la Unión Europea e Iberoamérica deben seguir apostando en serio por la economía social de mercado, por el crecimiento con equidad, que era —y es— la clave de la justicia y de la cohesión social. La atención cuidadosa a inmigrantes pobres y refugiados va de suyo, ayudando a erradicar las causas de los desplazamientos en los países de origen.\nSegún el barómetro del CIS del pasado mes de septiembre, si la primera preocupación de los españoles es el paro, la segunda son los políticos, los partidos y la política, que no parecen ocuparse de los intereses de la ciudadanía. Este problema, agudo en nuestro país, preocupa también en otros, hasta el punto de que están teniendo éxito los políticos virtuales. <TB>Recordemos cómo Michihito Matsuda, un robot ginoide, se presentó en abril de 2018 a las elecciones municipales de Tama New Town, en Japón, y quedó en un honroso tercer puesto en la segunda vuelta. ¿El secreto de su éxito? Según su creador, Matsumoto, el algoritmo podría sustituir las debilidades emocionales de los seres humanos, causa de malas decisiones políticas, corrupción, nepotismo y conflictos, por un análisis objetivo de datos sobre las opiniones, expectativas y preferencias ciudadanas. El sesgo emocional y motivacional de los seres humanos (el autointerés y la maximización del beneficio) les estaría arrastrando a la extinción; una inteligencia artificial sin rasgos emocionales sería capaz de predecir hechos y consecuencias y aplicar políticas basadas en el bien común.\nEl problema es de credibilidad de la política existente, no de legitimidad del sistema\nRealmente, la medida parece atractiva en tiempos de política emotivista y polarizada si no fuera porque el hecho de que Michihito carezca de emociones no garantiza que sus decisiones estén exentas de sesgos. La ha creado una persona con un bagaje emocional que sin duda le ha traspasado sus sesgos; con el agravante de que averiguar la trazabilidad de sus decisiones es bien difícil, si no imposible. Pero sobre todo hay una pregunta crucial: ¿consiste la democracia en que un preferidor racional, contando con el cúmulo de big data y con un potente algoritmo matemático tome una decisión imparcial? ¿O la democracia debe ser un ejercicio de personas que expresan a través de ella su autonomía, participando en la vida pública y eligiendo representantes que se comprometen a buscar el bien común y a rendir cuentas?\nBien pensado, los políticos virtuales deberían valer para ciudadanas virtuales como Sophia, otro robot ginoide, que en 2017 obtuvo la ciudadanía saudí entre grandes protestas, dada la situación de las mujeres en el país. Sophia, igual que Michihito, carece de emociones y por eso ninguna de las dos nos sirve como gobernante y ciudadana de una sociedad democrática, sino sólo como ayuda en la toma de decisiones. La vida política humana necesita personas, hechas de razón y emociones, capaces de justicia y compasión.\nDesde ellas es necesario que los gobernantes asuman su modesto papel de facilitadores de la vida pública, que los partidos dejen de ser agencias de colocación y presenten propuestas diferenciadas de lo que de verdad creen que quieren y pueden hacer para servir a la ciudadanía y que lo cumplan, que no viajen todos hacia los caladeros de votos con palabras vacías. Si pedimos a la inteligencia artificial que sea confiable, más aún hay que exigírselo a la política, que también tiene una ética.\nAdela Cortina es Catedrática de Ética y Filosofía Política de la Universidad de Valencia, Miembro de la Real Academia de Ciencias Morales y Políticas y Directora de la Fundación ÉTNOR.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/22/opinion/1571757245_267869.html","newspaper":"elpais","scraper_id":"scraper_test","id":"212e5781-193e-475c-54fe-d7f8a281f876"}