{"_id":"5dea3baedec1220e27375bb6","page":0,"fullpage":false,"headline":"Profesores denuncian que \"es ilegal\" flexibilizar los exámenes para alumnos que hagan huelga en Cataluña","date":"2019-10-31T11:20:55.026Z","content":"Profesores denuncian que \"es ilegal\" flexibilizar los exámenes para alumnos que hagan huelga en Cataluña\n\nConsideran \"un fraude académico\" cambiar el sistema a mitad de curso para que los huelguistas hagan un único examen final\nLa decisión de los campus catalanes de dar una dispensa especial a los estudiantes independentistas que hacen huelga contra la sentencia del procés ha causado estupor en el mundo universitario. Los profesores consultados consideran que es una \"ilegalidad\" y un \"fraude académico\" cambiar el sistema a mitad de curso para que estos alumnos hagan un único examen final, en vez de seguir la evaluación continua, para facilitarles su no asistencia a clase por razones políticas. \nTodas las universidades públicas catalanas menos la Rovira i Virgili de Tarragona han modificado su sistema de evaluación para \"flexibilizar\" los exámenes. Este miércoles, el consejo de Gobierno de la Autònoma de Barcelona aprobó una \"prueba de síntesis final\" este cuatrimestre para los que participan en las protestas, informa Jordi Ribalaygue. Los rectores reconocen que han cedido a la exigencia de los estudiantes secesionistas para impedir que paralicen la universidad. \nLo que ocurre es que el Plan Bolonia introdujo un sistema de evaluación continua en el que cuenta tanto el examen como la nota de asistencia, los trabajos, los seminarios y las pruebas semanales. Rafael Arenas, catedrático de Derecho Internacional Privado en la Universidad Autònoma de Barcelona, recuerda que en su facultad hay un límite del 50% en el peso del examen final sobre la nota de la asignatura, mientras que el otro 50% lo integran las pruebas realizadas durante el curso. \nAndrés Betancor, catedrático de Derecho Administrativo de la Universidad Pompeu Fabra, sostiene que la medida de las seis universidades \"no se ajusta a derecho y «vulnera los principios de igualdad, legalidad y seguridad jurídica\". ¿Por qué? \"Hay unas normas que se aprueban a principio de curso y en función de esas normas los alumnos toman sus decisiones, pero ahora les dicen que no se aplican. No se pueden cambiar las reglas del juego en mitad del partido y que un grupo de alumnos sea beneficiado y otro perjudicado\". Plantea, asimismo, las \"dificultades\" de aplicación: \"¿Cómo prueban los alumnos que han hecho huelga?¿Presentan como justificante una denuncia de los Mossos?\".\nTodas las universidades contemplan una evaluación única final para estudiantes que no pueden cumplir con la evaluación continua por motivos de salud o laborales, como es el caso de los deportistas de élite, siempre que sea en condiciones \"debidamente justificadas\", pero los profesores consultados cree que son casos \"excepcionales que no tienen que ver con faltar a clase por razones políticas\", algo que es, según Arenas, \"un criterio de evaluación que está orientado ideológicamente\". \nSilvia Valmaña, profesora de Derecho Penal de la Universidad de Castilla-La Mancha y ex portavoz de Universidades del PP, opina que la medida \"podría entrar dentro de la prevaricación\": \"Alterar las reglas de uno de los elementos constitutivos del Plan Bolonia para favorecer a unos alumnos por motivos políticos es dictar a sabiendas una resolución injusta\", sostiene. Y añade que \"la guía docente es como un contrato, así que cualquier modificación que sufra puede ser impugnada en los tribunales y los alumnos pueden reclamar la devolución de las tasas\". \n¿Qué más consecuencias puede tener la dispensa? Arenas recuerda que \"los sistemas de evaluación son verificados de forma externa\", por lo que \"si que no se ajusta a criterios de calidad puede implicar un informe negativo que supondría la falta de autorización para dar el grado\".\nFuentes universitarias apuntan que el ministerio también podría retirar los títulos de estos estudiantes, dado que es el competente en la expedición. Hay un precedente: el ministerio se negó a inscribir en el Registro Nacional de Titulados Universitarios los títulos de 500 italianos que en 2016 hicieron un examen masivo en la Universidad Rey Juan Carlos para sacarse la carrera de Derecho. El ministerio vio irregular esta evaluación y la URJC recurrió. El caso está en los tribunales. \n\"Si un alumno hace huelga debe asumir las consecuencias académicas de sus actos\", avisa Fernando Rey, catedrático de Derecho Constitucional de la Universidad de Valladolid y ex consejero de Educación de Castilla y León, que insiste en el mensaje negativo desde un punto de vista educativo que trasmite esta medida para todos los estudiantes. \nEl ejemplo más claro es el de la Pompeu Fabra, que siempre había hecho gala de la excelencia que propicia la evaluación continua. Su claustro descartó la semana pasada aplicar la prueba única, pero el martes su rector terminó cediendo a la coacción de un centenar de encapuchados.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nClaro que es ilegal, eso lo saben... Para poder seguir leyendo, hazme comentarista Premium. Desde sólo 1 euro.","url":"https://www.elmundo.es/espana/2019/10/31/5db9e28b21efa0e2128b464b.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"eac9194f-4f79-4af4-7c19-7cd6fa73f26b"}