{"_id":"5dea3e5adec1220e273766e8","page":0,"fullpage":false,"headline":"El cham치n de la princesa, el c치ncer y la familia real noruega","date":"2019-10-25T10:20:55.026Z","content":"El cham치n de la princesa, el c치ncer y la familia real noruega\n\nEl cham치n Shaman Durek, pareja de la princesa Marta Luisa de Noruega, se ha encontrado con dos vetos en el pa칤s de su novia. Todo ello por la publicaci칩n de su 칰ltimo libro de autoayuda Spirit Hacking.En 칠l, Durek habla de que la ausencia de felicidad propicia la aparici칩n del c치ncer. Tal ha sido la pol칠mica suscitada que la editoria Cappelen, que iba a publicar el el texto en Noruega ha decidido no hacerlo. \"El texto debe ser objeto de una lectura m치s amplia y de una revisi칩n cr칤tica\", ha dicho en un comunicado. Haakon, el pr칤ncipe heredero, tambi칠n ha hablado del asunto: \"Si se publica o no depende del editor. Y est치 claro que ha hecho sus an치lisis y sus evaluaciones. Mi punto de partida es que tenemos un enfoque bastante diferente a lo que se plantea, m치s centrado en la investigaci칩n y el sistema de salud noruego\", ha se침alado.\nEl cham치n se ha tomado muy mal el veto que ha recibido en Noruega. En su opini칩n, el editor \"eligi칩 el miedo antes que el amor\" y eso es \"lamentable\". Y a침adi칩: \"He viajado a tantos pa칤ses que pens칠 que Noruega estaba m치s desarrollada que todo esto. Hay un grupo de personas que tiene miedo de escuchar opiniones a las que no est치n acostumbradas. Es muy triste que la gente haya revisado el libro y haya optado por centrarse en un solo cap칤tulo en el que hablo sobre el c치ncer en lugar de verlo en su totalidad. La censura es tan medieval... He aprendido a no perder el tiempo con personas que han decidido de antemano que tienen raz칩n\". Para concluir acus칩 a los medios noruegos de ser unos \"matones\". \"No podemos negar todos los a침os que he ayudado a personas con c치ncer, lo que he visto y experimentado, no todo en el cuerpo se trata de gen칠tica\", a침adi칩.\nDurek empez칩 su entrenamiento con 12 a침os y ha estudiado en Turqu칤a, Israel y Belice. Asegura que a los 27 a침os, despu칠s de sufrir un fallo renal, muri칩 y volvi칩 a la vida. \"Me fui al otro lado. Me ense침aron qu칠 somos, de d칩nde venimos, c칩mo funciona todo esto y c칩mo complicamos todo\". Hoy d칤a, a trav칠s de sus poderes, aconseja y gu칤a a gente de todo tipo. \"He tenido a actores y actrices a mi lado, a millonarios, billonarios... Un tipo lleg칩 a decirme que me quer칤a comprar un 치tico en Park Avenue [Nueva York]. Gracias, pero no\". Hoy d칤a, autodeclarado como \"l칤der del empoderamiento femenino\", realiza charlas por todo el mundo, pero para verle hay que asumir los m치s de 125 euros del coste de la entrada. \"Hubo un 칠poca en la que la gente dec칤a que Einstein estaba loco. Los visionarios del ma침ana no son apreciados por las gentes del hoy\", defiende.\nTAPPING INTO YOUR PERSONAL POWER That 3 o'clock session on an average afternoon, without the aid of any potions or paraphernalia, was a profound experience! Over the last few years, Durek, a literal larger than life character, has become a friend, Read more by @jasminehemsley Go to https://www.jasminehemsley.com/la-vida-veda/2019/10/17/tapping-into-your-personal-power 救Spirit Hacking launches in England yesterday. 游쯊ribe, what do you think of our book? Share in comments...\nUna publicaci칩n compartida de  Shaman Durek (@shamandurek) el 18 Oct, 2019 a las 8:13 PDT\nEl pasado mes de mayo Haakon ya habl칩 del novio de su hermana. Lo hizo para NRK, la corporaci칩n de radiodifusi칩n p칰blica de Noruega, durante la inauguraci칩n de una exposici칩n de restos de iglesias medievales en la ciudad de Trondheim. \"Estamos al tanto de lo que se est치 diciendo y escribiendo. Lo que queremos es hablar con mi hermana, principalmente sobre la posible renuncia a su t칤tulo y sobre el trabajo que est치 desarrollando en la actualidad\", coment칩 el hijo del rey Harald.\nEsta declaraci칩n del pr칤ncipe heredero tuvo una r치pida contestaci칩n de Marta Luisa. La princesa asegur칩 que ha descartado que vaya a renunciar a su t칤tulo de princesa tras las cr칤ticas recibidas al hacerse p칰blico su noviazgo con el cham치n. \"No es algo que considere. Soy parte de esta familia y lo ser칠 siempre\", dijo Marta Luisa en una entrevista en el programa Buenos d칤as, Noruega, en la que estuvo acompa침ada por su novio, Durek Verret, en la que fue su primera comparecencia conjunta ante los medios. Pero la presi칩n fue tal que en agosto decidi칩 no usar su t칤tulo de princesa en actos protagonizados junto al cham치n, como las conferencias que imparten.\nLa pareja lleva meses inmersa en una gira de conferencias por todo el mundo, tambi칠n ha estado en Espa침a, concretamente en Marbella donde asisti칩 a la gala que todos los a침os organiza Antonio Banderas en agosto.\n\n NEWSLETTER \n Recibe la mejor informaci칩n en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometr칤a","url":"https://elpais.com/elpais/2019/10/25/gente/1571987804_899647.html","newspaper":"elpais","scraper_id":"scraper_test","id":"46d537d4-b5a9-44c0-7a47-1aa7796ae015"}