{"_id":"5dea3c52dec1220e27375e16","page":0,"fullpage":false,"headline":"¿Para qué pueden servir las instituciones?","date":"2019-10-30T11:20:55.026Z","content":"¿Para qué pueden servir las instituciones?\n\nEn los intentos de transformación que en México están en marcha, y con independencia de sus incidencias reales o discursivas, es central precisar el modo como desde el poder político se visualizan a las instituciones. Dejando de lado los ejercicios narcisistas de imposición del ego, quienes tienen el poder buscan utilizarlo para realizar un ideario. Con base en este, tratan de transformar la realidad en cierto sentido para cambiar condiciones de vida y a las vidas mismas. En ese buscar, hay dos maneras de concebir a los órganos del Estado. Una, la más obvia, como obstáculos al hacer de quienes detentan el poder estatal. Bajo esta visión, a un tribunal independiente, a una contraloría poderosa, a un congreso dialogante, o a cualquier otro órgano que haga resistencia, se le tendrá como inconveniente, opositor o adversario. Bajo esta imagen, lo que dicen y deben decir será irrelevante, cuando no de plano inconveniente, no por el dicho mismo que posiblemente ni siquiera se escuche, sino por provenir de alguien que previamente ya estuvo significado. En los afanes por hacer, conquistar o dominar, será evidente que se hace lo correcto. Que imponer es el modo adecuado de hacer, pues para eso se es mayoría democrática o totalidad autoritaria.\nOtra manera de ver a los órganos estatales es, sin renunciar a la búsqueda de los cambios deseados, aceptar sus posibilidades colaborativas y ordenadoras. En esta visión, lo hecho por los órganos del Estado no se asume de antemano como un frenar por frenar o un impedir por impedir, sino como un juego colaborativo y complementario dentro de un complejo entramado de competencias diferenciadas, para darle funcionalidad a un todo. La decisión de un tribunal para declarar la inconstitucionalidad de una ley, no se entiende como un mero rechazar, sino como la manera de avenir o revisar lo hecho por el órgano legislativo con la Constitución. Que ello sea perturbador de la acción política misma, nadie lo duda, ni habría porqué hacerlo. Lo relevante, sin embargo, es entender la existencia de un juego reglado en el que no todo vale y que, finalmente, se juega dentro de una red de posibilidades diferenciadas e identificadas por distintas racionalidades y aspectos.\nEn los próximos días, tal vez horas, se decidirá quién presidirá la Comisión Nacional de Derechos Humanos. En este nombramiento quedan bien ejemplificadas las dos posibilidades que acabo de señalar. El Senado puede, en efecto, partir de la idea de que tan importante órgano no debe ser estorbo para la acción que en varios frentes desempeña el Gobierno. Por ejemplo, que no debe emitir recomendaciones sobre el trato a los migrantes, las ausencias en la búsqueda de los desaparecidos o los actuares de las fuerzas armadas y la Guardia Nacional. También puede suponerse que lo mejor es dejar actuar a quien tiene el poder, pues sus muchos millones de votantes originarios así lo exigen. De procederse así, existirá una autorización en blanco para el actuar, en donde los únicos límites vendrán, o de la necia realidad, o de las limitaciones autoimpuestas por sus ejecutores.\nSin embargo, el Senado puede también comprender que, precisamente por todo lo que implica la transformación que se está intentando, es necesario constituir un órgano capaz de advertir, señalar y detener ciertas acciones que los titulares de los legitimados poderes públicos quieran realizar. No parece mal admitir que dada la amplitud de lo buscado y la deriva organizacional que se está provocado para modificar aquel instrumento con el que después se quiere transformar la realidad, es posible que se cometan errores y abusos. En esta perspectiva realista del porvenir, es preciso someterse a la visión colaboracionista de la institucionalidad. Tal vez de ello dependa no solo la realización de lo buscado, sino la no realización de lo no pensado y de lo nunca querido. Salvo que se quiera, a como dé lugar y por sobre todo, que las acciones no tengan controles preventivos ni identificaciones ni menos reparaciones. No es una buena idea pensar que la Comisión Nacional de Derechos Humanos (CNDH) deba ser una más de los ya de por sí amplios colaboradores que el poder político se empeña, a su propio riesgo, en producir.\n@JRCossio\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/30/opinion/1572394939_494065.html","newspaper":"elpais","scraper_id":"scraper_test","id":"00d6df65-febb-4b21-4f2c-49aa256cf6f5"}