{"_id":"5dea3e12dec1220e2737662e","page":0,"fullpage":false,"headline":"Aguado responde a Ayuso que \"no ayuda\" que un socio del Gobierno de coalición en Madrid critique al otro","date":"2019-10-25T10:20:55.026Z","content":"Aguado responde a Ayuso que \"no ayuda\" que un socio del Gobierno de coalición en Madrid critique al otro\n\n\nEl vicepresidente de la Comunidad de Madrid, Ignacio Aguado, ha asegurado este jueves que \"no ayuda mucho a la imagen del Gobierno que haya un socio criticando a otro\". El dirigente de Cs ha respondido así a la presidenta regional, Isabel Díaz Ayuso (PP), que ha acusado al partido con el que comparte Ejecutivo autonómico de falta de lealtad. \n\"No sé muy bien a qué se refiere, la verdad\", ha contestado el dirigente naranja a preguntas de los medios de comunicación sobre la nueva polémica en la Puerta del Sol. \"Yo estoy centrado en gobernar, tenemos muchos asuntos por delante, hemos presentamos una iniciativa contra la violencia machista y en 60 días tres medidas que tienen que ver con la regeneración política\", ha añadido.\nSegún Aguado, hay \"una voluntad inequívoca\" tanto por parte del PP como de Cs de \"constituir un solo Gobierno\" que tiene que cumplir un acuerdo de coalición de 155 puntos. Y ha apostillado: \"Vamos a trabajar sin despistarnos lo más mínimo\". \nHasta ahora la presidenta y el vicepresidente habían mantenido tiranteces internas, pero el miércoles Ayuso elevó por primera vez el tono contra el partido 'naranja'. \"No comparto que haga Gobierno en la Comunidad y haga oposición en la Asamblea\", apostilló en una comparecencia ante la prensa.\nLa espita de esta polémica ha sido la constitución de la comisión de investigación con el apoyo de Cs que va a fiscalizar la concesión avales a empresas por parte de Avalmadrid, una entidad semipública participada por la Comunidad de Madrid, desde 2007 hasta 2018. Entre los beneficiarios de los mismos está una compañía participada por el padre de la actual presidenta regional, que en 2011 recibió un crédito de 400.000 euros que no se devolvió, aunque se cobró en parte con el embargo de una nave industrial propiedad de la familia de la dirigente del PP.\nAyuso y Aguado han vuelto a sentarse como cada jueves juntos en los sillones rojos de la Asamblea de Vallecas, pero prácticamente ni se han mirado ni han mantenido interlocución alguna. Tras dos meses de gobierno a cuatro manos y a escasos días de la repetición electoral de las generales la relación política entre ambos ha entrado en el terreno de la crispación.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nOé....., este Aguado es un tonteras de mucho cuidado. Pero no de ahora. De siempre.","url":"https://www.elmundo.es/madrid/2019/10/24/5db199dffdddff548e8b4586.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"5504dfd3-4d9e-4c80-6af2-cba14e5b03c9"}