{"_id":"5dea3d70dec1220e2737639b","page":0,"fullpage":false,"headline":"La última polémica de Jeff Koons en París: ¿culos o tulipanes?","date":"2019-10-27T11:20:55.026Z","content":"La última polémica de Jeff Koons en París: ¿culos o tulipanes?\n\nLa instalación junto a los Campos Elíseos de la escultura que el artista regaló a la ciudad tras los atentados de 2015 y 2016 siembra la polémica\nSi, como decía Schopenhauer, la finalidad del arte es despistar el aburrimiento, la última obra de Jeff Koons instalada en París (un regalo ofrecido al Ayuntamiento como homenaje a las víctimas de los ataques terroristas en Francia en 2015 y 2016) lo ha conseguido, pues ha generado tantas opiniones que parece que todo el mundo se divierte.\nTras la inauguración de la obra Bouquet of Tulips (ramo de tulipanes) el pasado día 4 de octubre en los jardines de los Campos Elíseos, detrás del Petit Palais, no se hicieron esperar las reacciones. La más incendiaria, la del filósofo Yves Michaud en la revista L’Obs, donde publicó un artículo en el que denunciaba la supuesta masacre que se está llevando a cabo contra el paisaje urbano parisiense. El texto de Michaud, de 75 años y que fue director de la Escuela Nacional Superior de Bellas Artes entre 1989 y 1997, se titulaba Once anos de colores montados en tallos. Al leerlo recuerdo a Aristóteles, que al hablar de la ira escribió: “Cualquiera puede enfadarse, eso es fácil; pero hacerlo con la persona adecuada, en la medida exacta, en el momento oportuno y con un propósito justo, así como de la manera correcta, no está al alcance de cualquiera”.\nMe acerco a ver el motivo de su cólera y contemplo una escultura gigante que homenajea a las víctimas a través de la reverberación cromática, una obra optimista como el Puppy de flores del Guggenheim Bilbao. Para Michaud, “los tulipanes constituyen una escultura pornográfica”. Su artículo denuncia el empeño de la alcaldía de convertir París en un depósito de objetos de todo tipo (plataformas para disuadir el aparcamiento, áreas para las bicicletas de alquiler que considera intrusivas, semáforos cada 50 metros, esculturas sin orden ni concierto, urinarios públicos, quioscos new look…). En su opinión, esto no hace más que atentar contra el paisaje urbano. Y por eso pide que mecenas y gurús de la estética metan en los salones de sus casas esos objetos que tanto proliferan.\nMichaud se pregunta cómo puede tolerarse en una democracia que los responsables políticos que se vanaglorian de ser transparentes hayan mantenido una opacidad total con las cifras de la operación Koons, “un Disney vulgar que hace que, en comparación, la noria de Marcel Campion sea una maravilla de elegancia”. Y concluye: “En lo que se refiere al arte y a la cultura, la Francia de hoy es una república bananera dirigida por incultos”.\nCelebro que Yves Michaud haya encontrado un blanco para su irritación, pero paseando por París me resulta difícil percibir esas agresiones. Los proyectos ecológicos de la alcaldesa, Anne Hidalgo, experimentales y a menudo efímeros, dan la impresión de que tratan de profundizar en los debates urbanos asociados al reto de la expansión (la metropolización) de algunas grandes ciudades europeas y especialmente París (el llamado Grand Paris).\nEsta controversia me hace pensar en la complejidad de la vida civilizada. El pasado 17 de mayo, Roberta Smith, la imbatible crítica de arte de The New York Times, publicó un artículo titulado Basta ya de odiar a Jeff Koons, en el que defendía que el artista “ha cambiado la escultura, aunando el pop, el minimalismo y Duchamp en una nueva vía”, y ha sido capaz de “combinar a Brancusi con los juguetes hinchables” y algunas de sus mejores obras vibran de “belleza, misterio y familiaridad”. ","url":"https://elpais.com/elpais/2019/10/25/eps/1572001077_971131.html","newspaper":"elpais","scraper_id":"scraper_test","id":"499b1892-d0ca-435d-7317-3f5cc8e637ef"}