{"_id":"5dea3b93dec1220e27375a32","page":0,"fullpage":false,"headline":"El Valencia Basket logra su primer triunfo en Euroliga ante el Villeurbanne","date":"2019-11-01T11:20:55.026Z","content":"El Valencia Basket logra su primer triunfo en Euroliga ante el Villeurbanne\n\nFinalizado\nUnos brillantes minutos ofensivos de Quino Colom, en los que alimentó a Bojan Dubljevic, permitieron al Valencia Basket inclinar de su lado, en el último cuarto, el que hasta entonces había sido un igualado encuentro ante el ASVEL Villeurbanne francés y lograr así su primer triunfo en la Euroliga.\nArrancó el Valencia con ganas de llevar la iniciativa y un par de triples de Loyd le permitieron hacerlo pero un extramotivado Antoine Diot, que fue recibido con una brutal ovación por la Fonteta, contestó con otros dos y el choque se igualó (10-10, m.7).\nEl imponente físico francés fue imponiendo su ley y le permitió ponerse por delante. Sólo el enérgico Maurice Ndour ponía en problemas a un ASVEL que jugaba demasiado cómodo.\nValencia Basket (16+19+21+25): Vives (10), Loyd (8), Doornekamp (5), Labeyrie (4), Dubljevic (13) âcinco titular- Colom (9), Marinkovic (6), Ndour (9), Tobey (-), Motum (8), San Eneterio (9).\nAsvel Villeurbanne (18+18+16+20): Diot (17), Jackson (10), Jekiri (4), Kahudi (5), Jean Charles (20) âcinco titular- Taylor (-), Lomazs (8). Galliou (-), Noua (4), Bako (2), Lighty (2) y Strazel (-).\nÁrbitros: Ryzhyk (UCR), Vilius (LIT) y Juras (SER). Eliminaron por faltas personales al visitante Lomaz (m.39)\nFuente de San Luis ante 7.416 espectadores.\nPero también la entregada defensa local mantuvo controlada la anotación de los visitantes y eso le permitió maximizar el efecto de un triple de Dubljevic y de un contragolpe acabado por Motum (25-22, m.14).\nTiró mano Mitrovic del jovencísimo Strazel, con 17años recién cumplidos y el choque se animó. Vives entendió que debía atacar a Diot y lo hizo pero su excompañero alimentó a Livio Jean Charles, que aprovechó su rapidez ante San Emeterio.\nPero el cántabro no se quedó atrás y contestó con dos lejanos triples. Al final, un par de tiros libres de Diot desequilibraron mínimamente la balanza antes del descanso (35-36, m.20).\nEl choque siguió igualado tras el intermedio pero el Valencia, viéndose con fuerza para dar continuidad a su buena defensa, fue reforzando su confianza, incluso volvió a tratar de correr de vez en cuando (52-47, m.27). Sin Diot, descansando en el banquillo, sólo los puntos de Edwin Jackson sostenían al ASVEL.\nUna buena combinación entre Colom y Dubljevic permitió al Valencia entrar con una pequeña pero prometedora ventaja de cuatro puntos en el último cuarto.\nCon el andorrano a los manos, el Valencia encontró mayor fluidez en su ataque estático y uno triple suyo y una nueva asistencia al montenegrino dobló la renta local y le puso en disposición de romper el choque (63-55, m.33).\nKahudi y Juan Charles se aferraron al encuentro pero Colom ya se había hecho con el timón del encuentro con su notable lectura del bloqueo directo y, en el día de su 31 cumpleaños, no parecía dispuesto a soltarlo.\nSe sentó con 71-62 a falta de cuatro minutos y medio pero Jaume Ponsarnau no tardó en hacerle volver porque Diot no dejó que su equipo se rindiera. Colom regresó ya menos acertado pero Dubljevic con una última canasta y Vives desde la línea de tiros libres se encargaron de cerrar el choque.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/01/actualidad/1572621933_950391.html","newspaper":"elpais","scraper_id":"scraper_test","id":"1bbabbf3-0409-42af-6821-06b12c33396b"}