{"_id":"5dea3afadec1220e27375747","page":0,"fullpage":false,"headline":"Azaña y la joven cronista","date":"2019-11-03T11:20:55.026Z","content":"Azaña y la joven cronista\n\nMe encanta imaginar la escena: una jovencilla de apenas 22 años, Josefina Carabias, cruzándose con el presidente del Ateneo, Manuel Azaña, en 1930. La institución está patas arriba, porque don Manuel, ese hombre que a la joven le parece un viejo aun sin serlo, ha decidido desapolillar el mobiliario, lacar puertas, restaurar cuadros, lámparas, colocar tal cantidad de ceniceros que a los ateneístas les resulte embarazoso tirar las colillas al suelo, y hasta se las ha arreglado para que el cantinero sirva un café en condiciones en vez de recuelo. El nuevo presidente, polémico y audaz, rodeado siempre de azañistas y antiazañistas, se entrampa, pero considera que para revitalizar un espacio de debate antes hay que modernizarlo.\nCuenta Carabias que al cruzarse con don Manuel, este le dijo con sorna: “Ya ve todo el lío que estoy armando para que usted pele la pava confortablemente”. Y es que, según la periodista, Azaña era uno de los pocos “viejos” a quienes no molestaba que en el Ateneo tuvieran lugar escarceos amorosos; era consciente de que las jóvenes también acudían al centro al calor de la inteligencia que se daba cita entre esas paredes. La presencia de las estudiantes, de profesoras o escritoras, de mujeres, contribuía a que entrara de golpe aire fresco en una institución a la que Azaña, en su afán organizativo, deseaba renovar. “Era un hombre lo bastante moderno” —escribe la periodista— “para saber que el amor no es incompatible con nada”.\nSon los recuerdos que dedica la cronista a Azaña, desde que lo conoce como presidente del Ateneo hasta que lo entrevista como presidente de la República, en Los que le llamábamos don Manuel. Al narrar estas conversaciones da cuenta también del nacimiento de su vocación periodística y de una incesante actividad como reportera en aquellos años en los que España a punto estuvo de ser otra. Posee Carabias una prosa tan limpia, directa y sincera que hay que volver a menudo a ella para huir de la retórica que engolfa nuestra lengua y la empacha de adjetivos.\nMe acordé de pronto de ese libro agudo y alegre al leer, estupefacta, el acto de Falange Española que el Ateneo de Madrid albergó la semana pasada. Celebraba Falange su fundación en 1933 y convocó a un nutrido grupo de varones (en su mayoría) que vitorearon a José Antonio, a Franco, exhibieron la bandera del aguilucho, describieron el presente como una inevitable repetición de aquella España del 36, expresaron su lealtad y gratitud al dictador, vaticinaron un futuro negro, prometieron defender del caos a esa patria suya que no es la de todos, y coronaron el evento entonando el Cara al Sol con el brazo en alto. Como era de esperar, el que una institución tan apegada a la idea ilustrada de España, que fue vigilada y censurada en la dictadura, permitiera semejante esperpento ha despertado indignación. El Ateneo, para colmo, recibe subvenciones de la Comunidad y el Ayuntamiento, y se debe por tanto a una ética democrática. Su presidente se ha justificado afirmando que quien paga manda y que también han abierto sus puertas a otras opciones ideológicas. Definir el franquismo como una “opción” es aberrante, como si no estuviera en su misma naturaleza el sello totalitario que impide la posibilidad de cualquier otra opción política. Debería haberse colado una Josefina Carabias que nos hiciera la crónica de velada tan testosterónica.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/11/02/opinion/1572712569_060837.html","newspaper":"elpais","scraper_id":"scraper_test","id":"6c6df6bb-5460-4a02-45ef-f7e565e99819"}