{"_id":"5dea3a66dec1220e273753e5","page":0,"fullpage":false,"headline":"El Govern cree que el Rey “ha hecho política” con su visita a Barcelona","date":"2019-11-05T11:20:55.026Z","content":"El Govern cree que el Rey “ha hecho política” con su visita a Barcelona\n\nAl Gobierno catalán no le ha gustado el discurso de Felipe VI durante la entrega de los premios de la Fundación Princesa de Girona. La portavoz del Govern, Meritxell Budó, ha cargado contra las palabras y la visita de la Familia Real en Barcelona, que considera como actos políticos en plena campaña electoral. \"Solo habla para una parte de los ciudadanos de Cataluña\", ha añadido Budó.  La también consejera de Presidencia ha asegurado que la Generalitat garantizará que el próximo domingo se pueda votar con normalidad en Cataluña y al mismo tiempo se proteja el derecho a la protesta. Varios colectivos como el Tsunami Democràtic han llamado a hacer actividades lúdicas durante la jornada de reflexión en los sitios que albergarán los colegios electorales.\n\"Lamentamos que de nuevo el Rey, con su discurso, tome parte y por tanto haga política en plena campaña electoral\", ha asegurado Budó en la rueda de prensa posterior a la reunión semanal del Ejecutivo catalán. El Monarca, durante la entrega de los galardones ayer lunes, habló de \"una Cataluña orgullosa de sus señas de identidad, plural e integradora, constructiva y solidaria con el progreso en general\" y en la que \"no pueden tener cabida ni la violencia ni la intolerancia ni el desprecio a los derechos y libertades de los demás\".\nLa Generalitat también ha intentado alejarse de la polémica sobre cómo algunos manifestantes antimonárquicos impidieron el acceso de varios de los invitados al acto, que se celebró en el Palau de Congressos de Catalunya, bajo una fuerte protección policial. Budó ha secundado al titular de Interior, Miquel Buch, y ha explicado que la organización de la Fundación había destinado 30 autocares para garantizar el acceso al recinto. \"Quien quería tenía su disposición transporte para llegar al sitio sin problemas\", ha asegurado la consejera.\nBudó ha dicho que no recordaba ninguna imagen violenta del boicot al acto. El líder del PP en Barcelona, Josep Bou, por ejemplo, fue increpado y escupido cuando intentaba acercarse al Palau de Congressos. También tuvo problemas para acceder el expresidente de Sociedad Civil Catalana, Josep Ramón Bosch, al que le impidieron el paso al grito de “fascista”. \"Lamento que no pudieran acceder pero es evidente que no utilizaron los autobuses que estaban a su disposición\", había asegurado Buch en una rueda de prensa anterior a la intervención de Budó.\nLa portavoz también ha reafirmado el compromiso de la Generalitat y de los Mossos para que la jornada electoral del próximo domingo se realice con toda normalidad. El anuncio de Tsunami Democrático de convocar actividades de tipo lúdico durante la jornada de reflexión ha levantado todas las alertas ante un eventual entorpecimiento de los comicios. Budó ha insistido en dos ocasiones que el Govern hará todo lo posible por compatibilizar tanto el derecho a la protesta como el del voto. \"El 10-N se prodrá votar con normalidad. No solo garantizaremos el derecho a votar sino que animamos a los ciudadanos a que ejerzan su derecho a votar\", ha dicho Budó.\nLa ministra de Justicia en funciones, Dolores Delgado, advirtió el pasado lunes de la \"gravedad\" de los delitos electorales. \"Tenemos que pedir a las instituciones catalanas que eviten cualquier tipo de violencia y que estos días pasen sin ningún tipo de entorpecimiento a las elecciones ni a la jornada de reflexión\", dijo en un desayuno informativo en Madrid. \"Las instituciones de Cataluña han llamado a esa tranquilidad y es lo que le pedimos a los responsables de las instituciones catalanas\", ha respondido la vicepresidenta del Gobierno en funciones, Carmen Calvo, cuando le han preguntado sobre si la celebración de las elecciones en Cataluña estaba en entredicho.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/05/catalunya/1572954597_140867.html","newspaper":"elpais","scraper_id":"scraper_test","id":"35b83e13-c94f-46f3-7fa3-cd7b26863e0e"}