{"_id":"5dea3b93dec1220e27375ab0","page":0,"fullpage":false,"headline":"Valverde: “¿Griezmann? No me gusta hablar de indiscutibles”","date":"2019-11-01T11:20:55.026Z","content":"Valverde: “¿Griezmann? No me gusta hablar de indiscutibles”\n\nEl fichaje de Griezmann por el Barcelona era más anhelado por el cuerpo técnico que por la plantilla. Ernesto Valverde quería competencia para la delantera, mientras que a los futbolistas del Barça le disgustaba la actitud de francés, sobre todo después del desplante al club antes del Mundial de Rusia. El Barcelona pagó los 120 millones de la cláusula del atacante al Atlético. Pero Griezmann, el tercer jugador más caro de la historia de club, todavía no se termina de afianzar. “Viene jugando regularmente”, aclaró Valverde; “es verdad que algunos partidos son hay participado, pero no me gusta hablar de futbolistas discutibles o indiscutibles”.\nGriezmann ha participado en nueve partidos (ocho de titular) y se miró todo el encuentro desde el banquillo ante el Sevilla en LaLiga. En la Champions, disputó los tres partidos y solo completó los 90 minutos ante el Borussia Dortmund. “Necesitamos más tiempo para entendernos mejor. Con el tiempo y con los partidos será mejor, porque acabo de llegar y se puede mejorar”, explica el francés sobre su adaptación al Barcelona y su relación con sus compañeros de ataque, Messi y Luis Suárez. Desde que Messi ha recuperado su mejor estado de forma, tras el último parón por selecciones, el Barça ha jugado seis partidos: Granada, Villareal, Eibar y Valladolid en LaLiga e Inter y Slavia Praga en la Champions. Griezmann jugó los 90 minutos solo en tres. Messi y Suárez, en cambio, completaron todos los encuentros. “Griezmann es un jugador importante y lo seguirá siendo si cumple las expectativas”, concluyó Valverde, que para el partido de este sábado ante el Levante, dejó fuera de la convocatoria a Dembélé, a pesar de que ya ha cumplido la sanción tras haber sido  expulsado ante el Sevilla .\nEl vestuario azulgrana prefería el regreso de Neymar a la llegada de Griezmann. De hecho, según explicó Piqué a la Cadena Ser, le propusieron al presidente del Barça, Josep Maria Bartomeu, retrasar los pagos de sus salarios en uno o dos años para cumplir con el fair-play financiero para que el brasileño volviera al Camp Nou. “No sabía lo de los contratos”, confesó Valverde. “Pero”, añadió con una sonrisa; “a mí no me lo propusieron”.\nEl Barcelona ya está en lo más alto de la tabla después de un comienzo de temporadas con dudas. “La idea era ponernos en cabeza desde el comienzo. No empezamos bien, fuera de casa nos atrancamos en algunos partidos. No estuvimos bien en algunos momentos y en otros no tuvimos fortuna... Estamos recuperando posiciones, pero queda mucho y ahora es fundamental sacar adelante los partidos fuera de casa”, aseguró Valverde. El Barça visita este sábado a Levante, un rival que se les atragantó en el pasado.\n“El Levante es un equipo que intenta presionar alto, que tiene muchos recursos ofensivos, ataca con muchos jugadores y si te roba el balón tiene una contra mortal”, opinó Valverde. Y concluyó: “Tiene jugadores muy rápidos, hay que estar muy atentos, puede pasar cualquier cosa. Ante el Espanyol no estuvieron bien, pero en Anoeta volvieron a ser reconocibles. Será complicado, como el año pasado. Fuimos campeones contra ellos el año pasado, pero nos costó mucho”.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/01/actualidad/1572618607_413147.html","newspaper":"elpais","scraper_id":"scraper_test","id":"a24bbce9-a715-47e3-4a38-6add944d6887"}