{"_id":"5dea39d9dec1220e27375242","page":0,"fullpage":false,"headline":"Iglesias busca el apoyo del votante del PSC desencantado con Sánchez","date":"2019-11-06T11:20:55.026Z","content":"Iglesias busca el apoyo del votante del PSC desencantado con Sánchez\n\nPablo Iglesias se ha dirigido en Barcelona a todos aquellos catalanes que se \"ilusionaron con el Pedro Sánchez que dijo que en Cataluña se podía dialogar\" para pedirles el voto para Unidas Podemos este domingo. Los anuncios del candidato del PSOE durante el debate del lunes para afrontar la crisis catalana -una reforma para prohibir los referéndums ilegales y la promesa de traer personalmente a Carles Puigdemont- han servido a Iglesias para apelar a aquellos votantes socialistas en \"shock\" por el endurecimiento del tono de Sánchez sobre Cataluña.\nEl debate del lunes es el eje sobre el que gira esta campaña. La única oportunidad de escuchar juntos a los cinco candidatos a la presidencia constató la enorme distancia que separa a día de hoy al PSOE y a Unidas Podemos. \"Sánchez estaba dando un mensaje a la derecha, estaba diciendo: Cataluña puede ser una excusa para que gobernemos juntos. Estaba compitiendo con la derecha para ver quién dice la frase más dura\", ha dicho el líder de Unidas Podemos, que se ha hecho eco de la polémica generada a raíz de las declaraciones de Sánchez, que esta mañana ha asegurado que la Fiscalía depende del poder ejecutivo, al ser preguntado por su promesa de traer a España a Puigdemont, fugado en Bélgica desde octubre de 2017. “Nos preguntamos si iba a viajar con un pelotón de geos para traerlo. Los fiscales le han tenido que responder que hay algo que se llama independencia judicial”, ha dicho Iglesias.\nEl líder de Unidas Podemos ha estado arropado por la alcaldesa de Barcelona, Ada Colau, y el número uno al Congreso por Barcelona de En Comú Podem, Jaume Asens, en un acto multitudinario con cientos de personas que se han quedado a las puertas del centro cívico del barrio de Sants donde se ha celebrado el mitin central de la campaña.\n\"Mucha gente que votó socialista queriendo un gobierno de izquierdas, que vote a Unidas Podemos para garantizar que en este país hay un gobierno de izquierdas\", ha pedido Iglesias, que sigue confiando en la posibilidad de forzar a Sánchez a sentarse en una nueva mesa de negociación tras los resultados del domingo. El líder de Unidas Podemos ha negado que exista cualquier otra opción además de la coalición: \"los votos del cambio político no se regalan\", cerrando así la puerta a un posible pacto programático con el PSOE.\n“Estoy orgulloso de ser español y quiero decir: ¡Visca Cataluña y visca la autonomía!”, ha dicho Iglesias para terminar su discurso. Antes que él, tanto Colau como Asens han arremetido contra Sánchez, la derecha y el independentismo, sobre todo de ERC. Colau ha pedido el voto para En Comú Podem para poder formar un Gobierno progresista que lance “un mensaje de esperanza frente a los mensajes llenos de testosterona y de odio” y ha criticado los vaivenes de ERC, “que cada semana lanza una propuesta diferente”. Asens ha apelado a la España que defiende la plurinacionalidad. “Si gana la España de Pablo Iglesias, gana Cataluña”, ha dicho.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/11/06/actualidad/1573062440_135230.html","newspaper":"elpais","scraper_id":"scraper_test","id":"eab6ef39-c352-43e6-52ec-629cdd88cba6"}