{"_id":"5dea3afadec1220e27375776","page":0,"fullpage":false,"headline":"Y dos años y medio después, Sandro marcó","date":"2019-11-03T11:20:55.026Z","content":"Y dos años y medio después, Sandro marcó\n\nFINALIZADO\nY dos años y medio después, Sandro Ramírez marcó.\nEl canario, negado ante la portería desde aquel día en el que perforó la del Celta, vistiendo entonces la camiseta del Málaga, cerró este domingo una pesadilla que se prolongaba desde hacía dos años y medio. Han sido cuatro equipos (Everton, Sevilla, Real Sociedad y Valladolid), dos ligas, tres temporadas distintas y 51 partidos, los que ha necesitado el atacante para reencontrarse con el gol. Lo consiguió en la goleada del Valladolid frente al Mallorca en Pucela.\n\n\n\nTodo lo hizo bien el Mallorca menos plasmar esa superioridad. Y se llevó (2-0) dos bofetones de manual, un gol al final de la primera parte y otro al inicio de la segunda. Dos tachones en un libreto que parecía escrito con la caligrafía adecuada y que en sus últimas páginas fue un galimatías antes de que Sandro redondease con un gol de bandera, el primero que marca desde el 7 de mayo de 2017. Su monumental pegada en el gol llevaba toda esa carga: la pelota entró en la red como un misil. \"Cuesta y pesa la mala racha. Todos los delanteros pasamos por ellas, pero la mía ha sido más larga de lo normal. Siempre he confiado en mí, he hecho goles y voy a seguir haciéndolo. Los delanteros vivimos del gol\", explicó al final.\nEl Valladolid ganó sobrado y con lo justo, con el gol, grata compañía que no encontró el Mallorca. Durante la primera media hora hizo tantas cosas bien el equipo que prepara Vicente Moreno que pareció grosera esa ausencia. Percutió por los flancos, donde Lago Junior es un estilete, juntó pases en cuanto activó a Kubo, que partía desde el flanco diestro para asociarse y generar incendios entre líneas.\nTodo ese dinamismo lo abanderó Dani Rodríguez, un infravalorado, el pegamento del equipo, un centrocampista que ocupa espacio como pocos, conduce, presiona, y es pasador. Apenas superado el cuarto de hora dejó a Budimir ante el gol y ahí se le vio el cartón al delantero balcánico, que fija e incomoda centrales, acude a las disputas, baja balones y ofrece esfuerzo en otra serie de cuestiones intangibles que acaban por minar al oponente. Pero no le acompaña el brillo del talento. Su remate en la ocasión más clara que le brindó el partido fue errado y evidenció que el Mallorca iba a necesitar mucha producción ofensiva para gritar un gol.\nNo la precisó el Valladolid, que antes de abrir el marcador a cinco minutos del intermedio apenas se estiró en alguna incursión de Moyano por la derecha y un par de escarceos de Óscar Plano. La cita se le aclaró con un saque de esquina en el que sorprendió en el segundo palo, donde acumuló rematadores y Joaquín cazó la pelota para sacar un testarazo ganador.\nEl descanso atrapó al Mallorca en la duda, preguntándose que había ocurrido. El regreso le golpeó de nuevo y le dejó en el diván, dos abajo sin saber cómo y por qué. Ocurrió tras una imprecisión entre el central Raíllo y el meta Fabricio, que estaba de estreno en el relevo del capitán Reina. Raíllo se apuró en una cesión innecesaria, complicó al portero y el episodio acabó en un nudo que derivó en penalti sobre Enes Ünal, que asumió el lanzamiento para festejar su primer gol de la temporada.\nTodo acabó entonces para el Mallorca, que suma cinco salidas sin puntuar, machacado también porque apenas ha repartido esfuerzos en lo que va de campaña y venía de un importante despliegue 60 horas antes frente a Osasuna. Se fue de Zorrilla sin mayor respuesta, dolorido porque sale mal parado en las tres últimas jornadas ante rivales que se intuyen directos en la brega por la permanencia. Contra Leganés, Osasuna y Valladolid ha obtenido un reducido botín, apenas un punto. Mientras tanto los pucelanos sumaron seis, todos en su casa. No pierde ahí el equipo que prepara Sergio González, otro infravalorado. Hace año y medio se hizo cargo del equipo cuando estaba en media tabla en Segunda. Hoy está en media tabla en Primera.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/03/actualidad/1572778949_617534.html","newspaper":"elpais","scraper_id":"scraper_test","id":"2cc6ebf8-65c1-48f8-49e8-ea48a5dba1e5"}