{"_id":"5dea39afdec1220e2737517c","page":0,"fullpage":false,"headline":"Beatriz Fanjul, la \"esperanza constitucionalista\" de Bizkaia","date":"2019-11-06T11:20:55.026Z","content":"Beatriz Fanjul, la \"esperanza constitucionalista\" de Bizkaia\n\nLa cabeza de lista 'popular' llama a los simpatizantes de Cs y Vox a sumar en torno a su papeleta como la única forma de que el centro-derecha vizcaíno tengan voz en el Congreso\nBeatriz Fanjul (Bilbao, 1991) se ve con posibilidades de sentarse en el Congreso de los Diputados tras el 10-N y recuperar para el PP el escaño por Bizkaia, después de que las elecciones de abril dejaran a los populares vascos sin representación en el Congreso. Con las encuestas ahora más favorables al partido de Pablo Casado, también en Euskadi, y la posibilidad de que obtengan los votos suficientes para conseguir un diputado por Álava y también otro por Bizkaia, la cabeza de lista por este territorio volcará su campaña en intentar aglutinar el voto de centro de derecha entorno a la papeleta del Partido Popular:«La fracturación del voto de centro-derecha constitucionalistan que se dio en el 28-A no se puede volver a repetir», dice.\nEn un mensaje claro a los que en las anteriores elecciones votaron a Ciudadanos o a Vox, Beatriz Fanjul quiere que estos ciudadanos tengan claro de que «la única forma» de que los vizcainos de centro-derecha constitucionalistas se sienten en el Congreso es apostar por el PP, porque «es el más fuerte».\n«En Bizkaia tuvimos cerca de 50.000 votos aproximadamente el 28-A, Ciudadanos 22.000 y Vox, 15.000. Resultado, 0 escaños para todos. Ni para uno ni para otros, y esto no puede volver a suceder», dice. \nFirme defensora de la alianza con Ciudadanos para acudir juntos a las urnas, que finalmente no salió adelante, Fanjul hará un guiño a los votantes de de la formación naranja que también apostaban por aliarse con ellos de cara a las elecciones en un acto que lleverá a cabo próximo jueves junto a Javier Gómezex secretario de Organización en el País Vasco de Ciudadanos, al que Albert Rivera cesó, precisamente por acercarse al PP y negociar con ellos esa posible coalición electoral. «De lo que se trata es de sumar y de mostrar unidad», dice Fanjul.\nQuizá consciente de que la repetición de su candidatura, después de los malos resultados de las elecciones anteriores, no contentó por igual a todo el PP vasco, y de que muchos ven en su juventud una falta de experiencia, Fanjul, clara apuesta de Pablo Casado, mostrará a lo largo de esta campaña electoral los apoyos que cuenta su candidatura por parte de representantes del PP de diferentes comunidades autónomas, bien a través de vídeos grabados o en persona, como hizo este lunes el actual alcalde de Madrid, José Luis Martínez-Almeida, que acompañó a Fanjul en su acto central de campaña electoral en Bilbao. Martínez-Almeida puso el énfasis también en el mensaje que la candidata vizcaína quiere trasladar a los ciudadanos: «El pasado 28-A hubo muchos votos vascos de centro derecha que nos sirvieron para nada, sólo para que el PNV tuviera más fuerza», señaló el alcalde madrileño que pidió «aglutinar el voto» en torno a Fanjul, a la que definió como «la esperanza del constitucionalismo de centro derecha en el Congreso».\nDurante el acto electoral, en el que también participó la presidenta del PP de Bizkaia, y candidata al Senado, Raquel González, tanto Fanjul como Martínez-Almeida criticaron los retrasos en la llegada del AVE a Bilbao y la situación de indefensión en la que se encuentra las personas a las que okupan su vivienda. Un tema muy de actualidad ahora en Bizkaia después de que lo sufriera hace unas semanas una anciana de Portugalete a la que, además, los okupas desvalijaron la casa.\nEl alcalde de Madrid afirmó que si el PP gana las elecciones presentará una proposición de ley para desahuciar a los okupas lo antes posible y que recoja penas de cárcel, ya que hasta ahora se les impone una multa.\nMartínez-Almeida aseguró que su partido «ha declarado tolerancia cero a la okupación, porque no hay nada más injusto que el que alguien por la cara arrebate a las persinas lo que más les ha costado conseguir, su propia vivienda, después de una vida de trabajo». En relación con el caso de la anciana de Portugalete consideró «intolerable» que fueran los vecinos los que tuvieran que forzar a los okupas a salir de la casa. Por eso, consideró necesario que se impulsen «todos los elementos legales que sean necesarios para erradicar ese fenómeno y que se dote a las Policías y Fuerzas y Cuerpos de Seguridad de los instrumentos para poder expulsarles de las casas».\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n@Mandelo #6CerrarSabes porque el PNV no existe ni dice lo mismo en El sur Francia? Porque está prohibido luchar por la autodeterminación de ninguna parte de Francia. Autodeterminación ,derecho a decidir y mil eufemismos para evitar decir independencia que es lo que quieren y no pronuncian en España. Pero quién te ha dicho a tí, alma de cántaro, que el PNV no tiene su partido en el País Vasco francés? Si lo tiene hasta Eh Bildu!","url":"https://www.elmundo.es/pais-vasco/2019/11/05/5dc074d421efa0261c8b45c7.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"37054b3b-4e2e-411c-663a-71dae7413acd"}