{"_id":"5dea3d70dec1220e27376385","page":0,"fullpage":false,"headline":"Jonathan Haidt: “El problema es que ahora los políticos no se hablan”","date":"2019-10-27T11:20:55.026Z","content":"Jonathan Haidt: “El problema es que ahora los políticos no se hablan”\n\nJonathan Haidt (Nueva York, 1963) es un reconocido psicólogo social estadounidense que estudia el funcionamiento de nuestros juicios morales. De origen judío y ateo, se reconoce políticamente de centro. Da clase de Liderazgo Ético en la Universidad de Nueva York. Hace unos años, pocos, se percató de que muchas de las cosas que siempre había enseñado de pronto incomodaban a sus alumnos. “Vi una velocidad para alcanzar el enfado que no conocía”, describe durante la entrevista, mantenida en la Fundación Rafael del Pino, en Madrid. En La transformación de la mente moderna (Deusto) —escrito junto al abogado Greg Lukianoff—, alerta sobre la fragilidad de estos jóvenes, que han crecido sobreprotegidos y usando redes sociales, así como de los efectos negativos que estos están causando en las universidades: “Van de cabeza al fracaso”.\nPREGUNTA. En el libro mencionan que la reducción de las horas de juego en grupo de los niños trae consigo muchos problemas. ¿Por qué es tan importante algo tan sencillo?\nRESPUESTA. El juego para los mamíferos es una necesidad biológica. Y cuanto más grande es tu cerebro, más ayuda el juego. Los padres construyen un campo base seguro a partir del cual los niños se arman de confianza para salir a explorar y es en esas experiencias cuando más aprenden. A ser independientes, a resolver disputas, a colaborar. Son habilidades que funcionan en democracia. En los noventa nos quedamos aterrorizados con varios casos de secuestro. Con la extensión del miedo se empezó a sobreproteger a los hijos a la vez que los crímenes disminuían.\nP. ¿A partir de qué edad deberíamos dejar de sobreprotegerlos?\nR. Con ocho años. He estudiado a los niños callejeros y a esa edad pueden encontrar comida, buscar a la policía, colaborar y sobrevivir. Y además son felices haciéndolo. En Escandinavia sucede. A esa edad pueden manejar su libertad. Y animo a dar poco a poco cada vez más autonomía a los niños. Mi mujer y yo muy pronto mandamos a nuestra hija a comprarnos bagels para desayunar y al colegio iba ella sola. No tenemos que dejarnos llevar por nuestro miedo; acaba generando ansiedad.\n“Los niños con ocho años pueden manejar su libertad. Y además son felices haciéndolo. Animo a darles más autonomía”\nP. ¿De qué forma es distinta la generación Z de la previa, la milenial?\nR. Durante la adolescencia pocos de ellos trabajaron o condujeron y beben también menos. Cuando yo era joven bebíamos todas las semanas. Podrías pensar que es algo bueno que no beban, pero no. Y el efecto de todo esto es devastador. Sobre todo para ellas: depresiones y suicidios se duplican. Los mileniales empezaron a usar las redes a los 17. Ellos, en cambio, empezaron a hacerlo entre los 10 y 12 años.\nP. ¿De qué manera les afecta haber usado desde niños las redes?\nR. Hay dos tipos de comunicación. Tú y yo hablando. Y tú y yo hablando ante varios testigos. En este caso, no hablaríamos tan honestamente, nos dirigiríamos a la audiencia. En las redes es lo que pasa. En realidad tú me das igual. Lo que me importa es lo que piensen ellos. Y esto es muy poco saludable y nos está dirigiendo a una cultura del señalamiento, donde yo obtengo un montón de credibilidad por señalar tus errores. Eso causa crueldad, humillación… Es pésimo para todos, pero especialmente para los niños.\nP. ¿Y cómo se vuelven frágiles?\nR. En EE UU hemos sobreactuado ante el bullying. Hemos intentado frenar cada comentario negativo y eso es un gran error. Los niños tienen que encontrarse ante conflictos. Lo contrario los hace débiles. Ahora hay un aumento del razonamiento emocional. En muchas disciplinas los alumnos no critican los argumentos, sino a la persona que los desarrolla. Y eso es algo nuevo que hace difícil el pensamiento crítico. Si la universidad se convierte en el diván del terapeuta, se morirá.\nP. En resumen: las redes nos vuelven más débiles.\nR. Sospecho que se nos meten en el cerebro y golpean nuestra psicología moral de una forma que nos mantiene cabreados y divididos permanentemente. Y eso dificulta el compromiso necesario en política. En una democracia, que es algo arriesgado e inestable, es peligroso.\nP. Antes escribió La mente justa, donde estudió la polarización reinante. Quizá tenga algún consejo para los políticos en España, que no logran ponerse de acuerdo.\nR. El problema es que ahora los políticos no se hablan. Antes, en EE UU los políticos vivían en Washington y se veían los fines de semana. Ahora no es así, cada uno vive en su ciudad y no crean vínculos. La mayoría de los políticos son muy sociables y en parte los contratamos para que usen esa habilidad. Pero ahora parece imposible. Habría que mejorar el diseño de las dinámicas de gobierno para aumentar las amistades y reducir el escrutinio público. Todo lo que puedas hacer para aumentar la comunicación directa entre los políticos sin que haya una audiencia de por medio es bienvenido.\nP. ¿Hay algún político que crea que puede unir a Estados Unidos?\nR. Me gusta Pete Buttigieg [demócrata]. Tiene 37 años, es gay, fue marine en Afganistán. Que sea un veterano está genial. Y que sea gay no tendría por qué ser un obstáculo, hemos avanzado mucho. Habla de maravilla y une a la gente. Es el alcalde de una pequeña ciudad en Indiana. No tiene una gran carrera, pero Trump tampoco la tenía. Creo que podría atraer a la mayoría de los estadounidenses.\nP. La polaridad, ¿tiene un tope?\nR. Nada sigue creciendo para siempre. De aquí a 100 años globalmente estaremos mejor. Pero creo que en 10 o 20 años EE UU empeorará. Veo muchas opciones de que mi país falle. Son tiempos difíciles para la democracia. Quizá se divida, se vuelva funcionalmente inefectiva o entremos en guerra. Todo esto era inconcebible hace cinco años. Cuando Trump se marche, habrá muchos cambios, pero el sistema ya está fastidiado de partida. Permitió que saliera elegido. Si no tuviéramos redes sociales, no habría pasado.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/25/ideas/1572018794_291367.html","newspaper":"elpais","scraper_id":"scraper_test","id":"d00b0561-8a6d-452f-4236-a1f1d49988b9"}