{"_id":"5dea3c52dec1220e27375eb6","page":0,"fullpage":false,"headline":"El Atlético acaba con su trauma europeo de octavos","date":"2019-10-30T11:20:55.026Z","content":"El Atlético acaba con su trauma europeo de octavos\n\nEl Atlético derribó un muro que le parecía insalvable. Dominador de las tres últimas ligas, los viajes europeos se le hacían siempre demasiado grandes. Nunca había superado la barrera de los octavos de Champions. Y a la cuarta fue la vencida. No lo hizo con una actuación arrebatadora, ni mucho menos. Le bastó con orden atrás y oportunismo en los momentos clave para dejar en la cuneta al City, al que también eliminó el año pasado.\nAtlético. Van Veenendaal; Robles, Aleixandri, Tounkara, Menayo; Torrecilla, Santos (Linari, min. 90), Sosa; Duggan, Ludmila (Sampedro, min. 81), Charlyn (Meseguer, min. 75). No utilizadas: Gallardo, Strom, Ovdiychuk, García. \nManchester City. Roebuck; Bonner, Houghton, Campbell, Stokes (Bremer, min. 83)); Scott, Walsh, Weir, Stanway (Lee, min. 75), Hemp; White (Beckie, min. 63). No utilizadas: Benameur, Toland, Wullaert, Fidalgo. \nGoles. 1-0. M. 40. Houghton (pp). 2-0. M. 68. 2-1. M. 88. Bremer. \nÁrbitro. Stéphanie Frappart (Fra). Amarillas para Stanway, Campbell, Ludmila, Walsh.\nEstadio. Wanda Alcalá. 2.500 espectadores.\nLas rojiblancas encontraron un tesoro hace dos semanas en Mánchester que le valió el empate (1-1) después de un partido sin ninguna alegría, y volvió a encontrar otro al filo del descanso en su casa. Después de 40 minutos infumables, un centro muy pasado de Robles lo tocó muy forzada Ludmila en el segundo palo y el balón rechazó en Houghton, que lo coló dentro de su portería. Se llevó las manos a la cabeza la gran capitana citizen y de la selección inglesa. Otro episodio más de su annus horribilis, en lo deportivo y en lo personal. En el último Mundial falló un penalti en el minuto 84 de las semifinales contra Estados Unidos, un torneo al que dudó si acudir tras diagnosticarle a su marido una grave enfermedad.\nHasta entonces, nada había pasado en un Wanda Alcalá que colgó el cartel de no hay entradas. El Atlético entendió que el empate de la ida había que protegerlo con esmero. Así que entregó sin inmutarse el balón a las inglesas, y lo fio todo al orden, las contras y el oportunismo. Le salió perfecto. El ofrecimiento tampoco incitó a la locura a su rival, que no se caracteriza por ser un fino estilista y que también consideró que la necesidad de marcar al menos un gol no era suficiente argumento para tomar riesgos a las primeras de cambio. Tocaba y tocaba el City de forma inocua; defendían sin apuros las rojiblancas.\nHasta el tanto local, solo un momento alteró el aburrimiento general. Ellen White, fichaje estrella de las inglesas que volvía de una importante lesión, se encontró con un duelo ante Van Veenendaal en el minuto 10, pero le faltó fuerza a la delantera en la carrera y en el disparo. Su tiro cruzado con la izquierda salió desviado. Ese fue todo el caudal ofensivo de las visitantes hasta el descanso.\nEl paso por los vestuarios devolvió otro encuentro. El ritmo se aceleró por la necesidad visitante y los huecos que se le abrieron a las locales. La tuvo de nuevo White antes de ser sustituida en otro uno contra uno ante Van Veenendaal, que rozó el balón con el pie y, en el despeje, a Tounkara casi se le hizo de noche para quitársela encima. Y sobre todo las tuvo Charlyn Corral. En su primera oportunidad, Roebuck le adivinó su tiro al palo corto. También le detuvo con el pie la segunda a la mexicana después de romper la cintura a la defensa, pero el rechace lo cazó Ángela Sosa en el área pequeña para anotar el segundo y enfilar la senda a cuartos. Ahí parecía que todo se había acabado, hasta que un tanto de Bremer, precedido de un saque de banda de Campbell más propio de una lanzadora de jabalina que de una futbolista, agobió al Atlético en el último suspiro. Pero no pasó del susto.\nEl Barcelona, por su parte, finalista la temporada pasada, superó una ronda más tras despachar al Minsk con otra goleada. Tras el 5-0 en la ida, la vuelta en Bielorrusia también la resolvió con otra victoria (1-3). Se adelantaron las locales en el minuto 60 con un tanto de Ogbiagbevha, pero reaccionó al instante las azulgrana con las dianas de Putellas (67), Caldentey (80) y Guijarro (85). El próximo viernes 8 de noviembre se celebrará el sorteo de cuartos y de los cruces de semifinales.\nEn negrita, los equipos que pasan a cuartos\nMinsk, 1 - Barcelona, 3 (1-8)\nLyon, 7 - Fortuna, 0 (11-0)\nTwente, 0 - Wolfsburgo, 1 (0-7)\nBayern, 2 - BIIK-Kazygurt, 0 (7-0)\nAtlético, 2 - City, 1 (3-2)\nPartidos del jueves\nPSG - Breidablik. 20.00. (4-0)\nArsenal - Slavia de Praga. 20.30. (5-2)\nGlasgow City - Brondby. 20.30. (2-0)  \nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/30/actualidad/1572451898_679799.html","newspaper":"elpais","scraper_id":"scraper_test","id":"6e17fff4-db8f-443f-7b78-c7b347387062"}