{"_id":"5dea3abcdec1220e27375635","page":0,"fullpage":false,"headline":"Detenido un menor por matar presuntamente a su madre en Foz","date":"2019-11-04T11:20:55.026Z","content":"Detenido un menor por matar presuntamente a su madre en Foz\n\nUn joven menor de edad ha sido detenido en Foz (Lugo) al filo de las 12.30 de este lunes por agentes de la Guardia Civil como presunto responsable de la muerte de su madre, según han confirmado fuentes de la investigación. El cadáver de la mujer, de 36 años y de nacionalidad española aunque origen brasileño, fue hallado a las diez de la mañana en la casa que compartía con su hijo, de 17 años. Su muerte se produjo por heridas de arma blanca, informan fuentes cercanas al caso.\nLa Guardia Civil ha encontrado el cuerpo con signos de violencia a las diez de la mañana tras ser alertada por un vecino, pero las primeras pesquisas apuntan a que la mujer murió de madrugada. Madre e hijo residían en la misma casa del casco urbano de este municipio de A Mariña de Lugo, en el norte de la provincia, vivienda en la que supuestamente se produjeron los hechos. El menor fue arrestado en un centro de salud al que acudió para ser atendido.\nEl alcalde de Foz, Francisco Cajoto, ha calificado de “horrible” el parricidio, pero ha querido lanzar un mensaje de \"tranquilidad\". Las pesquisas dirigidas por la Guardia Civil, ha informado el regidor, siguen abiertas. \"Estamos ante un crimen horrendo, execrable y estamos todos consternados, es indescriptible”, ha confesado Cajoto, que se ha limitado a señalar que el caso de violencia doméstica ha golpeado a una familia \"conocida\" en esta localidad lucense que vive en el casco urbano: “Aquí en Foz nos conocemos todos. Acabo de recibir la noticia y todavía estoy impactado”.\nLas autoridades y vecinos de Foz han programado dos homenajes a la víctima del parricidio. A las 20.30 de este lunes se celebrará un pleno en el que condenará el crimen y se acordará la declaración de días de luto. La mujer cursaba un ciclo de formación en el IES de Foz y el centro ha organizado un homenaje este martes donde se guardará un minuto de silencio y al que asistirá el alcalde.\nEl menor permanece detenido en dependencias policiales a la espera de pasar a disposición de la Fiscalía de Menores y del Juzgado de Menores de Lugo, una vez que la Guardia Civil finalice y remita el atestado, para lo que tiene un plazo de 24 horas. Para casos graves como homicidios, la medida cautelar que suelen tomar los jueces de menores es el internamiento en un centro, según fuentes citadas por Europa Press.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/sociedad/2019/11/04/actualidad/1572875516_478832.html","newspaper":"elpais","scraper_id":"scraper_test","id":"e6c71a9f-26a7-4bcd-6792-7dff5950d048"}