{"_id":"5dea3e5adec1220e27376734","page":0,"fullpage":false,"headline":"El juez progresista Andreu sustituye al recusado por el PP en el ‘caso Bárcenas’","date":"2019-10-25T10:20:55.026Z","content":"El juez progresista Andreu sustituye al recusado por el PP en el ‘caso Bárcenas’\n\nEl magistrado José Ricardo De Prada, enmarcado en el sector progresista de la Audiencia Nacional, ya tiene sustituto en el tribunal que juzgará la caja b del PP. Después de que la Sala de lo Penal aceptase su recusación a petición del partido conservador y del extesorero Luis Bárcenas, el órgano ha nombrado ahora a Fernando Andreu, también considerado progresista, para que ocupe su lugar. Andreu llegó a formar parte, en un principio, de este mismo tribunal y también fue recusado entonces por la formación encabezada por Pablo Casado.\nLa estrategia del PP de deshacerse de los jueces que considera adversos se topa así con un nuevo escollo. Tras conseguir que la Sala de lo Penal apartara a De Prada al apreciar que ya se había pronunciado sobre el fondo del asunto —declaró probada la contabilidad paralela en la sentencia del juicio central del caso Gürtel, la llamada Época 1—, la formación conservadora conoció este viernes que Fernando Andreu le sustituirá en el puesto. Un magistrado considerado progresista, próximo a la ministra Dolores Delgado y uno de los cinco jueces que firmó un voto particular para oponerse a la resolución contra De Prada, donde reprochó incluso a la mayoría de la Sala que hayan asumido la tesis de \"confusión\" argumentada por el partido de Casado para recursarle.\nEsta decisión de la Audiencia Nacional implica, por tanto, que la terna de magistrados que juzgará el bautizado como caso Bárcenas queda compuesta, de momento, por la presidenta María José Rodríguez Duplá, considerada conservadora; por María Fernanda García Pérez y por el propio Andreu. Todavía no se ha fijado una fecha para el arranque de la vista oral donde se abordará el presunto pago en negro de la reforma de la sede del partido, en el número 13 de la madrileña calle de Génova.\nA finales del pasado año, Andreu ya formaba parte del tribunal que iba a juzgar esta causa y, de hecho, era el elegido para redactar la sentencia. Entonces, el PP trató de apartarlo con el argumento de que su imparcialidad estaba en cuestión debido a su supuesta \"cercanía\" con el PSOE, a su \"amistad\" con la actual ministra en funciones de Justicia y a que había sido propuesto por los socialistas para ejercer como vocal del Consejo General del Poder Judicial (CGPJ). \"[Tiene] una más que evidente relación con el PSOE, principal adversario político del Partido Popular, así como con algunos de sus miembros\", apuntaba la formación de Casado en su escrito, donde también lo vinculaba con Baltasar Garzón, exjuez de la Audiencia Nacional y primer instructor de Gürtel.\nUna ofensiva del PP que quedó finalmente en nada. Porque, antes de pronunciarse sobre el fondo de la recusación, la Sección Segunda de la Sala de lo Penal de la Audiencia Nacional sustituyó a Andreu por la magistrada María Fernanda García, a la que se acababa de nombrar como adscrita a este órgano. De esta forma, las alegaciones de los populares decayeron entonces —aunque ahora tienen la posibilidad de retomarlas—.\nAntes de incorporarse a la Sección Segunda, Andreu desempeñó el cargo de titular del Juzgado Central de Instrucción número 4 de la Audiencia Nacional. Entre otras causas, se encargó allí de las investigaciones del caso Bankia y de los atentados yihadistas del 17 de agosto en Cataluña. Aquí llegó después de abandonar el País Vasco en los 90 cuando su esposa fue señalada en una carnicería de Hernani (Gipuzkoa). Andreu se ha mostrado crítico con el papel de la Audiencia tras el fin del terrorismo etarra. \"Creo que está siendo utilizada mediante un criterio de oportunidad según cuáles sean los problemas de la sociedad en cada momento (…) se corre el riesgo de que se pueda acabar eligiendo tribunal para determinados asuntos\", señaló. También ha denunciado que recibió presiones en 2009 para cerrar el caso abierto contra siete mandos militares israelíes por un bombardeo en Gaza en el que murieron 14 ciudadanos palestinos.\nLa decisión de nombrar a Andreu como miembro del tribunal del caso Bárcenas llega después de que la recusación de De Prada haya dividido a la Audiencia Nacional. El pasado 4 de octubre, el voto a favor de ocho magistrados dio luz verde a la petición del PP de apartar al juez que condenó a los populares en Gürtel. Pero otros siete jueces se opusieron a esa decisión. Cinco de ellos, entre los que se encuentra el propio Andreu, firmarían después un voto particular para evidenciar su disconformidad con la medida respaldada por la mayoría, en el que acusan también al partido conservador de “presentar interesadamente hechos secundarios como principales” para tratar de asemejar los dos casos y lograr así que De Prada no los juzgara.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/25/actualidad/1572012864_342215.html","newspaper":"elpais","scraper_id":"scraper_test","id":"739e5c39-349a-4efe-7a58-629cd6bcbdad"}