{"_id":"5dea3ab4dec1220e27375536","page":0,"fullpage":true,"headline":"","date":"2019-11-04T11:20:55.026Z","content":"\n\n    \n        \n            ABC\n            \n\n                Edición PDF\n\n                Navegar por fecha\n                Ir a ABC.es\n            \t\t\t\t\t\n        \n        ABC de Sevilla\n        ABC de Córdoba\n    \n\n    \n\n    \n    \n\nAvanzar o retroceder por resultado de búsqueda1/1Avanzar o retroceder por las páginas del periódicoPrimeroAnteriorPág. 3/88SiguienteÚltimoAvanzar o retroceder por díaAnteriorMadrid, 4 deNoviembre de 2019Descargar esta página en PDFAñadir a mi dossierQuitar de mi dossierinit('0006910063');Enviar a un amigoENLAZARE-mail del remitenteE-mail del destinatarioComentarioURL directa a la página:Insertar en un blog:URL directa a la página:ABC \n\n\n\nLUNES, 4 DE NOVIEMBRE DE 2019 abc. es opinion \n\n\n\nLA TERCERA 3 \n\n\n\nF U N DA D O E N 1 9 0 3 P O R D O N T O R C UAT O LU C A D E T E NA \n\n\n\nCONTRA LA FORALISMOFOBIA \n\nPOR IÑAKI EZKERRA \n\nSin ideología, olvidamos que el Régimen de Conciertos Económicos fue una más de las piezas con las que el liberalismo más civilizado, posibilista y conciliador del siglo XIX trató de seguir el modelo británico con el propósito de conjurar los desafueros revolucionarios y contrarrevolucionarios que caracterizaron al modelo francés \n\nte el Cuponazo por lo que tiene de deslealtad con la España justa y solidaria. Puede parecer contradictorio, pero hay para quienes tan irritante nos parece el grito que ponían en el cielo algunos en el País Vasco cuando Ciudadanos o UPyD postulaban la enmienda a la totalidad del Concierto como el desprecio que recientemente se ha mostrado hacia el PP vasco cuando éste ha reivindicado el fuerismo liberal como ideología. Y es que ambas reacciones viscerales son formas de eludir el verdadero debate mediante el autoritario recurso del tabú. Por una parte, UPyD y Ciudadanos tenían todo el derecho a cuestionar un mero régimen fiscal en una sociedad que considera legítimo y democrático el cuestionamiento de algo tan sagrado como la propia unidad nacional. Por otra parte, el PP vasco tiene asimismo todo el derecho a reivindicar sus particulares señas de identidad históricas y a explicar ideológicamente su apoyo a esa modalidad constitucional de fiscalidad. Resulta un tanto chocante la foralismofobia de cierta derecha que invoca a todas horas la Reconquista de don Pelayo y la Tizona del Cid Campeador. Aquí para algunos es más obsoleto el liberalismo ilustrado decimonónico que el matamorismo medieval. Aquí hay alguno que va de ¡Santiago y cierra, España! pero de lo que está más cerca es del Don Mendo de Pedro Muñoz Seca. ero más allá del derecho a las extravagancias políticas o de lo poco sugerente que a muchos ciudadanos nos resulte el foralismo en nuestro fuero interno, creo que podemos mostrar la suficiente amplitud de miras como para comprender que el PP del País Vasco está abocado a dibujar una alternativa al nacionalismo que desmienta la versión nacionalista de la autonomía y a volver por sus Fueros. Y es que, sin ideología detrás, el Concierto Económico queda vaciado de sentido y suspendido en el aire institucional como un críptico y anacrónico tótem que nadie se atreviera a mover porque se halla blindado por la Constitución a la vez que humilla al constitucionalismo. Sin ideología, se olvida que el mayor argumento que avala la vigencia de la institución foral tanto en el País Vasco como en Navarra es el de esa estabilidad estructural y democrática que sirve de argumento para avalar la permanencia de la propia Institución Monárquica y que si lo desechamos para una lo estamos socavando también en lo que concierne a la otra. Sin ideología, la fiscalidad vasca se nos presenta como un antediluviano trágala cuando no como el logro que no es ni fue nunca del nacionalismo. Sin ideología, olvidamos que el Régimen de Conciertos Económicos fue una más de las piezas con las que el liberalismo más civilizado, posibilista y conciliador del siglo XIX trató de seguir el modelo británico con el propósito de conjurar los desafueros revolucionarios y contrarrevolucionarios que caracterizaron al modelo francés. Sin ideología foralista, en fin, queda sepultada la memoria de la propia derecha española y vasca anteriores a la Guerra Civil, que fueron autonomistas mucho antes que el PSOE de Prieto y no por intereses políticos ni bélicos. \n\nIÑAKI EZKERRA ES ESCRITOR \n\n\n\nU \n\n\n\nNO de los grandes éxitos del PNV es el de haber logrado apropiarse de la institución del Concierto Económico hasta el punto de hacerlo pasar por una conquista suya. El éxito en esa operación es de tal magnitud que no se limita al País Vasco sino que ha conseguido vender su versión al resto de España y a la misma derecha, que ya no es capaz de reconocerlo como una conquista propia y un hito del reformismo liberal del siglo XIX. Al contrario, interpreta su defensa en nuestros días como un evidente signo de acercamiento y de entreguismo tácticos a los nacionalistas cuando no de identificación ideológica con estos y hasta como síntoma de una tibieza moral que lindara con la complicidad en la indulgencia ante la herencia política del terrorismo. De este modo, el desconocimiento en lo que se refiere a esa institución foral es doble. Lo es en cuanto a su Historia y en cuando a su significado. En el mejor de los casos se identifica como una reliquia de los Fueros carlistas y no como lo que fue en realidad: el acuerdo al que llegó Cánovas con el fuerismo liberal vasco en 1878, o sea dos años después de la abolición de los Fueros y de la derrota del carlismo en la tercera de sus guerras. Acuerdo que no tenía otra función que liquidar el Antiguo Régimen del modo menos traumático y tender un puente entre la tradición y la modernidad en sintonía con el espíritu reformista de la propia Restauración borbónica. Se podrá hoy estar a favor o en contra del Concierto Económico Vasco pero no comprar la versión de un PNV que no nacería hasta 1895 ni desvirtuar su significado, que es la antítesis de los postulados de Arana y de los que sostiene en la actualidad el propio Urkullu, quien sigue viendo en él un paso hacia la independencia cuando es exactamente lo contrario: una institución nacida de la integración vascongada en la Nación española. Urkullu ve una conquista de lo que él llama soberanismo en una institución fiscal que tanto por su origen como por su destino no gira en torno a otro soberano que no sea el Rey de España. Urkullu ha llegado a hablar en nuestros días de la nación foral lo cual es un oxímoron y tanto como decir la nación provincial ya que los Fueros lo eran de cada provincia (el Fuero vizcaíno, el Fuero alavés, el Fuero guipuzcoano... y ya que en realidad la expresión los Fueros vascos es una licencia literaria por esa razón misma. Para quien desee entender el alcance de la tergiversación nacionalista de la herencia foral, Guillermo Gortázar acaba de publicar un libro, El fuerismo liberal vasco que se centra en la figura de Manuel María Gortázar y Munibe, el hombre que encabezó la negociación del primer Concierto Económico con Antonio Cánovas del Castillo y al que curiosamente el foralismo peneuvista le ha negado una calle en el Bilbao en el que nació. No es extraño teniendo en cuenta que llegaron a la contra- \n\n\n\nNIETO \n\n\n\nP \n\n\n\ndicción más sangrante al llamar Autonomía a la misma calle que le quitaron a Gregorio Balparda, otro gran defensor del autonomismo liberal y fuerista que fue asesinado en la ría bilbaína en agosto de 1936. En la polémica que hay en torno a los derechos históricos y que aflora en nuestra vida política de manera tan recurrente como superficial, a menudo se homologa el Concierto Económico con la escandalosa falta de transparencia que ciertamente existe en la actualidad a la hora de fijarse el llamado Cupo Vasco y que siempre responde a una opaca negociación de los gobiernos autonómicos con los centrales. Sin embargo, la historia y la naturaleza mismas de dicho tributo impositivo podrían perfectamente acudir en socorro de esa transparencia legítimamente reclamada ya que, como los propios Fueros, el Cupo, o mejor dicho, los Cupos se calcularon históricamente por provincias y no, como se hace ahora, por una oscurantista operación alquímico- económica en la Consejería de Hacienda del Gobierno Vasco. Si hablamos de derechos históricos, que sea la propia Historia la que nos dicte los procedimientos forales para ese ajuste impositivo y no los intereses circunstanciales ni el chantaje extemporáneo ante determinada coyuntura política. La verdad es que el foralismo vasco, así entendido, sería totalmente compatible y, aún más, absolutamente coherente no ya con la letra de la Constitución sino con el espíritu de esta; con la lealtad a la Corona de la cual procede su legitimidad y con la denuncia de lo que se ha llamado justificadamen- \n\n\n\n\nDescargar esta página en PDFAñadir a mi dossierQuitar de mi dossierinit('0006910063');Enviar a un amigoENLAZARE-mail del remitenteE-mail del destinatarioComentarioURL directa a la página:Insertar en un blog:URL directa a la página:ABC \n\n\n\nLUNES, 4 DE NOVIEMBRE DE 2019 abc. es opinion \n\n\n\nLA TERCERA 3 \n\n\n\nF U N DA D O E N 1 9 0 3 P O R D O N T O R C UAT O LU C A D E T E NA \n\n\n\nCONTRA LA FORALISMOFOBIA \n\nPOR IÑAKI EZKERRA \n\nSin ideología, olvidamos que el Régimen de Conciertos Económicos fue una más de las piezas con las que el liberalismo más civilizado, posibilista y conciliador del siglo XIX trató de seguir el modelo británico con el propósito de conjurar los desafueros revolucionarios y contrarrevolucionarios que caracterizaron al modelo francés \n\nte el Cuponazo por lo que tiene de deslealtad con la España justa y solidaria. Puede parecer contradictorio, pero hay para quienes tan irritante nos parece el grito que ponían en el cielo algunos en el País Vasco cuando Ciudadanos o UPyD postulaban la enmienda a la totalidad del Concierto como el desprecio que recientemente se ha mostrado hacia el PP vasco cuando éste ha reivindicado el fuerismo liberal como ideología. Y es que ambas reacciones viscerales son formas de eludir el verdadero debate mediante el autoritario recurso del tabú. Por una parte, UPyD y Ciudadanos tenían todo el derecho a cuestionar un mero régimen fiscal en una sociedad que considera legítimo y democrático el cuestionamiento de algo tan sagrado como la propia unidad nacional. Por otra parte, el PP vasco tiene asimismo todo el derecho a reivindicar sus particulares señas de identidad históricas y a explicar ideológicamente su apoyo a esa modalidad constitucional de fiscalidad. Resulta un tanto chocante la foralismofobia de cierta derecha que invoca a todas horas la Reconquista de don Pelayo y la Tizona del Cid Campeador. Aquí para algunos es más obsoleto el liberalismo ilustrado decimonónico que el matamorismo medieval. Aquí hay alguno que va de ¡Santiago y cierra, España! pero de lo que está más cerca es del Don Mendo de Pedro Muñoz Seca. ero más allá del derecho a las extravagancias políticas o de lo poco sugerente que a muchos ciudadanos nos resulte el foralismo en nuestro fuero interno, creo que podemos mostrar la suficiente amplitud de miras como para comprender que el PP del País Vasco está abocado a dibujar una alternativa al nacionalismo que desmienta la versión nacionalista de la autonomía y a volver por sus Fueros. Y es que, sin ideología detrás, el Concierto Económico queda vaciado de sentido y suspendido en el aire institucional como un críptico y anacrónico tótem que nadie se atreviera a mover porque se halla blindado por la Constitución a la vez que humilla al constitucionalismo. Sin ideología, se olvida que el mayor argumento que avala la vigencia de la institución foral tanto en el País Vasco como en Navarra es el de esa estabilidad estructural y democrática que sirve de argumento para avalar la permanencia de la propia Institución Monárquica y que si lo desechamos para una lo estamos socavando también en lo que concierne a la otra. Sin ideología, la fiscalidad vasca se nos presenta como un antediluviano trágala cuando no como el logro que no es ni fue nunca del nacionalismo. Sin ideología, olvidamos que el Régimen de Conciertos Económicos fue una más de las piezas con las que el liberalismo más civilizado, posibilista y conciliador del siglo XIX trató de seguir el modelo británico con el propósito de conjurar los desafueros revolucionarios y contrarrevolucionarios que caracterizaron al modelo francés. Sin ideología foralista, en fin, queda sepultada la memoria de la propia derecha española y vasca anteriores a la Guerra Civil, que fueron autonomistas mucho antes que el PSOE de Prieto y no por intereses políticos ni bélicos. \n\nIÑAKI EZKERRA ES ESCRITOR \n\n\n\nU \n\n\n\nNO de los grandes éxitos del PNV es el de haber logrado apropiarse de la institución del Concierto Económico hasta el punto de hacerlo pasar por una conquista suya. El éxito en esa operación es de tal magnitud que no se limita al País Vasco sino que ha conseguido vender su versión al resto de España y a la misma derecha, que ya no es capaz de reconocerlo como una conquista propia y un hito del reformismo liberal del siglo XIX. Al contrario, interpreta su defensa en nuestros días como un evidente signo de acercamiento y de entreguismo tácticos a los nacionalistas cuando no de identificación ideológica con estos y hasta como síntoma de una tibieza moral que lindara con la complicidad en la indulgencia ante la herencia política del terrorismo. De este modo, el desconocimiento en lo que se refiere a esa institución foral es doble. Lo es en cuanto a su Historia y en cuando a su significado. En el mejor de los casos se identifica como una reliquia de los Fueros carlistas y no como lo que fue en realidad: el acuerdo al que llegó Cánovas con el fuerismo liberal vasco en 1878, o sea dos años después de la abolición de los Fueros y de la derrota del carlismo en la tercera de sus guerras. Acuerdo que no tenía otra función que liquidar el Antiguo Régimen del modo menos traumático y tender un puente entre la tradición y la modernidad en sintonía con el espíritu reformista de la propia Restauración borbónica. Se podrá hoy estar a favor o en contra del Concierto Económico Vasco pero no comprar la versión de un PNV que no nacería hasta 1895 ni desvirtuar su significado, que es la antítesis de los postulados de Arana y de los que sostiene en la actualidad el propio Urkullu, quien sigue viendo en él un paso hacia la independencia cuando es exactamente lo contrario: una institución nacida de la integración vascongada en la Nación española. Urkullu ve una conquista de lo que él llama soberanismo en una institución fiscal que tanto por su origen como por su destino no gira en torno a otro soberano que no sea el Rey de España. Urkullu ha llegado a hablar en nuestros días de la nación foral lo cual es un oxímoron y tanto como decir la nación provincial ya que los Fueros lo eran de cada provincia (el Fuero vizcaíno, el Fuero alavés, el Fuero guipuzcoano... y ya que en realidad la expresión los Fueros vascos es una licencia literaria por esa razón misma. Para quien desee entender el alcance de la tergiversación nacionalista de la herencia foral, Guillermo Gortázar acaba de publicar un libro, El fuerismo liberal vasco que se centra en la figura de Manuel María Gortázar y Munibe, el hombre que encabezó la negociación del primer Concierto Económico con Antonio Cánovas del Castillo y al que curiosamente el foralismo peneuvista le ha negado una calle en el Bilbao en el que nació. No es extraño teniendo en cuenta que llegaron a la contra- \n\n\n\nNIETO \n\n\n\nP \n\n\n\ndicción más sangrante al llamar Autonomía a la misma calle que le quitaron a Gregorio Balparda, otro gran defensor del autonomismo liberal y fuerista que fue asesinado en la ría bilbaína en agosto de 1936. En la polémica que hay en torno a los derechos históricos y que aflora en nuestra vida política de manera tan recurrente como superficial, a menudo se homologa el Concierto Económico con la escandalosa falta de transparencia que ciertamente existe en la actualidad a la hora de fijarse el llamado Cupo Vasco y que siempre responde a una opaca negociación de los gobiernos autonómicos con los centrales. Sin embargo, la historia y la naturaleza mismas de dicho tributo impositivo podrían perfectamente acudir en socorro de esa transparencia legítimamente reclamada ya que, como los propios Fueros, el Cupo, o mejor dicho, los Cupos se calcularon históricamente por provincias y no, como se hace ahora, por una oscurantista operación alquímico- económica en la Consejería de Hacienda del Gobierno Vasco. Si hablamos de derechos históricos, que sea la propia Historia la que nos dicte los procedimientos forales para ese ajuste impositivo y no los intereses circunstanciales ni el chantaje extemporáneo ante determinada coyuntura política. La verdad es que el foralismo vasco, así entendido, sería totalmente compatible y, aún más, absolutamente coherente no ya con la letra de la Constitución sino con el espíritu de esta; con la lealtad a la Corona de la cual procede su legitimidad y con la denuncia de lo que se ha llamado justificadamen- \n\n\n\n\nABC \n\n\n\nLUNES, 4 DE NOVIEMBRE DE 2019 abc. es opinion \n\n\n\nLA TERCERA 3 \n\n\n\nF U N DA D O E N 1 9 0 3 P O R D O N T O R C UAT O LU C A D E T E NA \n\n\n\nCONTRA LA FORALISMOFOBIA \n\nPOR IÑAKI EZKERRA \n\nSin ideología, olvidamos que el Régimen de Conciertos Económicos fue una más de las piezas con las que el liberalismo más civilizado, posibilista y conciliador del siglo XIX trató de seguir el modelo británico con el propósito de conjurar los desafueros revolucionarios y contrarrevolucionarios que caracterizaron al modelo francés \n\nte el Cuponazo por lo que tiene de deslealtad con la España justa y solidaria. Puede parecer contradictorio, pero hay para quienes tan irritante nos parece el grito que ponían en el cielo algunos en el País Vasco cuando Ciudadanos o UPyD postulaban la enmienda a la totalidad del Concierto como el desprecio que recientemente se ha mostrado hacia el PP vasco cuando éste ha reivindicado el fuerismo liberal como ideología. Y es que ambas reacciones viscerales son formas de eludir el verdadero debate mediante el autoritario recurso del tabú. Por una parte, UPyD y Ciudadanos tenían todo el derecho a cuestionar un mero régimen fiscal en una sociedad que considera legítimo y democrático el cuestionamiento de algo tan sagrado como la propia unidad nacional. Por otra parte, el PP vasco tiene asimismo todo el derecho a reivindicar sus particulares señas de identidad históricas y a explicar ideológicamente su apoyo a esa modalidad constitucional de fiscalidad. Resulta un tanto chocante la foralismofobia de cierta derecha que invoca a todas horas la Reconquista de don Pelayo y la Tizona del Cid Campeador. Aquí para algunos es más obsoleto el liberalismo ilustrado decimonónico que el matamorismo medieval. Aquí hay alguno que va de ¡Santiago y cierra, España! pero de lo que está más cerca es del Don Mendo de Pedro Muñoz Seca. ero más allá del derecho a las extravagancias políticas o de lo poco sugerente que a muchos ciudadanos nos resulte el foralismo en nuestro fuero interno, creo que podemos mostrar la suficiente amplitud de miras como para comprender que el PP del País Vasco está abocado a dibujar una alternativa al nacionalismo que desmienta la versión nacionalista de la autonomía y a volver por sus Fueros. Y es que, sin ideología detrás, el Concierto Económico queda vaciado de sentido y suspendido en el aire institucional como un críptico y anacrónico tótem que nadie se atreviera a mover porque se halla blindado por la Constitución a la vez que humilla al constitucionalismo. Sin ideología, se olvida que el mayor argumento que avala la vigencia de la institución foral tanto en el País Vasco como en Navarra es el de esa estabilidad estructural y democrática que sirve de argumento para avalar la permanencia de la propia Institución Monárquica y que si lo desechamos para una lo estamos socavando también en lo que concierne a la otra. Sin ideología, la fiscalidad vasca se nos presenta como un antediluviano trágala cuando no como el logro que no es ni fue nunca del nacionalismo. Sin ideología, olvidamos que el Régimen de Conciertos Económicos fue una más de las piezas con las que el liberalismo más civilizado, posibilista y conciliador del siglo XIX trató de seguir el modelo británico con el propósito de conjurar los desafueros revolucionarios y contrarrevolucionarios que caracterizaron al modelo francés. Sin ideología foralista, en fin, queda sepultada la memoria de la propia derecha española y vasca anteriores a la Guerra Civil, que fueron autonomistas mucho antes que el PSOE de Prieto y no por intereses políticos ni bélicos. \n\nIÑAKI EZKERRA ES ESCRITOR \n\n\n\nU \n\n\n\nNO de los grandes éxitos del PNV es el de haber logrado apropiarse de la institución del Concierto Económico hasta el punto de hacerlo pasar por una conquista suya. El éxito en esa operación es de tal magnitud que no se limita al País Vasco sino que ha conseguido vender su versión al resto de España y a la misma derecha, que ya no es capaz de reconocerlo como una conquista propia y un hito del reformismo liberal del siglo XIX. Al contrario, interpreta su defensa en nuestros días como un evidente signo de acercamiento y de entreguismo tácticos a los nacionalistas cuando no de identificación ideológica con estos y hasta como síntoma de una tibieza moral que lindara con la complicidad en la indulgencia ante la herencia política del terrorismo. De este modo, el desconocimiento en lo que se refiere a esa institución foral es doble. Lo es en cuanto a su Historia y en cuando a su significado. En el mejor de los casos se identifica como una reliquia de los Fueros carlistas y no como lo que fue en realidad: el acuerdo al que llegó Cánovas con el fuerismo liberal vasco en 1878, o sea dos años después de la abolición de los Fueros y de la derrota del carlismo en la tercera de sus guerras. Acuerdo que no tenía otra función que liquidar el Antiguo Régimen del modo menos traumático y tender un puente entre la tradición y la modernidad en sintonía con el espíritu reformista de la propia Restauración borbónica. Se podrá hoy estar a favor o en contra del Concierto Económico Vasco pero no comprar la versión de un PNV que no nacería hasta 1895 ni desvirtuar su significado, que es la antítesis de los postulados de Arana y de los que sostiene en la actualidad el propio Urkullu, quien sigue viendo en él un paso hacia la independencia cuando es exactamente lo contrario: una institución nacida de la integración vascongada en la Nación española. Urkullu ve una conquista de lo que él llama soberanismo en una institución fiscal que tanto por su origen como por su destino no gira en torno a otro soberano que no sea el Rey de España. Urkullu ha llegado a hablar en nuestros días de la nación foral lo cual es un oxímoron y tanto como decir la nación provincial ya que los Fueros lo eran de cada provincia (el Fuero vizcaíno, el Fuero alavés, el Fuero guipuzcoano... y ya que en realidad la expresión los Fueros vascos es una licencia literaria por esa razón misma. Para quien desee entender el alcance de la tergiversación nacionalista de la herencia foral, Guillermo Gortázar acaba de publicar un libro, El fuerismo liberal vasco que se centra en la figura de Manuel María Gortázar y Munibe, el hombre que encabezó la negociación del primer Concierto Económico con Antonio Cánovas del Castillo y al que curiosamente el foralismo peneuvista le ha negado una calle en el Bilbao en el que nació. No es extraño teniendo en cuenta que llegaron a la contra- \n\n\n\nNIETO \n\n\n\nP \n\n\n\ndicción más sangrante al llamar Autonomía a la misma calle que le quitaron a Gregorio Balparda, otro gran defensor del autonomismo liberal y fuerista que fue asesinado en la ría bilbaína en agosto de 1936. En la polémica que hay en torno a los derechos históricos y que aflora en nuestra vida política de manera tan recurrente como superficial, a menudo se homologa el Concierto Económico con la escandalosa falta de transparencia que ciertamente existe en la actualidad a la hora de fijarse el llamado Cupo Vasco y que siempre responde a una opaca negociación de los gobiernos autonómicos con los centrales. Sin embargo, la historia y la naturaleza mismas de dicho tributo impositivo podrían perfectamente acudir en socorro de esa transparencia legítimamente reclamada ya que, como los propios Fueros, el Cupo, o mejor dicho, los Cupos se calcularon históricamente por provincias y no, como se hace ahora, por una oscurantista operación alquímico- económica en la Consejería de Hacienda del Gobierno Vasco. Si hablamos de derechos históricos, que sea la propia Historia la que nos dicte los procedimientos forales para ese ajuste impositivo y no los intereses circunstanciales ni el chantaje extemporáneo ante determinada coyuntura política. La verdad es que el foralismo vasco, así entendido, sería totalmente compatible y, aún más, absolutamente coherente no ya con la letra de la Constitución sino con el espíritu de esta; con la lealtad a la Corona de la cual procede su legitimidad y con la denuncia de lo que se ha llamado justificadamen- \n\n\n\n","url":"http://hemeroteca.abc.es/nav/Navigate.exe/hemeroteca/madrid/abc/2019/11/04/003","newspaper":"abc","scraper_id":"scraper_test","id":"f3eb0513-4b3d-416e-694c-a60699dbee74"}