{"_id":"5dea3c52dec1220e27375e1f","page":0,"fullpage":false,"headline":"El comercio latinoamericano cae un 10% en medio del frenazo económico global","date":"2019-10-30T11:20:55.026Z","content":"El comercio latinoamericano cae un 10% en medio del frenazo económico global\n\nAmérica Latina no se quiere a sí misma como socio comercial y el frenazo global no ayuda. Los intercambios dentro de la región se contraerán un 10% en 2019 tras dos años de recuperación, según las proyecciones de la Comisión Económica para América Latina y el Caribe (Cepal) publicadas este martes en su informe anual Perspectivas del comercio internacional. La reducción coloca a los intercambios regionales en el nivel más bajo en una década y pone de manifiesto las conexiones deficientes entre los países del bloque.\nParadójicamente, los lazos con el vecino de enfrente son más tenues que con el que vive dos calles más allá. Las proyecciones de la Cepal muestran que el comercio dentro de Latinoamérica cae más que los intercambios entre el subcontinente y el resto del mundo, que están previstos que se reduzcan en apenas un 0,1%. Es decir, la región deja de comerciar consigo misma antes que con los demás países.\nCon este descenso, apenas el 15,5% del comercio del subcontinente será con países de la región, una tasa muy baja comparada a la de otras partes del mundo − Europa tiene un 60% de intercambios regionales−. La secretaria ejecutiva de la Cepal, Alicia Bárcena, apunta a la necesidad de superar ese rezago. “Llegamos a estar en 21% cuando se creó Mercosur [1991]; al menos deberíamos llegar a ese porcentaje y aún así estaríamos por debajo de Europa y Asia”, asegura.\nMás allá de sus fronteras, los países latinoamericanos también están comerciando menos con el resto del mundo. La Cepal proyecta que para 2019 el valor de las exportaciones disminuya un 2% y el de las importaciones, un 3%. Cuanta mayor es la dependencia en productos básicos, mayor es la caída. El precio de 26 de las 30 principales exportaciones de la región ha bajado, entre ellos el del azúcar de palma − un 33% −, el carbón −un 22% − y el petróleo − un 10%−. Venezuela, antigua potencia petrolera que vive inmersa en una profunda crisis económica, vuelve a tocar fondo. En 2019, el país importará un 60% y venderá un 50% menos al resto del mundo que en 2018, según las predicciones de la Cepal.\nEn el otro lado de la cuerda, México es uno de los países que mejor aguanta el tirón. Sus exportaciones crecerán casi el 3% en 2019. La guerra comercial entre las dos grandes potencias le ha beneficiado, gracias a la sustitución en EE UU de las importaciones chinas por las mexicanas. “México no necesita al resto de la región porque está incorporado a las cadenas de producción global”, resume Ignacio Martínez, economista de la Universidad Nacional Autónoma de México (UNAM).\nPero el caso mexicano es una de las pocas excepciones. El estancamiento de la demanda global e interna explica parte del declive del comercio regional. Las ventas a la Unión Europea se han desplomado casi un 8% y el crecimiento de los envíos a China se ha ralentizado. Paralelamente, el apetito de la región por sus propios productos también se hunde por un crecimiento económico letárgico que la Cepal proyecta en un 0,2% para 2019.\nAnte este panorama, la receta pasa por mejores carreteras y puertos y por una mayor integración, según el organismo. Alicia Bárcena sostiene que la región debe “repensar su reinserción en el comercio internacional” más allá de los productos básicos. Menos petróleo y más smartphones, ese es el objetivo. “Latinoamérica tiene una historia de extraer materia prima y sacarla al exterior. Un patrón que no hemos podido resolver”, afirma.\nAdemás, el organismo estima que se necesita invertir un 6% del PIB anual en infraestructura y en servicios, frente al 1,8% actual, para enfrentar el problema. En la actualidad, solo un 23% de las carreteras en América Latina están pavimentadas. “No hay un corredor logístico de Sudamérica al centro y norte del continente y los itinerarios aeroportuarios son principalmente de Asia”, coincide Ignacio Martínez, de la UNAM. Como ejemplo, la red ferroviaria es un parche de vías con siete anchos distintos. Un rompecabezas de hierro que da idea del desafío al que se enfrentan los intercambios comerciales de la región en pleno frenazo global.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/29/actualidad/1572387852_066210.html","newspaper":"elpais","scraper_id":"scraper_test","id":"9ebb129f-4389-4b87-4130-081c1e52de54"}