{"_id":"5dea3b93dec1220e27375a56","page":0,"fullpage":false,"headline":"El triunfo de la onomatopeya","date":"2019-11-01T11:20:55.026Z","content":"El triunfo de la onomatopeya\n\nPara cualquier adulto que haya tenido hijos en la última década y media, la oveja Shaun es un personaje familiar. Entre las habituales mediocridades televisivas para entretener a los críos (y también puntuales joyas), los siete minutos de cada episodio de la serie homónima británica, producida por la factoría Aardman, eran un oasis repleto de singularidades: fantástica creatividad en los diseños, silencio absoluto con la ausencia de diálogos, fértil imaginación en la composición de los gags y complicadísima fusión entre ingenuidad para niños muy pequeños y sutileza para mayores.\nLA OVEJA SHAUN. LA PELÍCULA: GRANJAGUEDÓN\nDirección: Richard Starzak.\nGénero: comedia de animación. Reino Unido, 2019.\nDuración: 86 minutos.\nAunque, en realidad, el paradisíaco oasis está en un lugar llamado Aardman, irreductibles ante la maquinaria de la animación digital con series, cortometrajes y películas forjados a partir de la artesanía tradicional de la plastilina, el modelado y el stop motion. Una animación fotograma a fotograma, más lenta y por tanto más cara, que ha dado lugar a repetidos logros y cuyo último eslabón es La oveja Shaun. La película: Granjaguedón, secundo largometraje sobre el personaje, nacido como rol secundario en una espectacular pieza de los pioneros Wallace y Gromit del año 1995, ganadora del Oscar al mejor corto: Un afeitado apurado.\nQuizá el gran reto de estas películas de Aardman, al menos de las silentes sin diálogos, está en mantener el listón del entretenimiento y la calidad durante alrededor de una hora y media. Y si ya era complicado en los cortos de Wallace y Gromit, de unos 30 minutos, el salto mortal con la oveja desde los capítulos de apenas un rato hasta el relato cómico de aventuras de duración cinematográfica estándar es un reto mayúsculo. Y en Granjaguedón, dirigida por Richard Starzak, lo logran con su inconfundible estilo, muy auténtico en cuanto a sus formas y también deudor del cine cómico mudo, sobre todo del slapstick de Harold Lloyd, partiendo de un humor físico de vuelos, caídas y carreras de eficacia imperecedera y formidable coreografía.\nBastante mejor que Cavernícola (2018), la hasta ahora última producción de Aardman, que a pesar de estar dirigida por uno de sus jefes, Nick Park, acusaba un cierto cansancio humorístico e inventivo, Granjaguedón solo hace dudar cuando se inmiscuyen en el ya algo cansino humor referencial sobre mitos del audiovisual, donde aúnan algún acierto (Expediente X) y un puñado de obviedades (E. T., del que entresacan además buena parte de su estructura, y Tiburón). Sin embargo, en la suma de pequeños grandes momentos son imbatibles.\nLa maravilla de que un simple parpadeo de una oveja con los ojos ligeramente hacia un lado o hacia el otro, o realizado con más lentitud o velocidad, pueda expresar cosas tan distintas es algo único. Y en los tiempos que corren, conquistar la sonrisa cómplice de grandes y pequeños sin una sola frase, únicamente con gruñidos, onomatopeyas, interjecciones y expresividad, un triunfo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/10/30/actualidad/1572463496_855633.html","newspaper":"elpais","scraper_id":"scraper_test","id":"1b24c488-5adc-4e18-594f-69db4b317097"}