{"_id":"5dea3c06dec1220e27375cf0","page":0,"fullpage":false,"headline":"Linda Hamilton, una actriz marcada por ‘Terminator’","date":"2019-10-31T11:20:55.026Z","content":"Linda Hamilton, una actriz marcada por ‘Terminator’\n\nLinda Hamilton es uno de los ejemplos más clamorosos del desprecio de Hollywood a las actrices cuando superan los 30 años. Hoy, a sus 63, demuestra en Terminator: destino oscuro, que puede correr tanto o más que su compañero de saga Arnold Schwarzenegger, y que es mejor intérprete que otros muchos colegas de profesión. El nuevo Terminator no solo apuesta por un papel activo de las mujeres y por la sororidad, sino que el personaje de Hamilton incide en que las viejas guerreras nunca mueren.\nHamilton desapareció del mapa de Hollywood por diversas razones. Durante mucho tiempo su carácter estuvo marcado por su bipolaridad, que no logró controlar hasta que empezó el tratamiento. Ella misma confirma que su primer matrimonio con Bruce Abbott, el actor de Re-Animator, lo destrozó su trastorno. Pero dicho eso, la actriz asegura que cuando sus dos hijos se fueron de casa -uno de Abbott, otra de James Cameron-, descubrió que no había llamadas de su agente. Se mudó a una granja en Virginia, para estar cerca de su madre y de su padrastro, y fallecidos estos, se fue a Nueva Orleans, donde reside actualmente. \"Nunca he necesitado el ambiente de Hollywood\", ha asegurado en varias entrevistas.\nY le costó aceptar la propuesta de resucitar a Sarah Connor. Tras los dos primeros Terminator, tanto Hamilton como Cameron -que se divorciaron cuando la actriz descubrió el affaire entre el director y la actriz de Titanic Suzy Amis- se desvincularon de la saga. El retorno de Cameron ha devuelto calidad tanto en la imagen como en la trama. Hace unos días, en una rueda de prensa para medios de comunicación españoles, Arnold Schawarzenegger comentó: \"Para mí siempre es un placer estar con Linda. James me contó la idea de volver al final de la segunda película y que por tanto Linda volvería. Para mí fue un subidón\". A su lado, Hamilton -los dos actores respondían a las preguntas desde Londres- contaba: \"Rechacé seguir en la saga hace años, porque no tenían lo que sí aporta esta historia: volver a la esencia, a los personajes. Tú puedes hacer explotar muchos edificios, pero si no te importa quién está dentro da igual. Hay que crear los personajes, amarlos y que al público le importe lo que les ocurre\".\nPor eso aceptó ponerse en la piel de Sarah Connor una vez más. Es el papel que ha marcado su carrera, a pesar de que en sus inicios estudió en el Instituto Strasberg en Nueva York, adonde se mudó desde su Maryland natal: se sumergió en el Método. Tras unos papeles en televisión, en 1984 le llegó su gran oportunidad, Los chicos del maíz, antesala del primer Terminator, también de ese año. Cameron se quedó tan impresionado con Hamilton, que cambió la edad del personaje y lo llevó desde los 19 años del guion a los 27 que tenía la actriz en el rodaje.\nDespués del taquillazo llegaron la serie La bella y la bestia, Luna negra, King Kong 2... filmes de aventuras y acción que bebían del espíritu fiero de Connor, personaje que volvió a interpretar en 1991 en Terminator 2. el juicio final. De aquellos dos Terminators le quedaron una sordera y un tobillo renqueante. \"Me gusta que el mensaje de este nuevo filme es que los sesenta son los nuevos treinta... Pero no es cierto. He luchado por aparecer en cada plano, por hacer yo misma las secuencias de acción. Y lo he logrado hasta cierto punto. Mi cuerpo, a pesar del duro entrenamiento, ya no es el que era. En esta ocasión, por ejemplo, ha sido dificilísimo todo el metraje rodado bajo el agua, porque nos provocaba resfriados y otitis que luego nos torturaban -yo, por ejemplo, no sentía el equilibrio y sufría vómitos- cuando colgábamos de arneses\", recuerda. \"Batallé porque el guion recordara que el tiempo ha pasado en Sarah, una de las líneas fundamentales de la trama, y que se mostrara su ira\".\nComo no todo es entrenable, el director Tim Miller (padre de Deadpool en el cine) recurrió a una doble de cuerpo en las secuencias con la joven Sarah Connor. Posteriormente le añadieron retocado digitalmente el rostro de la actriz. \"Aún no he visto esa secuencia, aunque Tim se ofreció para mostrármela. Es doloroso ver a otra haciendo de ti de joven\". A cambo, recuerda su mejor momento: \"Me encanta usar las armas. Tim me decía que dejara de sonreír cuando cogía alguna y disparaba. Lo quería hacer una y otra vez, y Tim me imploraba que no riera\".\nA Hamilton dejaron de llamarla: Un pueblo llamado Dante's Peak (1997), y personajes muy episódicos en series de televisión y secundarios en películas de segunda. Poco más. Y no le importa: \"Solo volveré a un plató cuando me llegue algo nuevo que contar. Mientras, vivo muy feliz en Nueva Orleans\". Sobre Schwarzenegger, resalta su compañerismo: \"Me impresionó mucho el cariño que le tengo. No nos habíamos visto desde su toma de posesión como gobernador de California en 2003, y fue como si siempre hubiera estado ahí\". Entre risas, el aludido le interrumpió en la rueda de prensa: \"Con lo bien que te lo pasas conmigo\". \"Solo volveré por él a Terminator\". A lo que Schwarzenegger apostilló: \"Linda es maravillosa. Trabaja la que más, se lo toma todo con seriedad, y eso se traduce claramente en pantalla\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/10/31/actualidad/1572514125_859770.html","newspaper":"elpais","scraper_id":"scraper_test","id":"15f52a47-0858-4339-7138-4ae80d084aa2"}