{"_id":"5dea3e5adec1220e273766ec","page":0,"fullpage":false,"headline":"Un curso de reparación de móviles con familia incluida","date":"2019-10-25T10:20:55.026Z","content":"Un curso de reparación de móviles con familia incluida\n\nDespués de varios años de ruta migratoria entre Guinea y España, pasando por Mauritania, Mali y Marruecos, después de cruzar la valla de Melilla, Jean Koulio finalmente llega a un centro de acogida de una fundación privada en Madrid. Allí pasa unos primeros meses en los que conoció a Paco, el encargado de mantenimiento, y decidió ayudarle en su trabajo. También conoció por primera vez la ciudad y se encandiló con ella. Al cabo de un tiempo, recibe la noticia de que va a ser trasladado a otro centro de acogida más cerca de la capital. Cuarta entrega de una entrevista a un inmigrante africano con una historia que contar.\nDel capítulo anterior: Cuando me dijo el señor Omar que me mandaban a Madrid, que en dos días me iba, de verdad que me puse muy contento. Y todos los trabajadores del centro vinieron a felicitarme.\n¿Dónde te dieron plaza?\nEn Getafe, en un centro de acogida de CEAR. Allí ya me pude hacer un abono de transporte para moverme por la ciudad. A partir de aquí ya tenía un poquito de dinero que me daban a final de mes.\n¿Entonces en Getafe fuiste a CEAR, la Comisión Española de Ayuda al Refugiado?\nSí, a un centro de acogida porque ya se estaba tramitando mi solicitud de asilo. Allí había mucha gente. Yo no sabía cuánta, pero mucha, de todas las nacionalidades. El primer día llegué gracias a una señora que se llama Maite, en su coche. Aquella mañana tenía que coger el autobús desde Ambite [pueblo de Madrid donde estaba la primera ONG que acogió al entrevistado] hasta Conde de Casal, y ella me dijo que me esperaría en la parada a las ocho y diez o por ahí. Cuando llegué, bajé con mi mochila y a los cinco minutos nos encontramos, subimos a su coche e hicimos otro viaje hasta Getafe.\nAl llegar a CEAR, Maite pidió que buscaran mi nombre en su programa y, efectivamente, estaba. “Vale, espera aquí, que va a venir una señora a atenderte”, me dijeron. A los cinco minutos llegó Sara, fuimos a su oficina y me explicó que ella no era mi encargada, pero que me iba a hacer la entrevista porque la que tenía que hacerla estaba de vacaciones. Era Itziar. Yo ya podía hablar un poquito de español, pero ella me preguntó: “¿En qué idioma prefieres?”. Y le respondí: “Un poco en español y un poco en francés; si no entiendo algo, me lo explicas en francés\". Y me detalló todas las normas del centro. Luego firmé, me entregaron unas llaves y me llevaron a mi habitación.\n¿Una habitación para ti solo?\nNo, era compartida con tres chicos muy majos y muy tranquilos.\n¿Allí ya empezaste a trabajar?\nNo, pasé casi dos semanas sin salir del centro, solo bajaba a comer y luego subía porque no tenía cursos, ni abono de transportes. Tenía mi cita para la entrevista de solicitud de asilo el 2 de noviembre de 2015, y tenía que esperar a hacerla y comenzar con el proceso de asilo.\n¿A partir de ahí ya podías ser receptor de algún beneficio?\nSí, como el abono de transportes. Justo a tres días de la entrevista, una chica del CAR [centro de acogida al refugiado] me llevó a Madrid para tramitarlo, pero la oficina estaba cerrada y yo me dije: “No puedo dormir esta noche sin abono”. Entonces me dijeron en el centro: “Si quieres vete tú, paga tu transporte y nos traes el recibo y te devolvemos el dinero”. Esa tarde volví y caminé por todas partes para hacerme el abono. Finalmente, conseguí hacerlo en el mismo sitio al que nos había mandado la chica por la mañana. Tres días después hice la entrevista, la pasé y me dijeron que esperara dos semanas y luego fuera a buscar mi tarjeta roja [la que indica que el portador está pendiente de una resolución de su petición de asilo]. Luego pasé otras dos semanas en el centro sin hacer nada, solo clase de integración.\n¿Clase de integración?\nDel idioma español. Nivel bajo (risas).\n¿Cuánto tiempo estuviste en el centro de CEAR?\nSeis meses justo.\n¿Qué hacías allí?\nAllí cursé la formación de mozo de almacén y después el taller de arreglo de bicicletas. Español, bicis y mozo de almacén. Luego comencé el curso de reparación de ordenadores, pero dos semanas después de iniciarlo salí del centro, así que Cesal se encargó del resto.\nYo pensaba que en España se hablaba francés y lo creí hasta que llegué a Melilla y vi que si hablas francés con alguien, ¡no te entiende!\n¿Durante los seis meses en CEAR siempre fuiste optimista?\nSí, yo quería hacer de todo, pero lo que quería de verdad era estudiar informática. Cada vez que hablaba con la encargada de las formaciones, yo le decía siempre: “Búscame un curso de reparación de ordenadores”. Hasta que un día me metí en internet buscando algo de formación, y me salió el centro de Cesal. Fui allí a ver si podía inscribirme, pero cuando llegué estaba ya cerrado. Al día siguiente me llamaron de CEAR y me dijeron que me habían encontrado un sitio en el que hacer un taller de reparación informática. Les pregunte que dónde, y era en el Metro Tetuán, el mismo que yo había encontrado y que estaba cerrado. Me preguntaron que cómo lo había conseguido y les respondí: “En un ordenador”. El día que me indicaron fui a hacer la inscripción y me contaron que a partir del 3 de febrero habría un curso de orientación de tres días para saber el nivel de cada uno.\nYo me apunté y fui los tres días. Había también un chico de Nigeria que era de mi centro, pero al terminar, dijo que no estaba interesado. Luego teníamos que esperar los resultados a ver quién se quedaba y el día que nos llamaban también había que pasar una entrevista con el profesor, Adolfo. Yo llegué allí, frente a Adolfo, y la primera pregunta que me hizo fue: “¿En Guinea hablabas español?”. Yo le contesté: “No, yo pensaba que en España se hablaba francés y lo creí hasta que llegué a Melilla y vi que si hablas francés con alguien, ¡no te entiende! Hablarlo con una persona es como si tú fueras el demonio, porque te van a decir que qué les cuentas”. Adolfo, entonces, me aseguró: “Este curso es para gente como tú que quiere aprender a hablar español”. Y al terminar la entrevista, me dijo: “Pues gracias y bienvenido”.\n¿Qué tal te fue?\nEn este momento yo no conocía a Cesal, porque (ríe) yo me apunté al centro para hacer el curso. Cada día yo encontraba algún problema con el idioma porque, imagínate, llevaba casi 11 meses en España. Y cuándo Adolfo estaba explicando, había algunas cosas que entendía y otras con las que me quedaba como uno que no está en clase, porque no entendía lo que decía.\nUn día, al terminar la clase, Fernando Morán (el encargado de la formación de los jóvenes) estaba ahí sentado en su oficina, esperándome. Al salir me dice: “Jean Koulio, ¿puedo hablar contigo dos o tres minutos?”. Y le contesto: “Pues tengo que ir a casa porque es la hora del almuerzo, y si no voy corriendo no voy a comer” La comida es de dos a tres y media y a veces llegaba justo cinco minutos antes de cerrar. Allí no puedes subir comida a la habitación y fuera de las horas no se puede comer en otro sitio ni ir a la cocina a pedir algo. Si se te pasa la hora, hasta luego, así que tenía todos los tiempos programados. Entonces Fernando me ofreció quedarme y luego me invitaría a comer. Así que me quedé (risas).\nFernando me pidió que le contara mi historia, cómo había venido a España. Le expliqué y se quedó mirándome al terminar, y entonces me preguntó: “¿En Europa tienes familia?”. Le dije que nadie. Que yo estaba solo y la única familia que tengo, de momento, era Dios, que me ayuda. “Vale, pues a partir de este momento nosotros somos tu familia”; me dijo.\nContinuará...\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/09/26/migrados/1569519153_136594.html","newspaper":"elpais","scraper_id":"scraper_test","id":"9167e871-0ac2-4e80-7ccb-2a714b41e7b0"}