{"_id":"5dea39afdec1220e27375147","page":0,"fullpage":false,"headline":"\"Hola. Soy Carmena, ¿te acuerdas?\": la ex alcaldesa entra en la campaña de Íñigo Errejón","date":"2019-11-06T11:20:55.026Z","content":"\"Hola. Soy Carmena, ¿te acuerdas?\": la ex alcaldesa entra en la campaña de Íñigo Errejón\n\nMás País confía en que la activación de la ex alcaldesa sea el revulsivo que el partido necesita para remontar en los sondeos\n\"Hola. Soy Manuela Carmena, ¿te acuerdas?\". La ex alcaldesa de Madrid entra de lleno en la campaña electoral de Íñigo Errejón para ayudar en esta fase decisiva a levantar los pronósticos de las encuestas. Tal y como avanzó el pasado sábado EL MUNDO, se va a implicar en esta recta final de las elecciones del 10-N para expresar su apoyo a Más País de una manera más explícita y continuada, y aprovechar así su tirón electoral en los sectores progresistas.\nEste compromiso de Carmena se ha plasmado ya este lunes en la publicación de un primer vídeo de campaña con Errejón y en el anuncio de que va a participar en un segundo acto electoral con el candidato de Más País. Será mañana, en Bilbao, para respaldar al candidato por Vizcaya, Txema Urkijo, cofundador de Gesto por la Paz y de quien es amigo personal desde que trabajaran juntos en el País Vasco por las víctimas del terrorismo. \nEste acto no estaba inicialmente anunciado y será el segundo que haga. Porque sí estaba confirmado que la ex alcaldesa participaría el próximo viernes en el acto de cierre de campaña en Madrid. \nMás País confía en que la activación de Carmena sea el revulsivo que el partido necesita para remontar en los sondeos, ya que estos están dando de manera generalizada un resultado discreto. Por ejemplo, la encuesta de Sigma Dos para EL MUNDO apenas les da tres o cuatro escaños. Lo que sería un varapalo. \nLas fuentes consultadas en Más País explican que la participación de Carmena era algo programado desde hace tiempo y que no responde al resultado de los sondeos. Que se había retrasado su entrada en la campaña hasta la recta final, por ser en estos días cuando su aparición podía tener mayor impacto y atención.\n\"Si hay que venir aquí a apoyar, pues yo estoy apoyando, ¿no?\", dice Carmena durante el vídeo de campaña, en el que se la ve participando junto a Errejón en la campaña de llamadas telefónicas que los voluntarios de Más País están haciendo para dar a conocer el partido y sus propuestas para desbloquear políticamente España. \nLa ex alcaldesa descuelga el teléfono y llama a varias personas para convencerlas de apoyar a Más País. \"Si no nos proponemos mejorar la democracia esto se nos puede ir de las manos\", señala. \"La sociedad civil tiene muchos más valores que la clase política, hay que hablar de lo importante\", dice en otro momento.\nCarmena, que durante la grabación tenía un \"catarro horrible\" y la \"voz de aguardiente\", trata de mostrarse también espontánea y natural durante las llamadas. Por ejemplo, ante las dudas de una persona sobre alguna medida en contra, la ex alcaldesa dice: \"Lo que ponga en el programa, te soy sincera, no me lo he leído\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nQue si me acuerdo..? No lo voy a olvidar fácilmente. No duermo bien. La de que vengan los inmigrantes sin control...que salten la valla....que son los mejores...yupiii....! Que si nos acordamos dice...","url":"https://www.elmundo.es/espana/2019/11/04/5dc002c1fdddffcdbe8b4650.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"0af747b2-2a4b-49b4-48b0-7053a2206fcf"}