{"_id":"5dea3abcdec1220e27375607","page":0,"fullpage":false,"headline":"Urkullu advierte de que Euskadi responderá si Vox, PP o Cs recortan el autogobierno","date":"2019-11-04T11:20:55.026Z","content":"Urkullu advierte de que Euskadi responderá si Vox, PP o Cs recortan el autogobierno\n\nEl lehendakari, Iñigo Urkullu, ha asegurado este lunes que Euskadi responderá con \"toda la firmeza democrática e institucional\" a cualquier paso que dé la extrema derecha de Vox o sus aliados del PP y de Ciudadanos en la senda de \"desmontar\" el autogobierno vasco o de ilegalizar el PNV, tal y como sostuvo el portavoz de Vox, Iván Espinosa de los Monteros, durante el último debate televisivo, y que ha seguido prometiendo en los actos electorales a los que ha asistido desde el sábado.\n\"Frente a esta amenaza que representa una derecha extrema y extremada, echada al monte y dispuesta a desmontar, contra la voluntad del conjunto de la sociedad vasca, todo lo construido en materia de autogobierno, afirmo solemnemente que cualquier pretensión de ataque o agresión al autogobierno vasco, a sus instituciones, a sus partidos políticos o a la sensibilidad democrática de la sociedad vasca se topará con toda la firmeza democrática e institucional del Gobierno Vasco y de su lehendakari\", ha dicho a través de las redes sociales. \"Esperaba que partidos de implantación estatal hubieran respondido [a las palabras de Vox]\", ha lamentado Urkullu.\n\"En el fondo, de lo que estamos hablando es de un nacionalismo supremacista, hegemonista, excluyente, como es el que representa Vox\", ante el nacionalismo del PNV, que es \"de vocación y compromiso democrático institucional\". Se trata también, ha declarado el jefe del Ejecutivo vasco, de \"un compromiso de ejercicio, de construcción de una sociedad abierta, incluyente, plural\".\nEl presidente vasco ha recordado que el líder de Vox \"no es un desconocido para la política vasca\" ya que \"fue parlamentario del PP\" y \"formó parte de la Comisión de Derechos Humanos de la Cámara Vasca\" cuando estuvo presidida por el propio Urkullu. \"Sé en primera persona cuál fue la actitud de Santiago Abascal en aquellas circunstancias\". Así, le ha preguntado \"si alguna vez renunció a los acuerdos con el PNV cuando los necesitó y los apoyó siendo él miembro destacado del PP\". \"Somos lo que somos y somos lo que fuimos. Entre lo uno y lo otro, aparecen las contradicciones, la coherencia e incoherencia y la capacidad o incapacidad de autocrítica\", ha reflexionado.\nA través de las redes sociales, Urkullu se ha referido, de esta manera, a las \"reiteradas\" declaraciones de representantes de Vox sobre su intención de ilegalizar al PNV y a las menciones hacia él de su líder, Santiago Abascal, que, en su opinión, \"desbordan el campo de juego del debate electoral entre partidos políticos\".\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/11/04/actualidad/1572866235_613127.html","newspaper":"elpais","scraper_id":"scraper_test","id":"14709574-2fb7-47a9-4059-3d6158cd6711"}