{"_id":"5dea3c06dec1220e27375d15","page":0,"fullpage":false,"headline":"Colau y Torra rehúyen el desalojo de la acampada de Barcelona","date":"2019-10-31T11:20:55.026Z","content":"Colau y Torra rehúyen el desalojo de la acampada de Barcelona\n\nNi el Ayuntamiento de Barcelona ni la Generalitat de Cataluña quieren ser quienes den la orden de desalojar la acampada de estudiantes, en la plaza de Universitat de Barcelona, que corta la Gran Vía desde el miércoles por la tarde y el acceso a la ronda de Universitat. Fuentes de la Generalitat aseguran que es una cuestión de ocupación del espacio público, y por lo tanto, competencia del Ayuntamiento decidir si se debe actuar.“Si nos los piden, los desalojamos”, aseguran fuentes policiales. La delicada decisión puede comprometer al consejero del Interior, Miquel Buch, en la cuerda floja por las cargas policiales.\nEl Consistorio por ahora elude abordar directamente el problema. La teniente de alcalde de Movilidad de Barcelona, Janet Sanz, pidió este jueves a los Mossos que activen el servicio de mediación para “hacer compatible el derecho a la protesta y el de la movilidad”. La policía catalana mantiene abiertos los canales de interlocución.\nLos estudiantes que ocupan la plaza de Universitat han dejado muy clara su posición: “Si quieren que levantemos el corte, autodeterminación, futuro digno y amnistía”. El lugar va creciendo paulatinamente, con unas 300 tiendas instaladas, y organización de charlas, conciertos, asambleas, cenas y una caja de solidaridad. Autodenominados la Generación del 14-O, recuerda al espíritu de la acampada en la plaza de Catalunya en 2011, del movimiento del 15-M, que tantos problemas generó entonces al consejero del Interior, Felip Puig. Las imágenes del desalojo brutal de los Mossos dieron la vuelta al mundo. “No podemos vernos de nuevo en esa situación”, indican fuentes policiales.\nLa acampada es también un polo de atracción para los políticos independentistas. El miércoles, diputados de ERC, como Joan Josep Nuet, o de la CUP, como Albert Botran, acudieron a la plaza cortando el tráfico de la avenida de Diagonal de Barcelona. Lo hicieron después de asistir al acto de creación de un foro en favor de una república catalana y contra la sentencia del procés, bautizado como la Asamblea de cargos electos de Cataluña.\nLa protesta —que corta la Gran Vía, dejando únicamente un carril por donde pueden pasar los autobuses y los taxis— se puede convertir en un serio problema para el consejero del Interior, Miquel Buch. En la cuerda floja después de las cargas policiales durante la semana de altercados tras la sentencia del procés, cualquier decisión puede servir de excusa para ser cesado por el presidente catalán, Quim Torra, muy incómodo con las actuaciones de la policía catalana.\nUna de las cartas que pueden jugar tanto el Ayuntamiento de Barcelona como los Mossos es consultar a la Junta Electoral sobre si la acampada es compatible con la campaña electoral. Fuentes de ambas instituciones niegan haberlo hecho, aunque afirman que obedecerán cualquier resolución que dicte. En 2011, con la acampada en plaza de Catalunya, fue el Govern quién consultó a la Junta Electoral, que la prohibió durante la jornada de reflexión y el día de votación de aquellas elecciones municipales. A pesar de eso, los acampados no se marcharon y los Mossos no desalojaron hasta después de los comicios.\nLas acampadas están expresamente prohibidas por la ordenanza municipal, aunque el Consistorio se escuda en que es una protesta de naturaleza política. El mismo argumento usado con la acampada independentista instalada en la plaza de Sant Jaume en septiembre del año pasado, a la que dio su apoyo el presidente Torra. Finalmente, los Mossos la desmontaron.\nEn esta ocasión, fuentes del Departamento de Interior lo comparan con la ocupación de la Gran Vía por parte de los taxistas, en julio del año pasado. La alcaldesa Ada Colau mantuvo la misma postura ambigua que ahora, pidiendo hacer compatible la protesta con la movilidad. Los Mossos no intervinieron para retirar los vehículos instalados en la céntrica avenida.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/31/catalunya/1572550485_078704.html","newspaper":"elpais","scraper_id":"scraper_test","id":"f7c7ad89-112f-483b-6bdd-05e4cd3a0bd0"}