{"_id":"5dea3db9dec1220e273764f6","page":0,"fullpage":false,"headline":"‘Chef’ | ¿Somos conscientes de la importancia de la alimentación infantil?","date":"2019-10-26T10:20:55.026Z","content":"‘Chef’ | ¿Somos conscientes de la importancia de la alimentación infantil?\n\nUno de los traumas más comunes de nuestra infancia era la comida del comedor del colegio. A ver: quedarnos a comer en sí era una experiencia interesante porque ganabas para jugar y hablar con los amigos todo el tiempo de desplazamiento de ida y vuelta hasta tu casa (y encima te ahorrabas volver al cole con la digestión a medio hacer).\nCuando todos hacíamos cola aguantando la bandeja de metal con sumisión carcelaria, repetíamos la frase que ha pasado de generación en generación: “poquito por favor, que no me gusta”.\nPor suerte, con el tiempo, los menús escolares y las inspecciones de sanidad han mejorado mucho. Aún así, en el colegio de mi hija siguen apostando por mejorar y han cambiado la empresa responsable del comedor. Vicenç Sellés, su dietista-nutricionista, nos ha explicado el ambicioso plan de cambiar la alimentación de nuestros hijos para un presente y un futuro saludables, aumentando las hortalizas y las legumbres y reduciendo la carne… y de paso, nos ha puesto deberes a los padres.\nEs curioso que precisamente los niños de los ochenta, criados con donuts, bollycaos y bocadillos de embutido, seamos la resistencia contra el azúcar, los precocinados, los batidos y en definitiva todo lo que esté buenísimo. Pero el sobrepeso infantil no para de crecer en nuestro país y aún nos queda mucho por hacer.\nDebemos educar a nuestros hijos con el ejemplo (y no caer en el bucle de pasta-pizza-precocinado cuando estamos cansados). Comer sano, variado y ayudarles a descubrir nuevos sabores (sabores sanos, claro. Las Oreo de mantequilla de cacahuete no cuentan). Incluso no poner malas caras ante verdura hervida y similares, porque entonces ellos se apuntarán al boicot.\nTambién es importante no sobrealimentar: ni a ellos ni a nosotros. Los niños ya se regulan la cantidad necesaria, y si les servimos algo asumible y se lo acaban, se sienten orgullosos de su gesta (y de su ingesta). Si dudamos cuánto ponerles, pensad en lo opuesto a cuando los tíos cocinamos pasta “a ojo” o servid una ración que sea como la palma de su mano. Que se lo acaben y repitan las veces que quieran, que así no hay que guardar en el tupper alimentos mordisqueados ni hacer de camión escoba con los restos fríos por la pereza de buscar un tupper.\nAdemás, si hay tiempo y energías, podemos involucrar a los niños en la planificación y preparación de los platos, que les empoderará y quizá los prepara para triunfar como chefs de mayores (que estamos en un país que valora más a los cocineros que a los escritores). Eso sí, que participen no les convierte en dietistas: ellos no deciden el menú, por mucho que protesten.\nY aunque suene a los Flanders, las comidas en familia, sin prisas y sin móviles ni tabletas ni teles encendidas, masticando poco a poco y hablando entre nosotros, ayudan a comer mejor y nos dan el famoso tiempo de calidad que todo el mundo busca.\nPuedes seguir De mamas & de papas en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de De Mamas & De Papas \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/25/mamas_papas/1571991166_737764.html","newspaper":"elpais","scraper_id":"scraper_test","id":"ee9476de-c3a8-4139-789a-3d311123ca2c"}