{"_id":"5dea3d2fdec1220e27376307","page":0,"fullpage":false,"headline":"Ximo Puig blinda al Consell del contagio separatista desmarcándose de Torra","date":"2019-10-27T11:20:55.026Z","content":"Ximo Puig blinda al Consell del contagio separatista desmarcándose de Torra\n\nEl presidente valenciano responde así al manifiesto auspiciado por una decena de partidos nacionalistas ayer en que reclaman el derecho de autodeterminación.\nNunca antes el presidente de la Generalitat, Ximo Puig, había arremetido tan duramente contra su homólogo catalán, Quim Torra, al que ha acusado este sábado de «intromisión» por «querer llevar el conflicto [separatista] a otros territorios» y, en particular, a la Comunidad Valenciana. ¿Qué ha cambiado a estas alturas para querer ahora desmarcarse tan claramente?, le preguntaron a Puig los periodistas. «El tono», respondió el jefe del Consell, en referencia al apoyo del presidente catalán a la Declaració de la Llotja de Mar, un manifiesto firmado por una decena de partidos nacionalistas catalanes, vascos, gallegos, baleares y valencianos que reclama el derecho de autodeterminación. \nPero más allá de este manifiesto soberanista, varios son los motivos que llevaron a Puig a convocar por sorpresa a los medios en el Palau de la Generalitat, tras reunirse con su gabinete de confianza. Si en las últimas semanas las fuerzas de izquierda valencianas integrantes del pacto del Botànic habían optado por un perfil bajo para pasar de puntillas por el problema catalán, el presidente optó ayer por romper abruptamente con esta estrategia. Y, lo hizo, además, sin comunicarlo al resto de consellers ni, por supuesto, a la vicepresidenta Mónica Oltra, tal y como él mismo admitió.\nDe entrada, en Presidencia se era muy consciente de que el cónclave del PP en Alicante acabaría por agitar -como finalmente ocurrió- el «fantasma» del contagio catalán a la Comunidad Valenciana, pues tanto PP como Ciudadanos y Vox llevan tiempo insistiendo en lo que entienden como «deriva separatista» de la Comunidad Valenciana. \nY, esto, además, a las puertas de la campaña electoral, con una precampaña sacudida por la sentencia del «procés» cuyo terremoto se ha dejado sentir en tierras valencianas, sacudiendo especialmente los cimientos de Compromís en la última semana. La declaración del Bloc (el socio mayoritario de Compromís) reclamando la «amnistía de los presos políticos» obligó a Oltra a marcar distancias para aclarar que esa no era en todo caso la posición de Compromís. La vicepresidenta del Consell y líder de Compromís ha abogado por eliminar el delito de sedición del Código Penal, unas declaraciones contra las que arremetió incluso el PSPV de Ximo Puig. \nCon este panorama, el presidente de la Generalitat quiso ser muy explícito en su condena a la actitud de Torra, tras haber preferido hasta la fecha centrar más su discurso en la necesidad de solucionar el conflicto por la vía del diálogo. Y, sobre todo, tras haber acusado a la derecha valenciana en innumerables ocasiones de inventarse una supuesta «catalanización» de la sociedad valenciana. \nEste sábado, sin embargo, Puig no se mordió la lengua: «No podemos permitir que se insinúe nada en relación a la Comunidad Valenciana, pues no queremos que se contamine». «Cuando hable de sus ansias soberanistas, que no nombre para nada a la Comunidad Valenciana», afirmó refiriéndose a Torra. «Le pido respeto», sentenció Puig. \nUn respeto que piensa también exigirle por carta como presidente de la Generalitat, según desveló. No hay que olvidar que Puig no dudó en su día en tender puentes con Cataluña invitando a su entonces presidente Carles Puigdemont al Palau de la Generalitat en Valencia. Hoy las relaciones están completamente rotas con un Torra que, además, emplea el término de «Països Catalans» que tanto escuece en la Comunidad Valenciana. \n«Los valencianos tenemos una vía propia, la valenciana, que habla de diálogo y convivencia», señaló Puig, quien destacó que «ninguna fuerza parlamentaria valenciana está en esa visión [de la autodeterminación reivindicada en la Declaració de la Llotja de Mar]». «No es nuestro debate; nosotros estamos cómodos en España».\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nTal vez habría que empezar por dar la espalda a los nacionalistas pancatalanistas que tiene en Compromis como socios de gobierno y por dejar de dar dinero a sus entidades y asociaciones vinculadas, no es así señor Puig?","url":"https://www.elmundo.es/comunidad-valenciana/2019/10/26/5db42ba0fdddff631c8b4597.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"10080624-5ceb-45ae-7567-f330fbeae363"}