{"_id":"5dea3cbddec1220e2737605e","page":0,"fullpage":false,"headline":"“Hacen falta campañas para prevenir el suicidio como las que se hacen contra los accidentes de tráfico”","date":"2019-10-29T11:20:55.026Z","content":"“Hacen falta campañas para prevenir el suicidio como las que se hacen contra los accidentes de tráfico”\n\n¿Es positivo informar sobre el suicidio? Ana González-Pinto (Bilbao, 1960; 59 años), presidenta de la Sociedad Española de Psiquiatría Biológica, considera que romper los tabúes sobre este tema ayuda en la prevención y pide crear campañas específicas para concienciar sobre esta problemática. La psiquiatra, que ha desarrollado su labor en Durango y Vitoria, atiende a EL PAÍS durante la jornada 'Depresión y Suicidio. La realidad silenciada'.\nPregunta. ¿Cómo deben informar los medios sobre el suicidio?\nRespuesta. Los medios han pasado por tres fases: la primera, dar las noticias de manera alarmista; la segunda, el silencio; y ahora estamos en una tercera fase en la que hay que tratar la noticia con delicadeza, prevenir, dar esperanza a las personas que están en riesgo. \nP. ¿Los medios están siguiendo estas pautas?\nR. Se está empezando a mejorar, pero queda mucho camino por hacer. Todavía está en la cabeza de los periodistas el silencio, no dar noticias sobre suicidios, esto nos lo comentan muchos periodistas. \nP. En las redacciones se solía decir decir que publicar que alguien se quita la vida tenía un efecto llamada...\nR. Eso ocurre si se da la noticia de una forma alarmista. En cualquier caso, no es recomendable hablar sobre un suicidio concreto –porque ahí puedes hacer daño a la familia– es mejor hablar en general de la prevención, del riesgo, de las tasas de suicidio, dar información sobre la problemática.\nP.  Entonces, ¿cómo ayudamos a evitar futuros casos?\nR. Hay que informar sobre lo que lleva al suicidio, que en muchos casos es una depresión. La gente cree que es un estado de ánimo; pero la depresión es una enfermedad y se puede buscar ayuda. Es necesario diferenciar entre estar triste y la enfermedad depresiva. También hay saber qué hacer cuando alguien tiene ideas suicidas: lo primero es recomendarle que acuda al médico. Pero, además, debemos dar noticias a la sociedad pidiéndole solidaridad con las personas que en un momento tienen un problema de salud mental o un trastorno depresivo.\nP. ¿Sigue habiendo un tabú con estos temas?\nR. Totalmente. Por eso hay que normalizarlo. Es un trabajo a medio plazo. Hace falta que personas con una enfermedad mental salgan en los medios para contar lo que les ocurre. El suicidio es un problema de salud pública, la primera causa de muerte no natural en los adolescentes. Unas 3.600 personas al año se suicidan en España, son unas cifras enormes. La mortalidad por suicidio es superior a la mortalidad por accidentes de tráfico [en 2017, en España se suicidaron 3.680 personas y hubo 1.830 fallecidos en accidentes de tráfico]. Hay que pensar en el esfuerzo que hace el Gobierno para disminuir los accidentes de tráfico, con unas campañas de publicidad excelentes; tenemos que hacer lo mismo con el suicidio, hacer campañas destinadas a la prevención.\nP. ¿Qué queda por hacer?\nR. Una de las ideas es crear un teléfono gratuito al que acercarse cuando una persona tiene ideas suicidas. Confiamos en que antes de fin de año exista ese teléfono. Y falta mucho más: sobre todo la implicación social en la prevención, no solo del ámbito de la salud mental, que ya está muy implicado, sino también de los médicos de primaria, de los periodistas, de los agentes sociales, de los colegios...\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/sociedad/2019/10/28/actualidad/1572280388_061177.html","newspaper":"elpais","scraper_id":"scraper_test","id":"045ba47c-c1bf-4a07-5d8a-1a89e1329226"}