{"_id":"5dea3abcdec1220e2737561e","page":0,"fullpage":false,"headline":"Hallados 41 inmigrantes vivos en un camión refrigerado en un control policial en el norte de Grecia","date":"2019-11-04T11:20:55.026Z","content":"Hallados 41 inmigrantes vivos en un camión refrigerado en un control policial en el norte de Grecia\n\nLa policía griega ha confirmado este lunes el hallazgo de 41 inmigrantes escondidos en un camión refrigerado en una autovía al norte del país. Las personas encontradas en el vehículo, la mayoría afganas, estaban en buenas condiciones de salud, ya que el sistema de frío, que puede alcanzar temperaturas de -25 grados centígrados, no estaba conectado.\nEl camión fue detenido por la mañana en un control policial rutinario. El conductor ha sido detenido y los inmigrantes han sido llevados a la comisaria para su identificación.\nEl hallazgo se produce después de que el 23 de octubre la policía de Essex, en el Reino Unido, encontrara un camión con 39 cadáveres en un contenedor refrigerado en el que había sido encendido el sistema de frío. La policía de Vietnam ha detenido a ocho personas presuntamente implicadas en una red de tráfico de seres humanos a Europa conectada con los 39 emigrantes, según informó este lunes la prensa estatal.\nEl general Nguyen Huu Cau, jefe de Policía de la provincia de Nghe An, de donde se cree que provenía la mayor parte de las víctimas, confirmó que las detenciones se produjeron el domingo y se suman a otros cuatro arrestados en la misma provincia y otros dos en la vecina Ha Thinh.\n\"Basándonos en lo que nos digan los sospechosos, pondremos en marcha una investigación para erradicar estas redes que llevan a gente de forma ilegal al Reino Unido\", dijo Cau a la Agencia de Noticias Vietnamita.\nCau indicó que tras la aparición del camión en Inglaterra, algunos agentes implicados en estas redes de tráfico de personas devolvieron a las familias de sus clientes desaparecidos el dinero desembolsado por sus servicios de intermediación.\nLas provincias vietnamitas de Ha Tinh y Nghe An cuentan con un alto porcentaje de población rural y niveles de desarrollo inferiores a los de otras partes de Vietnam, por lo que muchos de sus jóvenes tratan de emigrar a Europa en busca de oportunidades.\nCon casi 100 millones de habitantes y un crecimiento del producto interior bruto (PIB) del 7,08 % en 2018, Vietnam ha avanzado mucho en la erradicación de la pobreza, pero aún persisten problemas como la desnutrición infantil y la desigualdad, sobre todo en zonas rurales.\nLos emigrantes vietnamitas pagan entre 10.000 y 40.000 dólares (entre 9.000 y 36.000 euros) a los traficantes por el viaje a Europa, según un estudio de grupos contra el tráfico de personas.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/11/04/actualidad/1572872851_139711.html","newspaper":"elpais","scraper_id":"scraper_test","id":"e2673265-e986-4d2c-7703-6706a0833db5"}