{"_id":"5dea3a66dec1220e273753c8","page":0,"fullpage":false,"headline":"Los Suns de Ricky Rubio baten a los Sixers y se ponen en la cresta de la ola","date":"2019-11-05T11:20:55.026Z","content":"Los Suns de Ricky Rubio baten a los Sixers y se ponen en la cresta de la ola\n\nRicky Rubio firmó en julio por Phoenix Suns. Asumió así la tarea de enderezar el rumbo de un equipo que iba de mal en peor, que solo ganó 19 partidos la última temporada y que no juega los playoffs desde 2010. El éxito, por el momento, es impresionante. Con su triunfo ante Phildadelphia Sixers (114-109), el único equipo que hasta ahora había ganado todos sus partidos esta temporada, los Suns se afianzan entre los mejores. Suman cinco triunfos y dos derrotas y marchan en la segunda posición de la Conferencia Oeste, con el mismo balance que los Clippers, y solo superados por los Lakers de LeBron James, que solo han perdido un encuentro.\nDevin Booker, el cañonero de 23 años recién cumplidos, reforzó su papel de líder de los Suns con una gran actuación y 40 puntos. Ricky Rubio dirigió a su equipo y obtuvo una estadística espléndida: 21 puntos, 10 asistencias y 7 rebotes. Además, limitó el rendimiento de Ben Simmons, el base de los Sixers, que se quedó en 6 puntos, 5 rebotes y 6 asistencias. Baynes, con 15 puntos y 7 rebotes, y Oubre, 14 puntos y 6 rebotes, reforzaron la superioridad de los Suns.\nLos Sixers pagaron la ausencia de Joel Embiid. El pívot camerunés cumple la sanción de dos partidos con la que fue castigado tras su pelea con el pívot de los Timberwolves, Karl-Anthony Towns. Al Horford llevó el mando anotador de su equipo con 32 puntos, además de 5 rebotes y 4 asistencias, secundado por Tobias Harris con 24 puntos y 10 rebotes, y Korkmaz, con 20 puntos.\nEl máximo anotador de la jornada fue James Harden, con siete triples, 44 puntos, además de 10 rebotes y 6 asistencias. Su actuación cimentó el triunfo de Houston en Memphis (100-107) en un partido que no jugó Russell Westbrook. Golden State, a pesar de la plaga de lesiones que le ha dejado prácticamente sin ninguno de sus titulares, sorprendió al superar a Portland (127-118), con 34 puntos y 13 rebotes del ala-pívot rookie Eric Paschall. Ni los 39 puntos de Lillard, ni los 22 puntos y 11 rebotes de Whisteside, evitaron la derrota de los Blazers.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/05/actualidad/1572946815_930055.html","newspaper":"elpais","scraper_id":"scraper_test","id":"c1172bcb-2ac9-4c4b-5bb0-337c82ac9b91"}