{"_id":"5dea3abcdec1220e273755d0","page":0,"fullpage":false,"headline":"El riñón ‘rescatado’de Manuela","date":"2019-11-04T11:20:55.026Z","content":"El riñón ‘rescatado’de Manuela\n\nUna serie continua de infecciones de orina fue el principal indicador de que los riñones de Manuela Sánchez (Salamanca, 1952) no iban bien. “Siempre estaba mareada, siempre me encontraba mal, siempre tenía que estar en tratamiento”, recuerda. Tras un año de diálisis, le trasplantaron un riñón, que le “ha durado once años”. Luego, uno de los suyos necrosó y se lo tuvieron que quitar. Y, hace dos años, ante una nueva bajada de la función renal, el médico que la trata, Antonio Franco, responsable de la Unidad de Trasplante Renal del Hospital General Universitario de Alicante (HGUA), le convenció para que se sometiera a un nuevo trasplante. Así fue como Manuela se convirtió en la segunda persona en Europa que ha recibido un riñón de un donante infectado con hepatitis C. Unos órganos que, hasta ahora, se desechaban. Ni siquiera se notificaba su existencia.\nFue precisamente Franco quien importó esta técnica de Estados Unidos. Creó un protocolo para llevar a cabo este tipo de trasplante, lo trasladó al comité ético del centro sanitario alicantino y a la Organización Nacional de Trasplantes (ONT) y realizó la primera intervención en 2017, el primero de todo el continente. A su lado, un equipo formado por la especialista en Enfermedades Infecciosas Esperanza Merino, la hepatóloga María Rodríguez, la microbióloga Adelina Gimeno y la enfermera de la Coordinación de Trasplantes del centro, Ángeles Miralles. Desde entonces, el HGUA ha practicado 20 de los 36 trasplantes de riñón procedentes de un donante infectado o con anticuerpos de la hepatitis C que se han acometido en España.\nEl protocolo que llevó por segunda vez a Manuela al quirófano comienza con la aplicación de un test microbiológico que detecta en el órgano donado tanto el virus (VHC) como los anticuerpos de la hepatitis C, una patología que se transmite principalmente por vía parenteral, es decir, por el uso de agujas infectadas en transfusiones, hemodiálisis, uso intravenoso de drogas o, incluso, tatuajes realizados sin las condiciones sanitarias pertinentes. Entre el 2% y el 3% de la población mundial es portadora.\nSi este análisis no halla rastro del virus, el riñón se puede utilizar sin problemas. Si, en cambio, el donante presenta pruebas de infección, se aplica el tratamiento antiviral glecaprevir/pribentasvir, “que actúa contra todos los diferentes tipos de virus que hay y no interactúa con los inmunodepresores”, señala Franco. Y el órgano queda listo para su trasplante. Esta prueba de detección rápida del VHC, y también del virus del sida (VIH), es la que sitúa al centro sanitario alicantino como referente en España, ya que es el único que la realiza. Los órganos infectados los trasplanta el equipo que dirige Franco. Los que detectan solo la presencia de anticuerpos se quedan en los centros en los que se ha producido la donación. Solo el hospital de La Arrixaca, en Murcia, ha trasplantado un riñón infectado. Ha seguido el protocolo marcado desde el HGUA.\nManuela, como todos los receptores intervenidos, recibió el tratamiento seis horas antes de su operación y durante las ocho semanas siguientes. “Es una vida nueva”, manifiesta, siempre con una sonrisa en la cara. Tras el primer trasplante, estuvo “tres o cuatro años mala, con las defensas súper bajas”. Durante los tres primeros meses, su marido, ya fallecido, le tenía que ayudar en todo. “No podía ni levantarme”, afirma. Ese riñón acabó sucumbiendo a un rechazo crónico. Había que echar mano de otro. Y en marzo de 2017, Franco le notificó que tenían un órgano disponible y le contó lo de la hepatitis C. “La alternativa era volver a la diálisis”, indica. Y, según Carlos Santiago, jefe de servicio de la Coordinación de Trasplantes del HGUA, la diálisis es toda una tortura para el paciente. “Deben acudir al hospital tres veces a la semana, muchos no pueden orinar, apenas pueden beber y padecen severas restricciones en la dieta”, explica.\n“Tuve reparos, pero me aseguraron que el riñón estaba completamente limpio”. Ella confió en su médico y sus hijas se fiaron de ella. El resultado fue mejor de lo que Manuela se podía esperar. “Salí de la operación sonriendo”, relata, “mientras que la otra vez acabé hinchada, helada de frío y entubada”. La primera vez tuvo que estar “un mes hospitalizada, con vómitos y diarreas”. Incluso contrajo la varicela. En esta ocasión, a los dos días, acudió a pie a su primera revisión. En cuanto le dieron el alta y volvió a casa, Manuela, cocinera jubilada a causa de sus problemas de salud, volvió a meterse entre fogones en casa y a hacer “cualquier cosa que no me exigiera agacharme”.\nDesde entonces, Manuela está “como una rosa”, llena de “vitalidad”. “Hago gimnasia, salgo todos los días a caminar, voy de compras e incluso a bailar”, asegura. También visita la playa que está a dos palmos de su barrio pesquero de Torrevieja (Alicante), donde reside. “Llevo dos años y no tengo ningún problema”, zanja. Clínicamente, esto no es lo habitual. Un segundo trasplante siempre es más complicado, dice Santiago. “Tarda más en adaptarse porque el organismo ha desarrollado anticuerpos contra el primero”, sostiene.\nPero los donantes que han padecido la hepatitis C fallecen habitualmente “entre los 45 y 60 años”, generalmente por “accidentes cerebrovasculares”, advierte Franco. Y de esa forma, sus órganos son más jóvenes de lo usual, con lo que su funcionalidad es mejor. Además, continúa el nefrólogo del hospital alicantino, la posibilidad de usar estos riñones ha rebajado la lista de espera de trasplantes en el Hospital de Alicante de ocho a seis meses durante 2018, cuando la media en España es de año y medio, según los datos que maneja Santiago. Acaban de presentar sus avances en el Congreso de la Sociedad Española de Nefrología, celebrado en A Coruña, donde les han premiado como Mejor Comunicación Oral.\nLos trasplantes de riñón de donantes infectados con el VHC eran “impensables hace seis o siete años”, comenta la responsable de trasplantes hepáticos de la Organización Nacional de Trasplantes (ONT), Gloria de la Rosa. De hecho, los progresos que han llevado a la curación de la hepatitis C han sido “vertiginosos”. “En poco más de veinte años, hemos pasado de no identificar siquiera el virus que la causaba a curarla”. El “cambio radical” llegó cuando aparecieron “los tratamientos antivirales de acción directa”, cuya entrada en la Seguridad Social española costó, pero ya está definitivamente implantada gracias a la aparición progresiva de “tratamientos más eficaces y más baratos”. “Hasta entonces”, prosigue la médico de la ONT, “los posibles donantes ni siquiera se comunicaban”, a menos que existiera un receptor ya infectado. Desde entonces, se ha pasado, según los datos que maneja la organización, “de 4 o 5 donantes al año a 46 solo en 2018”.\nCon la aparición de los antivirales, el HGUA se adelantó al resto de centros europeos. “Fueron el motor, los primeros que protocolizaron” estas intervenciones. “Elaboraron el documento interno y nos comunicaron que si en algún sitio aparecía un donante C, estaban dispuestos a aceptarlo”. El éxito de Alicante obligó a “sustentar este tipo de trasplantes en un protocolo que permitiera tomar las decisiones adecuadas” que ya se ha elaborado. Ahora, continúa De la Rosa, “merece la pena llevar un registro y seguimiento de los pacientes” trasplantados, como Manuela, “por si dentro de un tiempo encontramos algo adverso o no esperado”. No es probable, según las expectativas de los hepatólogos. “Con la aplicación de este tratamiento”, eficaz al 100%, “España podría convertirse en el segundo país del mundo, tras Islandia, en erradicar la hepatitis C”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/sociedad/2019/11/03/actualidad/1572812497_758065.html","newspaper":"elpais","scraper_id":"scraper_test","id":"c4675158-f966-45e2-662f-7eedce4e7ce6"}