{"_id":"5dea3c06dec1220e27375cee","page":0,"fullpage":false,"headline":"Probamos los mejores cepillos de dientes conectados","date":"2019-10-31T11:20:55.026Z","content":"Probamos los mejores cepillos de dientes conectados\n\nNuestros periodistas recomiendan de forma rigurosa e independiente productos y servicios que puedes adquirir en Internet. Cada vez que compras a través de algunos enlaces añadidos al texto, EL PAÍS recibe una comisión. Lee aquí nuestra política comercial. \nSiguiendo la tendencia de todos los dispositivos del hogar, los cepillos de dientes también han comenzado a conectarse con el teléfono móvil para mejorar sus funciones. Así, además de buscar la innovación a través de distintos sistemas de limpieza, también emplean aplicaciones y distintas tecnologías que les permiten realizar un seguimiento exhaustivo de la higiene bucal, detectar qué se puede mejorar y ofrecer consejos para conseguirlo.\nLas dos firmas referentes de este mercado (Oral-B y Philips) ya cuentan con algún modelo en su catálogo. Incluso Xiaomi ofrece el suyo propio a un precio muy competitivo, como suelen hacer con todos sus productos. Con todo, de momento no hay demasiados modelos en el mercado.\nCon el objetivo de averiguar cuál es el mejor de entre todos ellos, hemos probado los tres modelos de referencia: Philips Sonicare DiamondClean (que ha obtenido una puntuación promedio de 9,5 puntos), Oral-B Genius X 20000N (9) y Xiaomi Mi Electric Toothbrush (8).\nEntre los aspectos que se han valorado, se encuentran:\n- Diseño: La calidad de la construcción, si su mango es ergonómico e, incluso, si son bonitos.\n- Limpieza: Lo limpia que se siente la boca tras el uso, la tecnología que emplea para ello y las posibilidades de personalización.\n- Aplicación: Tanto la facilidad de uso y lo atractivo del interfaz como sus posibilidades en cuanto a seguimiento del cepillado, personalización de las funciones, consejos, etcétera.\n- Experiencia de uso: Con base en todos los aspectos anteriores, que también se completan con la autonomía, la facilidad de cambiar los cabezales o si incluye accesorios, entre otros.\nPara poder valorar todos estos puntos, se ha utilizado cada cepillo de dientes durante un mes, siempre con la aplicación conectada y siguiendo al pie de la letra los consejos y recomendaciones que ofrecía.\nTras este tiempo, el cepillo de dientes que mejor experiencia de uso global ofrece es el Philips Sonicare DiamondClean Smart; sin embargo, también es el más caro. El modelo de Oral-B es una alternativa interesante por un precio algo inferior, en el que destaca, sobre todo, una completa aplicación. El modelo de Xiaomi, por último, pese a que no ofrece una sensación de limpieza a la altura de la competencia, es una alternativa muy interesante por su relación calidad-precio.\nEs el cepillo de dientes más avanzado de Philips y, para conseguir una limpieza exhaustiva de los dientes, propone distintas funciones y tecnologías. En primer lugar, y a diferencia de otros modelos en los que lo habitual es que el cabezal gire, apuesta por usar vibraciones sónicas de alta frecuencia que se generan mediante pulsos electromagnéticos. Éstas, combinadas con la pasta de dientes, forman micro burbujas que se introducen entre los dientes y por la línea de las encías. De esta manera, acaba con las bacterias escondidas. Lo cierto es que hemos notado una limpieza mejor que con los modelos de la competencia.\nModos: Limpieza, White+, Deep Clean+, salud de las encías, TongueCare+; 3 intensidades\nConectividad: Bluetooth\nCompatibilidad: Android a partir de 4.0 y iOS7 o superior\nLimpieza: Tecnología sónica. Hasta 31.000 movimientos por minuto\nSensores: Presión, ubicación, fricción; mapa de la boca en 3D\nApp: Sonicare\nBatería: 14 días de autonomía; cargador en forma de vaso\nOtros: Temporizador, estuche de viaje, spray antibacteriano\nAdemás, permite elegir entre cinco modos diferentes de uso: limpieza normal, eliminación de las bacterias de la lengua, limpieza extrema, blanqueamiento de los dientes o cuidado las encías. Aunque se pueden configurar de forma manual desde el mango del cepillo, sus cabezales integran un microchip que hacen que los pueda identificar de forma automática y activar el modo y nivel de intensidad adecuados a cada caso.\nPor último, emplea su aplicación para el móvil —al que se conecta a través de Bluetooth— para guiar sección a sección de la boca y limpiarla al completo, monitorizar los movimientos para que no se quede ninguna zona sin cepillar o mostrar dónde hay que hacer más hincapié. Además, ofrece consejos de higiene bucal y recuerda cuándo hay que cambiar el cabezal.\nSe acompaña de distintos accesorios: cuatro cabezales (anti-placa, blanqueamiento, cuidado de las encías, cepillo lingual), spray lingual, un cargador con forma de vaso y un estuche para guardarlo durante los desplazamientos que también recarga su batería.\nLo mejor: Ofrece la limpieza más exhaustiva y es muy sencillo de utilizar.\nLo peor: Es el modelo más caro de la selección.\nConclusión: Su combinación de tecnología sónica y sus distintos modos de limpieza se adaptan a distintas necesidades de limpieza y proporcionan una higiene bucal a la altura de muy pocos. A cambio, su precio es elevado.\nCompra por 259,99€ en Amazon\nEs fiel al cabezal redondo giratorio que tantos éxitos ha dado a la marca; de hecho, los cepillos eléctricos de esta firma han sido tradicionalmente la referencia del mercado. Cuenta con seis modos de limpieza: diaria, Pro-Clean (máxima limpieza), dientes sensibles, 3D White (blanqueamiento), cuidado de las encías y limpieza lingual, que incluso se pueden seleccionar durante el uso mediante un botón situado en el mango. No es la única opción, ya que también es posible elegirlos desde su app.\nGracias a la tecnología de Inteligencia Artificial y unos sensores instalados en el propio cepillo, puedes ver cómo te cepillas y ofrece consejos para mejorar tu higiene bucal. De hecho, esta app muestra un temporizador y va registrando dónde te cepillas para, cuando terminas, preguntarte si te han sangrado las encías, por ejemplo. También puedes añadir si has utilizado hilo dental, te has limpiado la lengua o utilizado enjuague bucal. Con toda esta información, va elaborando informes diarios, semanales, mensuales e históricos y otorgando insignias para motivarte a mejorar. En líneas generales, y aunque la limpieza esté un paso (muy pequeño, eso sí) por detrás del ganador de la comparativa, su aplicación es la más completa y la que mejor funciona.\nAdemás de su base/cargador, se acompaña de un estuche de viaje que recarga el cepillo, a la vez que funciona como powerbank para otros dispositivos.\nCompra por 199€ en Amazon\nSu mayor atractivo es su precio, muy inferior al de la competencia. Esta diferencia se nota en la construcción y en los resultados de la limpieza, algo menos exhaustivos. Emplea tecnología sónica y cuenta con tres modos de limpieza, que pueden seleccionarse de forma manual durante el cepillado: estándar, suave y personalizado. Su cabezal es alargado y, según la firma, emplea una tecnología anticorrosión para que aguante en buen estado durante más tiempo.\nLa app que utiliza para mostrar información adicional es muy básica (la misma que la de todos los dispositivos de hogar conectado de la marca). Tuvimos algunos problemas para la sincronización del dispositivo con ella, ya que al principio no lo reconocía. Una vez conseguido, tiene algunas funciones muy útiles. Por ejemplo, la que hace que puedas activar un sistema de protección antisalpicaduras: una vez presionas el botón de encendido, tarda 10 segundos en ponerse en marcha para que tengas tiempo de introducirlo en la boca. También permite adaptar la duración del cepillado y te ayuda a saber si te estás cepillando correctamente, gracias a un sistema que detecta la posición del cepillo y diferencia entre seis zonas diferentes.\nCompra por 29€ en Amazon\nSoy periodista con más de 10 años de experiencia en el sector tecnológico. Durante este tiempo, he elaborado reportajes, artículos y todo tipo de contenidos relacionados con los más variados aspectos relacionados con la tecnología. Además, durante los últimos años me he especializado en el análisis de productos para distintos medios —incluido EL PAÍS—, lo que me ha llevado a probar cientos de ellos, de todo tipo y gama: desde los smartphones más económicos hasta los más punteros, ordenadores, sistemas de sonido, televisores... También todo tipo de pequeños electrodomésticos y de gama blanca: aspiradores, batidoras, cafeteras...\nEcha un vistazo a los mejores relojes baratos para correr\n*Todos los precios de compra incluidos en este artículo están actualizados a 1 de noviembre de 2019.\nSuscríbete a la newsletter de El PAÍS Escaparate.\n NEWSLETTER \n Recibe el boletín de Escaparate \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/31/escaparate/1572527264_912725.html","newspaper":"elpais","scraper_id":"scraper_test","id":"a6ac23d3-2ac3-4e92-5cba-8a542b69c303"}