{"_id":"5dea39d9dec1220e273751cc","page":0,"fullpage":false,"headline":"Superbowl electoral","date":"2019-11-06T11:20:55.026Z","content":"Superbowl electoral\n\nQue en la realidad (si es que tal cosa existe) las cosas no son como salen en la tele es algo que sabe todo el mundo, pero eso no quita que comprobarlo resulte terrorífico. Por ejemplo, el viernes vi un buen reportaje que alertaba sobre las amenazas medioambientales que van a acabar con el mundo (el calentamiento global, la contaminación atmosférica, la guarrada del plástico) y del disparate del hiperconsumo que las provoca.\nA pesar del horror, me alegré de que nos estemos concienciando de estos asuntos primordiales (parece, a la vista de la proliferación periodística y editorial, que lo ecológico está ocupando el puesto que estos años ocupó el feminismo, aunque ambas cosas deberían ser la misma).\nSin embargo, al día siguiente comprobé en el centro de Madrid (que, como gran ciudad, es un buen termómetro de lo que pasa en el mundo) que la ciudadanía seguía comprando desaforadamente, como pollos sin cabeza, de franquicia textil en centro comercial, probablemente cosas que no necesita y que le harán más infeliz, como sugiere la periodista Brenda Chávez en Al borde de un ataque de compras (Debate). Vemos las protestas de los jóvenes, los paseos de Greta Thunberg por los más grandes saraos globales, el movimiento Extinction Rebellion, pero seguimos quemando plástico (el de la tarjeta de crédito y el otro).\nLa tele también nos está contando estas elecciones generales como un gran evento, espectacularizando la política como si se tratase de la Superbowl. Resulta cansino conocer una vez más cómo en los debates electorales hay árbitros de fútbol que, como demiurgos, controlan el tiempo, los justísimos métodos de asignación de turnos y de elección de los temas, la entrada de los políticos en los estudios, como si fuera la alfombra roja de los Oscar, los últimos momentos de tensión, ante el atril, con el concurso eficiente de las maquilladoras, y las asesoras, y las limpiadoras que, con una mopa, dan un último toque al suelo del plató. Tenemos más información que en Gran Hermano Vip.\nSin embargo, mirando de nuevo las calles de Madrid, y sus bares, y sus vagones de metro, y sus centros de salud, y sus bancos del parque, no parece que la gente esté a tope con las elecciones, como si fuera más un mal que sobrellevar que la fiesta de la democracia. Ya nadie quiere hablar de las elecciones, que ya hemos hablado de eso más que de Rosalía.\nLa repetición electoral crónica en un país que parece ingobernable recuerda a aquel pequeño cuento de Kafka: unos sacerdotes intentan una y otra vez realizar un rito pero, en el último momento, siempre aparecen unos leopardos intrusos que lo echan todo por tierra. Así que los incluyen en la ceremonia y asunto resuelto. Con las elecciones, lo mismo: van a pasar de excepción indeseable a una parte más del show que nunca cesa.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/ccaa/2019/11/05/madrid/1572941881_050080.html","newspaper":"elpais","scraper_id":"scraper_test","id":"f5e4461d-8907-4b2f-75e0-7c0b5114e232"}