{"_id":"5dea3a66dec1220e27375390","page":0,"fullpage":false,"headline":"Abascal, el hombre que no estaba allí, pero está","date":"2019-11-05T11:20:55.026Z","content":"Abascal, el hombre que no estaba allí, pero está\n\nDebate a cinco, pero poca emoción, porque no se esperaba nada que no hayamos visto antes. Los debates pueden llegar a interesar si son como los Mundiales, cada cuatro años, porque ya no recuerdas el anterior y cambian los equipos. Pero cuando el último debate fue hace tan poco que aún no has conseguido olvidarlo, la perspectiva de ver otro causa desaliento.\nLo único animado fue la pelea por Cataluña, qué novedad. Es más, después de despotricar cada uno, hasta sobraba tiempo al final de ese bloque temático. Por unos momentos parecía que nadie quería hablar, insólito en un debate. Como que no se habían preparado otra cosa sobre el tema de la cohesión de las autonomías. No había mucho más que decir con todo lo que habría que decir, todo fue desahogo y clichés, de una gran esterilidad.\nPor alguna extraña razón se da por supuesto que la mayoría de la población quiere caña, está enardecida, cuando sobre todo está preocupada y no se oyeron soluciones. En todo caso, se hablara de lo que se hablara, Sánchez se convirtió en el centro del debate muchas veces, aunque solo fuera para defenderse. En las enganchadas entre Casado y Rivera, la pantalla se partía en dos y parecían dos gemelos de rabieta. Sánchez era el único que actuaba como presidente, inclinado en sus apuntes alzaba la cabeza para hacer “anuncios”, no promesas.\nSiendo Sánchez el malo malísimo, fue curioso lo de Abascal: todos hacían como que no estaba allí, y eso que el ascenso de Vox es de largo el fenómeno más llamativo de las elecciones. Pasó más de una hora hasta que alguien le arreó; Rivera, por aquel cargo inútil que tuvo en el PP y por el que cobró una pasta. Casado no le dijo ni mu en todo el debate. Es verdad que Abascal es flojito, Espinosa de los Monteros el viernes estuvo mejor, pero, como en ese primer debate, también ayer él soltaba sus tremendismos sobre las autonomías y nadie las defendía. Bramaba contra la inmigración ilegal como fuente de todos los males, también las violaciones de grupo, y ninguno le replicaba.\nUnos el viernes con aspavientos y otros ayer con mutis general y la ultraderecha sin desmontar. Solo Sánchez aprovechó para pedirle a Casado y Rivera que se desmarcaran de cosas como ilegalizar el PNV, pero no les salía. “Usted y yo no nos tenemos que achicar ante esta derecha agresiva e ignorante”, le dijo Iglesias a Sánchez, pero él meneaba la cabeza, como a cada guiño. Con él se hizo el difícil toda la noche. Iglesias iba muy bien hasta que dijo lo que dijo (ejem, “mamadas” en vez de “manadas”; sí Pablo, se oyó), y se dejó de escuchar lo que decía unos minutos.\nNinguno tuvo una noche brillante. Están tan cansados como nosotros de repetirse. Se abonaron dos horas a eso tan odioso, y tan poco creíble, de que todo es culpa del otro. Se hizo largo. Abascal se fue tan pancho y coló su idea clave entre gente de derechas: pues no son para tanto y nadie les rechista.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/politica/2019/11/04/actualidad/1572896833_708330.html","newspaper":"elpais","scraper_id":"scraper_test","id":"95641519-a877-481d-7431-1edd750ad657"}