{"_id":"5dea3b30dec1220e2737591f","page":0,"fullpage":false,"headline":"Errejón: “Me comprometo a dar un paso atrás si no hay un Gobierno progresista”","date":"2019-11-02T11:20:55.026Z","content":"Errejón: “Me comprometo a dar un paso atrás si no hay un Gobierno progresista”\n\nEl candidato de Más País, Íñigo Errejón, que cuando anunció que se presentaría a las elecciones generales del 10-N explicó que lo hacía para desbloquear la situación política, se ha comprometido este sábado a \"dar un paso atrás\" si no hay acuerdo para un Gobierno progresista. En el acto central de campaña de la formación, celebrado en Valencia, Errejón ha pedido al resto de fuerzas de la izquierda —PSOE y Unidas Podemos— que \"recojan el guante\" y se comprometan también \"a dar paso a otros\" si no logran un pacto de gobierno tras las cuartas elecciones que se celebran desde 2015.\n\"En esta campaña no se puede repetir el acto de Pimpinela entre Sánchez e Iglesias. No comparto su posición, pero Iglesias fue honesto: si no tenemos los tres o cuatro ministerios que queremos, habrá repetición electoral. El señor Sánchez tiene que aclarar si le va a pedir una abstención técnica al señor Casado\", ha dicho el líder de Más País ante las mil personas que han llenado el teatro Olympia en un acto con los líderes de Compromís, Joan Baldoví y Mónica Oltra, entre otros.\nMás País, con apenas unas semanas de vida y sin presencia en los dos debates que se celebrarán esta campaña por no tener representación parlamentaria en el Congreso, tiene en la Comunidad Valenciana, además de en Madrid, su mayor base política gracias a la coalición con Compromís. El último CIS, publicado el pasado martes, le otorgaba a la formación dos diputados por Madrid y uno o dos por Valencia. Errejón, en el mitin de este sábado, ha asegurado que en Castellón apenas unas décimas decidirán si uno de los escaños será para Vox o su formación. Para tratar de arañar el diputado a los ultraderechistas, la caravana de Más País ha puesto rumbo a Benicasim (Castellón). Errejón se comprometió cuando lanzó su candidatura a no fragmentar el voto de la izquierda allí donde concurriera a las elecciones, pero los cálculos no le están saliendo, según las encuestas publicadas hasta ahora.\n\"No nos invitan a los debates, ni estamos en los carteles de las farolas, pero os tenemos a vosotros. Somos una candidatura al servicio de la gente y del desbloqueo\", ha comenzado diciendo el candidato en catalán. Con la resaca del debate entre los siete portavoces parlamentarios en la noche del viernes, Errejón ha criticado que la escena en RTVE es la misma que podría haberse dado hace seis meses. \"A los que se reunieron ayer les han sobrado minutos de televisión y mítines y les ha faltado sentido común para hacer un Gobierno al servicio de la gente que no se puede permitir más repeticiones electorales\", ha dicho. \nA una semana de la cita con las urnas, la exalcaldesa de Madrid Manuela Carmena entrará en campaña para dar su apoyo a Errejón con dos actos, uno de ellos el de cierre de campaña el próximo viernes en Madrid, han informado fuentes de Más País. La formación quiere aprovechar el tirón de la exregidora para la recta final de una campaña en la que aspiran a dar la vuelta a los últimos sondeos que los dejan a las puertas de formar grupo propio en el Congreso y no les dan más de cuatro o cinco escaños. \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/11/02/actualidad/1572701771_274545.html","newspaper":"elpais","scraper_id":"scraper_test","id":"af07f96e-c4fb-4627-5d2f-2d027b576f0f"}