{"_id":"5dea3c06dec1220e27375d19","page":0,"fullpage":false,"headline":"El amargo adiós del capitán de los All Blacks","date":"2019-10-31T11:20:55.026Z","content":"El amargo adiós del capitán de los All Blacks\n\nLos All Blacks acaban de ser apeados de la final del Mundial y Kieran Read aguarda con el ojo derecho cubierto de sangre su primera comparecencia. El capitán no encuentra las palabras y contiene las lágrimas. El delfín del gran Richie McCaw ya sabía que no levantaría su tercera copa Webb Ellis y que su etapa quedaría marcada por una derrota sin paliativos ante Inglaterra. Precisamente, el día en el que cumplía 34 años. El flanker, considerado el mejor neozelandés en enfundarse el número 8 de su selección, se despide este viernes (10.00 hora peninsular española en #Vamos) en la final por el bronce ante Gales con las alabanzas del rugby mundial, pero con una herida abierta en un país que se exige la perfección.\nTras la derrota, Read definió a Nueva Zelanda como “una pequeña nación que pelea por encima de su peso”. Como capitán, acepta la presión de ganar cada partido. “Entendemos que es parte de nuestro trabajo. Odiaré perder esa expectación y todo lo que conlleva ser un All Black”. Se despedirá ante Gales con 127 internacionalidades, 52 de ellas como capitán, lo que le convierte en el segundo neozelandés que más veces ha dirigido a sus huestes. Supera así a Sean Fitzpatrick y queda por detrás de McCaw, capitán en 110 de sus 148 partidos con la selección.\nNadie ha jugado más rugby internacional que el titánico McCaw, considerado el mejor de la historia tras su retirada en 2015. Dejó los All Blacks con dos mundiales y una sapiencia inigualable para saber qué está permitido en cada lance. Read fue su inevitable delfín, por compartir esa tercera línea y un perfil similar. De actitud innegociable, tenían ese punto de pillería que desarbolaba defensas y sorprender en cualquier saque de touch. Al igual que su mentor, Reado —como es apodado en el vestuario— es un gran anotador. Con 26 ensayos, es el segundo delantero neozelandés con más marcas, detrás de los 27 de McCaw. Ningún otro delantero de la primera línea mundial supera esa cifra.\nEl flanker (jugador de medio campo) es producto de un rugby expansivo. Lejos de ser utilizado como un arma periférica, ha brillado como un potente portador de balón y un nexo con la trasera. Sus embestidas ante la defensa rival y su habilidad para llevarse defensores y soltar el oval antes del placaje le han hecho una figura temible. Lo demostró en cuartos de final ante Irlanda y en otros duelos como el notable primer partido de la gira de los British & Irish Lions de 2017. Los All Blacks exigen a los delanteros un gran talento en el juego a la mano para participar en su frenética orquesta.\nRead quería escribir su propia historia y levantar el trofeo que alzó McCaw —en 2011 y 2015—, del que destaca su aspecto mental y su capacidad para crecerse en los grandes momentos. “Nunca dejaba que nada se antepusiera entre él y lo que quería. He aprendido un poco de eso”. El número 8, titular en las dos finales que convirtieron a Nueva Zelanda en la primera selección que ganaba dos Mundiales consecutivos, se marchará al rugby japonés.\nAcompañará en su aventura en Toyota a su seleccionador, Steve Hansen, a quien ha agradecido estos días el esfuerzo que ha hecho durante años por exprimirle. Por su parte, el técnico ha alabado su liderazgo tras la derrota del sábado y ha puesto en valor su rehabilitación tras una complicada operación en la espalda el año pasado. “La gente no sabe lo duro que ha sido para él”. Y su durabilidad, en una posición que pasa factura. Sin ir más lejos, el galés Sam Warburton se retiró la temporada pasada a los 29 años.\n“Será duro, pero he llegado al punto en el que tu mente tiene el deseo, pero tu cuerpo te está diciendo: ‘No, no vas a hacer esto durante mucho más tiempo’. Ha sido un gran placer, un honor”, resume Read. Tras el fiasco ante Inglaterra, las felicitaciones de sus hijos consolaron en el hotel a un capitán devastado. Así lo reconoció ente lágrimas: “Es un partido de rugby y a la gente le importa. A nosotros nos importa. Pero quiero disfrutar estos momentos y ser recordado, por encima de todo, como padre”. Así, relativizó la derrota. “Mis hijos no van a quererme menos”.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/31/actualidad/1572546282_929789.html","newspaper":"elpais","scraper_id":"scraper_test","id":"9a01620c-ea67-43e2-7982-d591c7825b9a"}