{"_id":"5dea39d9dec1220e2737525c","page":0,"fullpage":false,"headline":"Activada por error la alerta de un secuestro en un avión de Air Europa en el aeropuerto de Ámsterdam","date":"2019-11-06T11:20:55.026Z","content":"Activada por error la alerta de un secuestro en un avión de Air Europa en el aeropuerto de Ámsterdam\n\nLa policía militar holandesa ha señalado esta noche que investiga quién pudo activar por error la alerta que puso en marcha el protocolo de secuestro del vuelo UX1094 de la compañía española Air Europa, que debía cubrir este miércoles la ruta entre Ámsterdam y Madrid. Horas antes, fuentes policiales indicaron que el piloto debió pulsar el botón que ha desencadenado una amplia operación de seguridad en el aeropuerto internacional de Schiphol. El aparato tenía previsto despegar a las 19:00, y mientras la policía militar (Koninklijke Marechaussee) se desplegaba, varios aviones han sido obligados a desviarse y aterrizar en una zona alejada de la terminal D, donde se ha producido el incidente.\nLa seguridad ha sido reforzada en el interior de la instalación aeroportuaria, donde no se han registrado escenas de pánico, y la situación se ha aclarado a las 20.49, cuando Air Europa ha anunciado en su cuenta de Twitter que se trataba de “una falsa alarma”. “No ha pasado nada, todos los pasajeros se encuentran perfectamente esperando poder volar pronto. Lo lamentamos”. La compañía comunicó poco después de las 21.15 hora española que el vuelto estaba a punto de despegar.\n#AirEuropaInfo Falsa Alarma. En el vuelo Ámsterdam - Madrid, esta tarde se activó, por error, un aviso que pone en marcha protocolos sobre secuestros en el aeropuerto. No ha pasado nada, todos los pasajeros se encuentran perfectamente esperando poder volar pronto. Lo lamentamos.\nLa investigación sigue abierta, y la policía solo confirma que “pasajeros y tripulación están a salvo”, sin embargo, el código Grip 3 ha sido desplegado por completo. Este se reserva para “emergencias serias de grandes consecuencias para la población”, y tanto el primer ministro, Mark Rutte, como el ministro de Justicia y Seguridad, Ferdinand Grapperhaus, han sido advertidos de lo sucedido.\nUna sesión plenaria del Congreso sobre el posible retorno de yihadistas holandeses, que se celebraba en el momento de la alarma, ha sido suspendida durante unas horas, y las autoridades locales de Haarlemmermeer (a 15 kilómetros de Ámsterdam) municipio al que pertenece el aeropuerto, también han sido advertidas.\nLa situación ha sido confusa durante largo rato, ya que la alarma ha saltado cuando ya había embarcado una veintena de pasajeros, y las redes sociales se han llenado enseguida de especulaciones sobre un secuestro aéreo. Schiphol es uno de los mayores aeropuertos de Europa, por el que pasan más de 70 millones de pasajeros anuales. Al desconcierto inicial se ha sumado otra falsa alarma, esta vez por un supuesto incendio, en la estación de trenes de Utrecht. Un viajero presionó una alarma manual de fuego, “pero no ha ocurrido nada más”, ha asegurado ProRail, la compañía estatal de ferrocarriles.\nImágenes actuales de AMS. Todo el acceso al muelle D de Schiphol ha sido cortado para los pasajeros por la policía holandesa: https://t.co/6bBozfr3Sf\nContinúa operativo policial por \"situación sospechosa\" a bordo de un avión en el aeropuerto de #Schiphol, AmsterdamPasajeros y tripulación SEGUROS a borde del aparato pic.twitter.com/OFmW8QCkhW\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/11/06/actualidad/1573068901_553248.html","newspaper":"elpais","scraper_id":"scraper_test","id":"d2ba1808-eb28-45d3-4ffc-12a7fa00e47a"}