{"_id":"5dea3a66dec1220e27375386","page":0,"fullpage":false,"headline":"Una teórica del feminismo llamada Cate Blanchett","date":"2019-11-05T11:20:55.026Z","content":"Una teórica del feminismo llamada Cate Blanchett\n\nPuede que, hoy en día, que una actriz se declare feminista no suponga ninguna sorpresa. Pero la historia de Cate Blanchett es algo distinta. Ella ha cultivado ese feminismo desde niña, gracias a lo que vio en casa. Precisamente por ello, hoy se lo transmite a sus hijos y a todo aquel que quiere escucharla, que son muchos. Y lo hace desde una visión pausada y teórica.\nLa actriz australiana está asentada en Gran Bretaña. Allí posee una hermosa casa de la campiña inglesa llena de flores y abejas que le dan miel, donde vive con su marido —el director y autor teatral Andrew Upton, con quien lleva más de dos décadas casada—, sus cuatro hijos (que tienen entre 4 y 18 años) y sus perros. Podría tener una vida tranquila, leyendo todos esos libros que asegura que aún no ha leído y viendo esas muchas películas que le faltan por ver. Pero, como ella misma explica en el número de diciembre de la edición británica de Harper's Bazaar, no lo consigue: \"Siempre digo que voy a dejarlo. Creo que ya está, que he acabado... y entonces llega alguien con un reto\". Reflexiona a menudo sobre una posible retirada, pero se asusta: \"Empiezo a darle vueltas pero pienso que si me lo tomo con calma y doy un paso atrás, aunque sea por un momento, quizá ya no pueda regresar\".\nA ella los retos le vienen desde que era pequeña. Tuvo que luchar ya no solo por ser actriz, sino por salir adelante. Cuando tenía 10 años, su padre murió de un ataque al corazón. Su madre, al quedarse viuda, tuvo que sacar a sus hijas adelante con ayuda de su propia madre. Por ello ha crecido \"en una casa muy fuerte y llena de mujeres: mi hermana, una arquitecta a la que estoy muy unida, mi abuela y mi madre. Tenía una madre trabajadora y que estaba sola: ese es mi modelo a seguir\".  \nLa historia familiar le hizo profundizar, a su vez, en la historia del feminismo. \"Me fascinaban los motivos por los que el feminismo irrumpió con fuerza en las calles\". Y asegura: \"Sientes que el mundo se ha expandido, ha crecido, ha cambiado, y que otras voces que anteriormente han sido ignoradas por fin se oyen en los pasillos del poder. Pero, ¿qué hizo que la burbuja estallara en los años ochenta y que luego hubiera este contragolpe? Siempre me ha interesado ese área de la historia. Creo que es realmente importante tener en cuenta las lecciones aprendidas de la segunda ola de feminismo\".\nSus quejas están fundamentadas. La ganadora de dos Oscar (por El aviador en 2005 y por Blue Jasmine en 2014) lamenta lo poco que han cambiado las cosas desde entonces. \"Hoy día todavía estamos hablando de los cuartos de baño separados, de la mujer en las Fuerzas Armadas, de salud reproductiva. ¿Hace cuántos años que estamos con todo eso? Parece el Día de la Marmota\".\nCine, teatro o televisión. A Blanchett no le importa el formato sino lo que pueda contar a través de él. Por eso ahora, para el rodaje de la serie Mrs. America, su próximo proyecto, se ha puesto en la piel de Phyllis Schlafly, una conocida escritora, activista y política antifeminista de los años setenta que logró derrotar la llamada Enmienda de Igualdad de Derechos de EE UU y que falleció hace apenas tres años. Un papel muy diferente a lo que ella es y, precisamente por ello, uno de esos retos que tanto le gustan. \"Nunca me interesa autoretratarme\", explica en la entrevista. \"Para mí, egoistamente, la cuestión siempre es intentar entender el punto de vista del otro. En general, cuanto más lejos de mi propia experiencia y de mis valores, más fascinante me resulta. Y el único modo de avanzar es aprender de la historia\". \nUn personaje muy lejano a ella pero que, precisamente por eso, la ha ayudado a aprender. \"Es lo que he descubierto gracias al rodaje de Mrs. America\", asegura. \"Que las dificultades de las féminas en los dos lados del espectro político eran idénticas. Siempre estamos sacando las banderas de nuestras diferencias, pero al final, el resultado es la distancia entre unas mujeres y otras\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/11/04/gente/1572883438_379816.html","newspaper":"elpais","scraper_id":"scraper_test","id":"67b56550-0115-4304-68ef-76108cf803dd"}