{"_id":"5dea3e5adec1220e27376765","page":0,"fullpage":false,"headline":"Mingorrubio pasa de Franco","date":"2019-10-25T10:20:55.026Z","content":"Mingorrubio pasa de Franco\n\nEn la colonia de Mingorrubio-El Pardo (Madrid), este viernes por la mañana no pasó nada que no hubiera pasado cualquier otro viernes. Por la calle de la Fortaleza, un militar retirado y su mujer paseaban despacio aprovechando el sol mientras el camión del butano atravesaba la calle Armas haciendo sonar el claxon; Pilar Gómez barría las hojas secas frente su casa de la calle del Heroísmo y las bicicletas aparcadas de la calle de la Muralla esperaban a que los niños volvieran del colegio. En la calle del Regimiento, el bar abrió sus puertas como de costumbre.\nEn este lugar, construido en los sesenta por el régimen de Franco para militares y sus familias, todos quieren sacudirse al dictador de encima y más ahora que sus restos están enterrados desde el jueves en su cementerio. “Aquí no quedan franquistas”, advierte Pilar entrando en casa con la escoba. Si quedan, Teresa Cerezo, desde luego, no es una de ellas y después de hablar un rato con el matrimonio que pasea por la calle Fortaleza pone cara de aburrimiento. “Menos mal que se ha acabado”, dice en referencia a la inhumación del dictador en su vecindario. “Yo que siempre iba a ver a mis padres, que están enterrados allí, llevo dos meses sin ir. Te piden el DNI, toda esa policía, no me gusta ese jaleo”, se lamenta.\nA 500 metros de las casas, a las que se llega por la carretera de Colmenar en una vía sin salida, está el cementerio. La Policía Nacional custodia el panteón en el que se enterró al dictador 24 horas antes -en una tumba distinta a la de su mujer, Carmen Polo- y que amanece sin una triste flor, una decena de periodistas espera a que pase algo y seis agentes vigilan la entrada. A lo largo de la mañana un repartidor deja tres ramos en las puertas cerradas de la capilla del panteón y un goteo de personas pasan a echar un ojo, previa identificación policial. Una de ellas es Cayetana que, acompañada de un matrimonio, deposita un nuevo ramo. El hombre dice que no quiere identificarse porque viene de “retiro espiritual” y advierte a los agentes que apuntan su DNI que ellos son “gente de orden”.\nA las puertas del cementerio, Isabel montó ilusionada su puesto de flores y sobre la mesa luce el lazo rojigualdo con el que cuando se levantó por la mañana se imaginaba atando ramilletes sin parar. Pero no corta ni un centímetro de cinta y, aburrida, acaba por irse a la floristería que regenta en el barrio de Las Tablas (Madrid).\nOtra vez de vuelta a la colonia solo se escucha el ruido del camarero moviendo las mesas de la terraza y los trinos de los pájaros. El silencio habitual en este barrio se ha impuesto a los Cara al Sol y las banderas del águila con los que el jueves unos 300 franquistas llenaron el lugar. En el bar de Flora Barragán se perdieron el fervor ultraderechista porque prefirieron renunciar a una buena caja y echar el cierre. Es probable que vuelvan a hacer lo mismo el próximo 20-N, aniversario de la muerte de Francisco Franco y José Antonio Primo de Rivera.\nMingorrubio se afana en mostrar que no es lo que fue, que en 2019 se mezclan las viudas de los militares, los que fueron hijos de escoltas del dictador y las parejas jóvenes que buscan un lugar cerca de Madrid y de la naturaleza para criar a sus hijos. Allí nadie quiere que el lugar en el que viven se convierta en el barrio de la tumba de Franco. Prefieren seguir siendo el final de una carretera que no lleva a ninguna parte.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/25/actualidad/1572007514_129929.html","newspaper":"elpais","scraper_id":"scraper_test","id":"dfb45207-13c2-4a1a-5c28-0484c19e2b32"}