{"_id":"5dea3b93dec1220e27375ab9","page":0,"fullpage":false,"headline":"Bolsonaro emula a Trump y ordena anular las suscripciones del Gobierno al principal diario de Brasil","date":"2019-11-01T11:20:55.026Z","content":"Bolsonaro emula a Trump y ordena anular las suscripciones del Gobierno al principal diario de Brasil\n\nEmulando a su homólogo e ídolo Donald Trump, el presidente de Brasil, Jair Bolsonaro, anunció este jueves que ha ordenado que el Gobierno Federal anule todas las suscripciones al diario Folha de S. Paulo, el principal de su país, en protesta por la cobertura que hace de su gestión. La Casa Blanca anunció hace justo siete días una medida similar pero de alcance menor: la sede de la presidencia estadounidense anulaba la compra diaria de los diarios The New York Times y The Washington Post, los más influyentes de EE UU. Profundamente disgustados con el escrutinio de la prensa, ambos mandatarios comparten un discurso de ataque constante a los medios, a los que acusan de ser fábricas de noticias falsas, desde las campañas electorales que los llevaron al poder en los dos mayores países de América. Son constantes las decisiones y declaraciones del ultraderechista (y de sus hijos) que minan las instituciones democráticas y las libertades básicas.\nEl ataque de Bolsonaro a Folha incluyó una amenaza a los anunciantes, dos días después de responder a una exclusiva del influyente grupo Globo con la advertencia de que en 2022 puede tener dificultades para renovar su licencia. Bolsonaro deja claro casi a diario que está indignado con la cobertura de los grandes medios, pero la primicia de Globo le tocó un nervio porque tiene un enorme potencial dañino para su presidencia. La revelación de que su nombre aparece en la investigación sobre el asesinato de la política izquierdista Marielle Franco, perpetrado el año pasado supuestamente por dos expolicías militares, cayó como una bomba en Brasil y en Arabia Saudí, donde estaba de visita oficial. En plena noche y notablemente agitado, el mandatario grabó un vídeo para negar la acusación y atacar “este periodismo podrido y villano de la TV Globo”. La noticia amargó la recta final de su gira por China y Oriente Próximo en busca de oportunidades de negocio para relanzar la renqueante economía brasileña. “Hablaremos en 2022”, advirtió amenazante, “más os vale que para entonces esté muerto porque el proceso de renovación no será una persecución pero no habrá atajos para vosotros ni ningún otro”.\nLa desconfianza de Bolsonaro hacia los medios más relevantes viene de lejos. Hizo toda su campaña electoral en redes sociales, al margen de los grandes diarios como Folha y el grupo mediático Globo, cuyos programas, sea el telediario de la noche o las telenovelas, llegan hasta el último de los brasileños. Es habitual que los seguidores del presidente echen pestes de Globo, al que consideran uno de los grandes enemigos de Bolsonaro, que llegó al poder con un discurso de ruptura con el establishment. “Espero que no me acusen de censura. ¿Correcto? Nadie va a ser castigado. Quien quiera comprar Folha de S.Paulo, que su asesor vaya al quiosco, lo compra allí y que se divierta. No quiero saber más de Folha de S. Paulo, leerlo envenena a mi Gobierno”, declaró Bolsonaro el jueves en una entrevista en televisión. Horas después, fue aún más allá en uno de sus habituales directos en Facebook: “Y quien se anuncia en Folha, que preste atención, ¿correcto?”.\nFolha recalcó en una nota que “el diario seguirá haciendo, en relación a su Gobierno (de Bolsonaro), el periodismo crítico y apartidario que le caracteriza y que practicó con todos los otros Gobiernos”. Una abogada del periódico paulistano añadió: “Es una actitud típica de Gobiernos totalitarios. Chávez y Maduro, por irónica que sea la comparación, hicieron exactamente lo mismo con la prensa en Venezuela”.\nComo recientemente advertía en un artículo el dueño de The New York Times, A. G. Sulzberger, los ataques de Trump a la prensa estadounidense suponen “una creciente amenaza al periodismo porque no solo “minan la fe de su ciudadanía en las organizaciones mediáticas que le piden cuentas”, sino que además “ha dado permiso de hecho a líderes extranjeros para hacer lo mismo con los periodistas de sus países”. Brasil es la prueba más reciente.\n NEWSLETTER \n Recibe el boletín de América \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/11/01/america/1572627999_010072.html","newspaper":"elpais","scraper_id":"scraper_test","id":"c70cf68a-483e-4d5b-544c-eb723fca5516"}