{"_id":"5dea3c06dec1220e27375c9f","page":0,"fullpage":false,"headline":"Detenido en Ceuta el hombre que mató a su pareja en mayo en Parla","date":"2019-10-31T11:20:55.026Z","content":"Detenido en Ceuta el hombre que mató a su pareja en mayo en Parla\n\nLa Policía Nacional ha detenido en Ceuta al hombre que presuntamente asesinó a su pareja el pasado mes de mayo en la localidad madrileña de Parla, ha informado este jueves la Jefatura Superior de Policía de Madrid.\nEl presunto autor se encontraba huido de España desde que cometió el crimen y la Policía supo recientemente que estaba en Marruecos e iba a trasladarse a Ceuta, donde desplegó un operativo para su arresto y le detuvo.\nEl crimen se descubrió el pasado 4 de mayo cuando el jefe de la víctima -Juana U.M., española de 46 años- alertó que la mujer no había acudido a su puesto de trabajo desde hacía varios días, y los agentes determinaron que el asesino podía ser su pareja, que ya había huido de España.\nTras seguirle la pista seis meses, finalmente, los agentes le localizaron el pasado 23 de octubre y lo pusieron a disposición judicial. El detenido es E.K., marroquí de 38 años que estaba en mayo en situación irregular en España y que cuenta con una treintena de antecedentes, entre ellos maltrato contra la asesinada y contra otra mujer anteriormente, además de una tentativa de homicidio.\nJuana le había denunciado por malos tratos y un juez había decretado contra él una orden de alejamiento de 500 metros. La mujer estaba protegida por el protocolo de atención a las víctimas de violencia machista con nivel de riesgo bajo, según informaron tras el crimen fuentes de la investigación.\nPor motivos que se desconocen la mujer había vuelto a convivir con él y de hecho la última detención que le constaba a él es del pasado mes de febrero, cuando los vecinos escucharon una pelea en el piso de ella, en la que un hombre gritaba.\nAl llegar al domicilio, la mujer aseguró a los agentes que no había nadie más dentro, que no pasaba nada. El día 4 de mayo Juana fue hallada muerta, con golpes y cuchilladas, después de que su jefe alertara de que no había ido a trabajar al restaurante en el que era cocinera, cerca del Ayuntamiento de Parla.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/sociedad/2019/10/31/actualidad/1572518517_623299.html","newspaper":"elpais","scraper_id":"scraper_test","id":"7fb2b987-a5c3-4c87-6f49-6495c78abdb0"}