{"_id":"5dea3a66dec1220e2737539b","page":0,"fullpage":false,"headline":"Junqueras denuncia ante la justicia que el presidente de la Eurocámara no defendió su inmunidad","date":"2019-11-05T11:20:55.026Z","content":"Junqueras denuncia ante la justicia que el presidente de la Eurocámara no defendió su inmunidad\n\nOriol Junqueras abre un nuevo frente judicial en Luxemburgo a cuenta de su inmunidad. El líder de Esquerra Republicana, condenado a 13 años de prisión por sedición y malversación, ha denunciado ante el Tribunal General de la UE la decisión del presidente de la Eurocámara, el socialdemócrata italiano David Sassoli, de declararse incompetente para garantizar su inmunidad parlamentaria tras haber sido elegido eurodiputado en los comicios del pasado 26 de mayo. El Tribunal General es el órgano del Tribunal de Justicia de la UE —con sede en Luxemburgo— encargado, entre otras competencias, de los recursos de los ciudadanos contra actos de las instituciones u organismos comunitarios.\nLos hechos se remontan al 3 de julio, cuando la defensa de Junqueras, entonces en prisión preventiva y a la espera de la sentencia del Tribunal Supremo por el procés, hizo llegar a Sassoli un escrito a través de la eurodiputada de ERC Diana Riba, la única representante independentista en la Cámara tras la exclusión de Carles Puigdemont, Toni Comín y el propio Junqueras. En él, se solicitaba a Sassoli su intervención urgente para proteger la inmunidad parlamentaria de Junqueras basándose en el artículo 8 del reglamento interno del hemiciclo.\nLa respuesta llegó mes y medio después, el 22 de agosto. Sassoli comunicó a Riba que se declaraba “incompetente” para actuar y no admitió a trámite la petición. Más de tres meses después, una vez el juicio del procés se ha saldado con una condena para su cliente, Andreu Van den Eynde, abogado del dirigente catalán, ha recurrido a los tribunales europeos para revertir la decisión de Sassoli, que considera “inmotivada” y “tomada sin ningún asesoramiento jurídico”.\nEn la demanda, la defensa de Junqueras explica que el Tribunal Supremo le impidió acudir al acto de acatamiento de la Constitución y recogida de acta en persona, un trámite que la ley española exige a los eurodiputados, y como consecuencia, la Junta Electoral Central envió al Parlamento Europeo el pasado junio una lista de electos “incompleta”, en la que no estaba el líder de ERC.\nAdemás, acusa a Sassoli de negarse a tramitar la petición de inmunidad basándose únicamente en la comunicación remitida por la Junta Electoral Central declarando vacante el escaño. Y cuestiona que ese argumento sea suficiente al recordar que incluso el Tribunal Supremo “alberga dudas sobre el alcance de la inmunidad”, como demuestra que planteara una cuestión prejudicial sobre el tema a la justicia europea. “Se halla alterada la composición del Parlamento Europeo y, por consiguiente, existe riesgo potencial de alteración del resultado de las votaciones”, insiste el recurso.\nLa apelación llega a pocos días de que el Tribunal de Justicia de la UE responda al Supremo español y se pronuncie sobre si a Junqueras le corresponde o no gozar de inmunidad como parlamentario. El abogado de Junqueras cree que si la justicia europea estima que debió disfrutar de inmunidad desde su proclamación como eurodiputado, debe anularse la condena de 13 años que pesa en su contra. Pero la postura de la Fiscalía española y de la abogada del Estado es que pase lo que pase en Luxemburgo, el Tribunal Supremo no otorgará a Junqueras un permiso penitenciario para acatar la Constitución y que llegue así a tomar posesión en Estrasburgo, menos aún después de que haya sido también inhabilitado para ejercer cargos públicos por otros 13 años.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/11/04/actualidad/1572891107_544652.html","newspaper":"elpais","scraper_id":"scraper_test","id":"2423be67-5c4f-40a9-794e-4ca48da9bd37"}