{"_id":"5dea3c52dec1220e27375e00","page":0,"fullpage":false,"headline":"La pacifista que valida la violencia","date":"2019-10-30T11:20:55.026Z","content":"La pacifista que valida la violencia\n\nConocemos a Jordi Sánchez. Y sabemos, sin que nadie nos lo diga, que duerme mal. No por residir en la cárcel, sino por culpa de su sucesora en la presidencia de la Assemblea Nacional Catalana (ANC), Elisenda Paluzie.\nJordi proclama desde siempre su religión pacifista. A fe que es deseable que pueda disfrutar de ella con los suyos con la escudella i carn d’olla de Nadal hecha en casa. Como la abrumadora mayoría de sus consocios, que también proclaman “som gent de pau”. Al contrario, al alabar las consecuencias de la violencia, Elisenda, su actual presidenta, acaba de traspasar la raya que deslinda la civilización de la criminalidad discursiva.\nLo hace al modo cínico e inmoral de Quim Torra: apelando a la bondad de las movilizaciones “en clave no violenta”. Para, acto seguido y sin reparar en la contradicción, ensalzar los benéficos efectos de la violencia puesto que “hace visible el conflicto en el exterior”: siempre, claro, que a quien le rompan la cabeza sea un humilde mosso o un discreto militante de base. Ni a ella, ni al presunto president.\nPaluzie ensalza, jalea y aplaude la violencia en tanto que valida sus resultados según el teorema maquiavélico de que el fin justifica los medios. Aunque Nicolás de Maquiavelo fue anterior al Estado de derecho, desde el que nada de lo que viole la ley —y menos mediante el uso de la fuerza no legítima, que es toda, salvo la del Estado— es permisible.\nLa violencia política solo se despliega si los dirigentes sociales y políticos la propugnan, amparan o la “explican y entienden”, insiste el ensayista Nick Cohen. Y si, además, las fuerzas del orden se debilitan: como esto no sucede y como ningún mosso temblará si debiere arrestar legalmente a la ayatolá de la ANC, el único peligro para la sanidad mental ciudadana es que ella y sus colegas subvencionados se dediquen a justificar hoy a violentos, mañana a sus mentores y luego a lo peor de esa ralea.\nElla y Torra rebasan ya toda decencia y todo límite de la flexibilidad política democrática. Relajan el umbral de intolerancia social con los violentos. Normalizan la preeminencia protocolaria de batasunos como Arnaldo Otegi en el pati dels tarongers del Palau de la Generalitat, qué blasfemia. Salieron en tromba contra la supuesta “criminalización” por el Estado de unos presuntos fabricantes de artefactos explosivos acogidos a las sulfurosas siglas CDR. Y alaban el modelo secesionista esloveno, que procuró casi un centenar de muertos. Hozan en la desgracia letal ajena para procurar ventaja propia.\nPor fortuna no exhiben el arrojo de colgar con esparadrapo en el pecho de cada discrepante una bomba explosiva con detonador, como frecuentaban aquellos terroristas del universo Terra Lliure que también hacían visible el conflicto en el exterior, el último escalón en la escala a los infiernos de la miseria moral. Contrarían al conjunto de los catalanes, también a sus seguidores bondadosos.\nLos ofenden y humillan. Los guían hacia un agujero negro, mortuorio y fúnebre.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/29/opinion/1572375740_755123.html","newspaper":"elpais","scraper_id":"scraper_test","id":"e7062fdb-0fdf-4f2d-57a1-8e67f0cf4805"}