{"_id":"5dea3b30dec1220e27375922","page":0,"fullpage":false,"headline":"La indefinición paraliza al Barça en el Ciutat de València","date":"2019-11-02T11:20:55.026Z","content":"La indefinición paraliza al Barça en el Ciutat de València\n\nFINALIZADO\nEl Barça parece hoy un don nadie que viaja sin hoja de ruta por LaLiga. La condición de campeón, y también la de líder, repuesto después de la catástrofe de Granada, ganador de sus cinco últimos encuentros del campeonato, siete si se cuenta la Champions, agravaron si acaso su derrota justa y sangrante en el Ciutat de València. Acostumbra a ocurrir cuando no se tiene personalidad futbolística ni estabilidad en el juego y el equipo se entrega al intercambio de golpes, como si los partidos fueran una ruleta rusa, muy cambiantes, para bien y para mal, y diera lo mismo que juegue Vidal que Busquets, Ansu Fati que Griezmann. El Barcelona es víctima de una indefinición que le puede llevar a la ruina por más que tenga en nómina a Messi, un anónimo en el Ciutat de València.\nNo es que los rivales hayan perdido el respeto al 10 sino que ya no temen al Barça, advierten sus debilidades y penalizan sus errores: los tres primeros tiros del Levante, concentrados en siete minutos, acabaron en gol, circunstancia que redunda en la fragilidad barcelonista y en su dificultad tanto para gobernar los encuentros como para reponerse ante la adversidad, un defecto corregible en LaLiga, no en la Champions. El Barcelona se venció nada más tomar el empate: no se rebeló, sino que se resignó a firmar una derrota más, la tercera del torneo, como si nada pasara, ni tampoco temiera a nadie, acomodado una jornada más con un gol que se encontró de casualidad en un penalti a Semedo, un diestro que caminaba por la izquierda, trasquilado por Miramón.\nLa capacidad camaleónica del Barça ha llegado hasta tal extremo de que puede jugar sin Jordi Alba y Busquets, y prescindir de Dembélé. La ausencia del lateral, decisivo por su profundidad en ataque y capacidad de asociación con Messi, beneficia a un futbolista que necesita aire y campo por la izquierda como Griezmann y por el contrario ayuda al equipo en defensa por la entrada de un zaguero atlético como Semedo. Una historia diferente es la suplencia de Busquets al que antes el entrenador solo daba descanso por necesidad y sustituía por Rakitic o Sergi Roberto. Ahora el equipo gira alrededor de De Jong, a veces interior y en ocasiones medio centro, menos fiable en el juego de posición y más dinámico y vertical, diferente de Busquets.\nValverde no solo atiende a su equipo, y en especial al momento de forma de sus futbolistas, sino que también mira al rival, circunstancia que ha llevado a la titularidad de De Jong y de Arturo Vidal ante el Valladolid y en el Ciutat de València. El plan del técnico favoreció que el partido resultara incierto, presidido por las pérdidas de balón y la falta de fluidez, sin autoridad, pendiente de cualquier jugada más que del fútbol, sin más protagonista que Griezmann. El francés defendía y atacaba ante la mirada de Messi y el absentismo de Luis Suárez, desenfocado y lastimado, finalmente sustituido por Carles Pérez.\nLa mayoría de encuentros así planteados suelen quedar a expensas de quien inaugura el marcador, y el Barcelona encontró el gol en una llegada de Semedo, precedida de un fuera de juego y mal defendida después sin que interviniera el VAR. El penalti fue transformado de manera inapelable por Messi. Aunque el argentino tuvo el segundo gol en sus pies, el Barça no supo finiquitar el choque a pesar de que al Levante solo se le advertía cara de sufridor, o si se quiere de paciente, alejado del área de Ter Stegen.\nEl partido era malo y hasta muy malo porque al Barça ya no le interesa como antes la pelota, sino que actúa en función del marcador, de manera que regula sus esfuerzos, excesivamente quieto cuando gana, expuesto a cualquier contrariedad, obsesionado con evitar que el Levante corriera porque siempre le pareció más enemigo a la contra que en ataque continuo de acuerdo con las indicaciones de Valverde. Tan pancho estaba el Barça que dio el partido por acabado a falta de media hora, dispuesto a perder el tiempo, sin reparar en los errores propios como el de Piqué. No perdonó Campaña, ni después Borja Mayoral y menos Radoja. Los granotas desfilaron por el área como por una parada de feria y tiraron al muñeco hasta que cayó el 3-1.\nLos barcelonistas no tuvieron más repuesta que un gol anulado a Messi. A falta de efectividad, el Barça se vence, presa de la desidia y de la rutina, también de la indolencia, insensible a la derrota y a la victoria, como si estuviera esperando un golpe de mano definitivo, o si no una catástrofe, que acabe con la dejadez y más ridículos como el del Ciutat de València.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/02/actualidad/1572708109_221580.html","newspaper":"elpais","scraper_id":"scraper_test","id":"57bf340e-13f1-472d-7312-a0cbcb3e4421"}