{"_id":"5dea3b93dec1220e27375a4a","page":0,"fullpage":false,"headline":"Una Universidad de toda la ciudadanía","date":"2019-11-01T11:20:55.026Z","content":"Una Universidad de toda la ciudadanía\n\nUno de los grandes valores de la Universidad pública como institución es mantenerse autónoma ante el proceloso mundo de la política partidaria. Si conserva la neutralidad, sirve a todos los ciudadanos; si toma partido, solo sirve a una parte. La premisa fundamental es que las autoridades académicas son representantes institucionales de todos los miembros de la comunidad universitaria, y no lo son de ninguna opción política concreta, puesto que no son cargos políticos representativos. Y es precisamente por eso que, en el marco de una sociedad democrática, tienen la inexorable obligación de mantener la independencia y la neutralidad institucional de la Universidad como uno de sus principales ethos.\nLa Universidad, cuestión de Estado\nHay que recordar, además, que la Universidad pública es Estado, pero no es Gobierno ni Parlamento, y de ahí que, manteniendo su neutralidad institucional como parte del Estado, ayude a sostener la cohesión social. Lo cual es particularmente importante en tiempos en los que la porfía en la vida política se encona más allá de lo aceptable convirtiéndose, a veces, en obstinadamente sectaria. Y son precisamente los dirigentes académicos quienes deben sustentar tal neutralidad, aun cuando, en determinadas coyunturas, ello les reporte problemas e incomprensiones.\nSon tres los argumentos que sustentan la tesis central que acabo de exponer. El primero consiste en que nosotros, los universitarios, no somos propietarios de la Universidad. Son los impuestos de todos los ciudadanos, con diferentes opciones políticas democráticas, los que asumen la mayor parte del coste de la Universidad pública, mientras que el resto es completado mediante las matrículas de cada estudiante. Si la Universidad como institución se pronunciara sobre las opciones partidarias que confrontan sus ideas en la arena política, eso sería tanto como tomar partido por unos ciudadanos en detrimento de otros.\nSe nos delega a los funcionarios públicos universitarios la gestión de la Universidad, únicamente para las tareas concretas que la sociedad nos confiere como entidad educativa y productora de nuevos conocimientos que deben serle transferidos. Traspasar o subvertir coyunturalmente la función propia de la Universidad tiene el peligro de sentar unos precedentes que después la lógica formal dicta que deberán ser siempre aplicados como una regla general. ¿Por qué debe ocuparse la Universidad-institución de una determinada problemática política y no de otra? ¿Quién dicta cuáles son los asuntos públicos que son pertinentes de ser tratados por los órganos internos de la academia y cuáles no lo son?\nExiste una segunda razón elemental que obliga a los equipos de dirección universitarios a mantener su neutralidad institucional: ninguno de los cargos directivos universitarios que conozco se ha presentado jamás ante sus electores con un programa político de partido, sino con un programa académico. No están, pues, autorizados ni legitimados para hablar políticamente por los demás académicos, los cuales conforman una voz diversa y plural; salvo que alguien quiera vivir en una Universidad de pensamiento único, creo que esta es una idea básica para la convivencia en nuestros claustros. La pregunta puede parecer una obviedad, pero ¿no es cierto que nadie se imagina en la actualidad que un candidato a un puesto directivo universitario se presente bajo las siglas de un partido político?\nEl tercer y último argumento es que la Universidad pública no debe invadir el terreno propio de los representantes de la soberanía popular. Son ellos quienes han merecido la confianza de los ciudadanos para sustanciar, en el Parlamento, todas aquellas actuaciones encaminadas a mejorar el bienestar de la ciudadanía. Y esa tarea de las asambleas legislativas no es sustituible por ninguna otra institución, so pena de que dejemos de creer tanto en la democracia representativa como en una separación de poderes que otorga a cada organismo público su propia función específica en la vida social.\nTodo lo anterior no implica que la Universidad no deba politizarse en el sentido de abordar los grandes problemas de la humanidad, bien al contrario, debe hacerlo preocupándose por el bien común mediante las atribuciones propias de impartir docencia y de producir y transferir el conocimiento. Pero no debe ser, en cambio, un espacio de confrontación de los partidos que conforman el arco ideológico y político de un país. Es decir, que la Universidad-institución no sea portavoz de una opción particular no significa que la comunidad universitaria no pueda expresar sus ideas acerca de la realidad social y política. La única condición es que lo haga siguiendo las reglas del juego participativo de cada universidad y con respeto hacia todas las opciones ideológicas, por supuesto, no violentas.\nEn suma, no digo que la Universidad-comunidad no hable de política, sino que la Universidad-institución no debe entrar en el debate partidario por respeto a todos los ciudadanos. Sería muy mala noticia que la Universidad-comunidad se mostrara indiferente ante los problemas de su entorno o de la humanidad, pero también lo sería que como entidad pública dedicada al saber y a la formación de la ciudadanía no supiera guardar celosamente su independencia y neutralidad institucional para continuar estando al servicio de la comunidad.\nRoberto Fernández es catedrático de Historia Moderna, presidió la CRUE entre 2017 y 2019.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/31/opinion/1572536616_697865.html","newspaper":"elpais","scraper_id":"scraper_test","id":"b045bb34-c02d-491e-43ac-8fff9a0e2e39"}