{"_id":"5dea3c52dec1220e27375e70","page":0,"fullpage":false,"headline":"¿Son todas las cubiertas aptas para instalar paneles solares?","date":"2019-10-30T11:20:55.026Z","content":"¿Son todas las cubiertas aptas para instalar paneles solares?\n\nEl sector de la construcción sigue apostando por integrar las diferentes fuentes de energía renovables en sus proyectos. Nadie duda de la oportunidad de negocio que la derogación del \"impuesto al Sol\" ha traído al mercado inmobiliario, y que ha tenido su máximo exponente en la instalación de placas fotovoltaicas. De hecho, según empresas del sector, se han incrementado hasta un 140% las peticiones de información de los ciudadanos para pasarse al autoconsumo.\nEs precisamente ahora, y a escasos meses de que entre en vigor la normativa europea que exige que todos los edificios tengan que ser de consumo de energía casi nulo en España, cuando es más importante incidir en el correcto uso de los distintos elementos arquitectónicos para conseguir el máximo aporte a la eficiencia energética del edificio. Entre ellos, las cubiertas, clave para la protección y la sostenibilidad del inmueble.\nEn este sentido, la integración de una placa fotovoltaica debe ser consecuente con la fisionomía del edificio, no interfiriendo su funcionalidad en la estética. Aunque ya es posible ver placas en fachadas, las cubiertas, principalmente las inclinadas, suponen la base ideal sobre la que instalar paneles solares o módulos fotovoltaicos, sobre todo por su capacidad para encajarlas sin necesidad de emplear elementos de montaje complejos. La integración arquitectónica de los paneles fotovoltaicos reduce su impacto negativo y minimiza sus costes cuando se instalan en cubiertas inclinadas. Hay que tener en cuenta que estos elementos pueden estar sometidos a elevadas cargas de viento, siendo mayor el sobrecoste de la estructura antivuelco en cubiertas planas que inclinadas.\nIgualmente, la instalación cobra una especial importancia para conseguir los objetivos de ahorro energéticos. Así, los paneles solares o módulos fotovoltaicos deben colocarse integrados en la cubierta inclinada, adoptando la inclinación y orientación de la misma, puesto que, según el Código Técnico de la Edificación, las pérdidas que se producen por alejarse del óptimo (orientación sur y 40º de inclinación) son mínimas.\nEspaña es campo abonado para el desarrollo de las energías renovables, principalmente la fotovoltaica. Según datos del Gobierno, se pretende reducir las emisiones de gases de efecto invernadero en un 90% para 2050, sobre los niveles de 1990, y lograr el 100% de energías renovables ese mismo año. Mientras, el Observatorio de la Sostenibilidad calcula que el despliegue de generadores fotovoltaicos en las cubiertas de Madrid daría energía para abastecer el consumo eléctrico total de 1,2 millones de personas y reducir las emisiones en 3,17 millones de toneladas de C02. Y eso que las tres cuartas partes de las cubiertas de la capital son planas. Imagínense qué no se podría conseguir con la instalación de placas si éstas fueran inclinadas.\nAlfred Vincent es presidente de Promotejado (Asociación Nacional de la Cubierta Inclinada)\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/economia/2019/10/30/vivienda/1572452285_364924.html","newspaper":"elpais","scraper_id":"scraper_test","id":"f1c94d57-4eae-4d3d-7d26-65f8c075770e"}