{"_id":"5dea3a66dec1220e27375361","page":0,"fullpage":false,"headline":"“Madrid es la relación más larga que he tenido”","date":"2019-11-05T11:20:55.026Z","content":"“Madrid es la relación más larga que he tenido”\n\nKarina Sainz Borgo (Caracas, 37 años) se acaba de mudar a Ventas para escribir. Ahora tiene la plaza y los bares taurinos más cerca que nunca, dos de sus mayores placeres desde que llegó a Madrid hace 13 años. Vivía en el barrio de Las Letras hasta que los Airbnbs la echaron de allí. Todavía no sabe cómo escribió su exitosa novela, La hija de la española, vendida en 22 países, con el jaleo de la gentrificación a las puertas de su casa y su trabajo como periodista cultural.\nAhora va a lanzar sus Crónicas barbitúricas, que comenzó a escribir nada más bajar del avión en Barajas y ahora recopila.\nEfectivamente. Es un libro de alguien que llega a un sitio y va pasando por todas las fases: del asombro, del encantamiento, del no entender... También repasa los cambios de España: Mariano Rajoy instaladísimo en 2012, la crisis, el 15-M, la discusión de la Guerra Civil que estaba tan inflamada como ahora. Escribí ese libro para no enloquecer.\n¿Probó otras ciudades?\nMadrid es la relación más larga que he tenido, lo digo en serio. Nos hemos querido y pegado la una a la otra. Nadie ha sido tan generosa ni tan dura conmigo. Es una ciudad donde todo el mundo hace grupo en lugares públicos. Madrid recibe gente, parece un puerto. A mí me encanta. He ido conociendo Madrid por partes.\nDentro de la capital, se ha mudado muchas veces.\nCuando llegué viví en Argüelles. No entendía un carajo, todo me parecía pequeñito. Luego me mudé a Goya y salí corriendo también. Hasta que no descubrí el centro, Antón Martín, barrio de las Letras, calle del Olivar... no encontré mi sitio. \nEsos lugares han cambiado muchísimo en estos últimos años.\nCuando yo me mudé no existía Airbnb. He visto cómo cambiaban los comercios. Aparecían tres locales de paella donde antes había una librería. No se puede vivir en un sitio donde la gente está de fiesta permanentemente, porque es irreal. Que se vengan desde Italia a beber litronas y a escuchar reguetón... ¡No tiene sentido! Pero me gustaba mucho.\nCuando llegó tenía 23 años.\nMe acuerdo que mi primer cumpleaños, los 24, los celebré en el Costello. Como la frase del bolso de Tipos Infames que dice \"Malgastamos nuestra juventud en Malasaña\", así fue para mí. En aquella época (ya estoy como las viejas) Malasaña tenía un punto canalla; ahora casi que para comprar el pan vas con un bulldog francés como complemento. \n¿Ya no se mueve tanto por ahí?\nYa no me muevo tanto en general. Estoy bastante viejuna y lo que hago es sentarme a escribir.\n¿Cuáles siguen siendo sus lugares sagrados?\nEl Teatro Real, el Palacio de Oriente, me fascina la ópera. Muchas veces me voy a dar una vuelta por allí, solo para despejarme. \n¿Y los toros?\nY los bares taurinos. Tengo una relación con la muerte muy enraizada, para mí la violencia es un elemento muy natural y la muerte no es tan lesiva. Aquí la muerte tiene una puesta en escena, una plasticidad y un dramatismo tremendo. Me parece un acto muy punky ir a los toros. El edificio es precioso y en la biblioteca de Las Ventas hay joyas.\nEn Crónicas barbitúricas hay referencias muy castizas.\nSi, como los viejos de los churros en El Comercial. Recuerdo desayunar allí con un viejo al lado fumando Ducados. Eso ya es impensable.\n¿Cómo fue reencontrarse con textos que escribió hace años, cargados de tanto desasosiego?\nYo siempre tengo desasosiego. Por eso me gusta tanto Madame Bovary; como ella, siempre necesito buscar algo más. Cuando me sentaba a escribir era porque lo necesitaba. Mi editora decía que había ira en el libro. Escribir para matarse, escribir para no matarse, por eso utilizo lo de los barbitúricos como una figura literaria trágica, impostada, melancólica. \n¿Es esta una ciudad literaria?\nMadrid podría tener mucha más proyección. Cervantes, Lope, Valle Inclán, Galdós... Por donde te muevas ha pasado un escritor o hay alguna alusión.\n¿Qué es lo que ha aprendido en todo este tiempo?\nHe aprendido a vivir y a independizarme. Y me han pasado cosas graciosísimas. Una noche venía del Junco a las seis de la mañana. Cuando me bajé del metro vi un montón de chavales haciendo botellón, ellos andaban en mi dirección y yo iba sola. Me pudo la paranoia caraqueña, me di la vuelta y comencé a correr en dirección contraria. Me costó muchísimo sobreponerme a la sensación de calle, todavía hoy me pasa.\nSu nuevo libro, Crónicas barbitúricas (Círculo de Tiza), que publica a final de mes, recoge relatos que comenzó a escribir al llegar a Madrid en 2008. Una “carta de amor a Madrid”, dice, y a sus bares de referencia —“cuanto más cutres, mejor”—, a su “españolidad adquirida por el roce”, a los olores de Madrid, a la noche, a su invierno y a sus calles.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/05/madrid/1572957133_319717.html","newspaper":"elpais","scraper_id":"scraper_test","id":"d26e3606-e73e-443b-5a4f-58eec0950113"}