{"_id":"5dea3e00dec1220e273765ab","page":0,"fullpage":true,"headline":"","date":"2019-10-26T10:20:55.026Z","content":"\n\n    \n        \n            ABC\n            \n\n                Edición PDF\n\n                Navegar por fecha\n                Ir a ABC.es\n            \t\t\t\t\t\n        \n        ABC de Sevilla\n        ABC de Córdoba\n    \n\n    \n\n    \n    \n\nAvanzar o retroceder por resultado de búsqueda1/1Avanzar o retroceder por las páginas del periódicoPrimeroAnteriorPág. 16/88SiguienteÚltimoAvanzar o retroceder por díaAnteriorMadrid, 26 deOctubre de 2019Descargar esta página en PDFAñadir a mi dossierQuitar de mi dossierinit('0006906076');Enviar a un amigoENLAZARE-mail del remitenteE-mail del destinatarioComentarioURL directa a la página:Insertar en un blog:URL directa a la página:16 \n\n\n\nESPAÑA \n\n\n\nSÁBADO, 26 DE OCTUBRE DE 2019 abc. es espana \n\n\n\nABC \n\n\n\nKale borroka en Cataluña \n\n\n\nCientos de radicales secesionistas recibirán multas de hasta 600 euros \n\nCuando los denunciados sean menores de edad, sus padres tendrán que hacer frente a las sanciones \n\nPABLO MUÑOZ JESÚS HIERRO MADRID BARCELONA \n\n\n\nEn los próximos meses los Mossos d Esquadra, Policía y Guardia Civil harán decenas de detenciones \n\nlos próximos meses se seguirá deteniendo a participantes de las algaradas. Disponemos de muy buena información. Es cuestión de tiempo dicen. La segunda línea de trabajo no es menos interesante. La semana pasada los Mossos y la Policía identificaron a muchas personas que participaron en los disturbios e intervinieron material susceptible de ser usado en ellos. Solo aquel sábado, en el filtro que se hizo a los que asistían a la concentración convocada ese día en la Plaza Urquinaona. se denunció a 300 individuos. Tanto estos, como los muchos denunciados antes y después recibirán pronto en casa una multa de hasta 600 euros, que en el caso de ser menores deberán pagar sus padres. Algunos criticaron los primeros días que los detenidos eran pocos ante la gravedad acontecimientos. Pero los agentes estaban tranquilos. Los tenemos fichados; hay multitud de imáge- \n\n\n\nP \n\n\n\nmanifestantes, pero aquel viernes los Mossos se vieron obligados a recurrir a él, con la preocupación de que algún asados los durísimos días accidente provocase daños irreparade guerrilla urbana en bles. La fiereza de los ataques, con el Cataluña, sobre todo en riesgo de que los radicales se hicieran Barcelona, los Mossos d Es- con el control de la calle, no les daba quadra, la Policía Nacio- otra opción, según los Mossos. Y acernal y la Guardia Civil han taron con esta arriesgada decisión, pues puesto en marcha la segunda fase del en los momentos puntuales su uso disdispositivo contra el levantamiento de persó de inmediato a los radicales, sin una parte de la sociedad catalana y sus causarles daños físicos. La labor policial no finaliza con la líderes políticos contra el Estado en palabras de altos mandos de los Cuer- vuelta a una relativa normalidad en las pos de Seguridad. Desde el lunes, tras calles, a la espera de si el secesionismo la oleada de disturbios, se han reforza- radical retoma este fin de semana la dedo las investigaciones para identificar riva vandálica en las manifestaciones a los vándalos. Habrá decenas de dete- convocadas. Por el momento, para abrir nidos en los próximos meses, auguran boca, ayer los CDR ocuparon el Ayunlas fuentes consultadas. Y se agilizarán tamiento de Gerona. La primera línea de actuación polilos trámites administrativos para imcial es identificar a los poner multas de hasta 600 euros a cientos de indiviInvestigaciones cientos de encapuchados Goduos denunciados. Muchos se van a que actuaron. Ayer, elmás La estrategia recuerbierno cuantificó en da a la seguida por el Go- llevar las manos a de 200 los detenidos enla cabeza por las tre ellos, 15 menores de bierno de José María Aznar para hacer frente al conexiones con los los que 31 han ingresado incremento de la kale en prisión. Hay algunas violentos que se borroka en el País Vas- van a demostrar detenciones significatico. La reforma de la ley vas. Por ejemplo, ya está Identificaciones en prisión la joven que sudel Menor propició, entre otras cosas, que los Muchos radicales, puestamente coordinó el padres tuvieran que asuque creen que no asedio del aeropuerto de mir los destrozos ocasio- fueron detectados, El Prat. Una acción connados por sus hijos. El recaerán en manos vocada por Tsunami Desultado fue inmediato y de la Policía en un mocràtic, un movimiende 2002 a 2003 el terroto que algunas fuentes sigoteo constante rismo callejero se redutúan cerca de Quim Torra jo en un 65 y Carles Puigdemont, y Pese a la violencia organizada de los que investiga la Audiencia Nacional. radicales; a sus técnicas de guerrilla ur- También apresaron al individuo de Iguabana y al gran número de individuos lada que lanzó un cohete pirotécnico a que participaron en los incidentes, en un helicóptero de los Mossos. Fue detodo momento se consiguió tener la tenido por tentativa de homicidio, pero situación controlada añaden las mis- quedó en libertad con cargos, imputamas fuentes, que admiten que el mo- do por desórdenes y atentado contra la mento más delicado fue cuando deci- autoridad. Es un histórico de las mardieron usar la tanqueta (vehículo de chas separatistas que acaban con alterlos Mossos dotado de un cañón de agua) cados: está imputado por golpear a un que fue de gran utilidad. Era la prime- policía en septiembre de 2018 tras una ra vez que los Mossos usaban este vehí- manifestación convocada por la asoculo, comprado en 1994, y que la Gene- ciación de policías nacionales y guarralitat trató de vender varias veces. En dias civiles Jusapol. En esta ocasión, seesta ocasión tuvo que activarse. Fue en gún explicaron a ABC fuentes de los el entorno de la Plaza Urquinaona de Mossos, la Policía científica lo ha idenBarcelona el viernes 18 de octubre, el tificado, no por imágenes, sino por las día en que los vándalos redoblaron su huellas dactilares que había dejado en desafío. Los más graves en los 25 años el tubo del cohete. Cuando se culmide historia de los Mossos, según admi- nen las investigaciones muchos se lletió el consejero de Interior, Miquel Buch. varán las manos a la cabeza por las imEl uso de este vehículo implica impor- plicaciones que hay explican fuentes tantes riesgos para la integridad de los policiales. Eso, sin contar con que en \n\n\n\ncontenedores \n\nLos radicales se cebaron especialmente con los contenedores, entre otros elementos del mobiliario urbano \n\n\n\n1.035 \n\n\n\nSon los daños ocasionados en los disturbios de Barcelona sin contar el pavimentado de calles y las horas extras del personal, especialmente del de limpieza Violentos independentistas se enfrentan a la Policía en las calles tras la sentencia del procés En la imagen, la via Laietana el pasado día 18 de octubre \n\n\n\n2,5 millones \n\n\n\nEstado y violencia callejera \n\nANÁLISIS \n\nIGNACIO ASTARLOA HUARTE- MENDICOA \n\n\n\nE \n\n\n\nstos días en los que la violencia callejera está creando tanta angustia en Cataluña han hecho volver la vista atrás a los tiempos en los que el terrorismo urbano con utilización de menores kale borroka en la épica de los etarras) se enseñoreaba de las calles del País Vasco y Navarra. Aquello acabó, como aca- \n\n\n\nbó el terror de ETA en su conjunto, gracias a la decidida acción del Estado democrático, a partir de una política articulada por el gobierno del presidente Aznar, en el marco del Pacto Antiterrorista, con la que el Estado llevó la iniciativa y la amenaza terrorista no hizo otra cosa que retroceder hasta su final, el terrorismo urbano desapareció y su partido político fue expulsado de las instituciones. En aquellos días terribles, cuya memoria debemos conservar, el final de la violencia callejera fue po- \n\n\n\n\nDescargar esta página en PDFAñadir a mi dossierQuitar de mi dossierinit('0006906076');Enviar a un amigoENLAZARE-mail del remitenteE-mail del destinatarioComentarioURL directa a la página:Insertar en un blog:URL directa a la página:16 \n\n\n\nESPAÑA \n\n\n\nSÁBADO, 26 DE OCTUBRE DE 2019 abc. es espana \n\n\n\nABC \n\n\n\nKale borroka en Cataluña \n\n\n\nCientos de radicales secesionistas recibirán multas de hasta 600 euros \n\nCuando los denunciados sean menores de edad, sus padres tendrán que hacer frente a las sanciones \n\nPABLO MUÑOZ JESÚS HIERRO MADRID BARCELONA \n\n\n\nEn los próximos meses los Mossos d Esquadra, Policía y Guardia Civil harán decenas de detenciones \n\nlos próximos meses se seguirá deteniendo a participantes de las algaradas. Disponemos de muy buena información. Es cuestión de tiempo dicen. La segunda línea de trabajo no es menos interesante. La semana pasada los Mossos y la Policía identificaron a muchas personas que participaron en los disturbios e intervinieron material susceptible de ser usado en ellos. Solo aquel sábado, en el filtro que se hizo a los que asistían a la concentración convocada ese día en la Plaza Urquinaona. se denunció a 300 individuos. Tanto estos, como los muchos denunciados antes y después recibirán pronto en casa una multa de hasta 600 euros, que en el caso de ser menores deberán pagar sus padres. Algunos criticaron los primeros días que los detenidos eran pocos ante la gravedad acontecimientos. Pero los agentes estaban tranquilos. Los tenemos fichados; hay multitud de imáge- \n\n\n\nP \n\n\n\nmanifestantes, pero aquel viernes los Mossos se vieron obligados a recurrir a él, con la preocupación de que algún asados los durísimos días accidente provocase daños irreparade guerrilla urbana en bles. La fiereza de los ataques, con el Cataluña, sobre todo en riesgo de que los radicales se hicieran Barcelona, los Mossos d Es- con el control de la calle, no les daba quadra, la Policía Nacio- otra opción, según los Mossos. Y acernal y la Guardia Civil han taron con esta arriesgada decisión, pues puesto en marcha la segunda fase del en los momentos puntuales su uso disdispositivo contra el levantamiento de persó de inmediato a los radicales, sin una parte de la sociedad catalana y sus causarles daños físicos. La labor policial no finaliza con la líderes políticos contra el Estado en palabras de altos mandos de los Cuer- vuelta a una relativa normalidad en las pos de Seguridad. Desde el lunes, tras calles, a la espera de si el secesionismo la oleada de disturbios, se han reforza- radical retoma este fin de semana la dedo las investigaciones para identificar riva vandálica en las manifestaciones a los vándalos. Habrá decenas de dete- convocadas. Por el momento, para abrir nidos en los próximos meses, auguran boca, ayer los CDR ocuparon el Ayunlas fuentes consultadas. Y se agilizarán tamiento de Gerona. La primera línea de actuación polilos trámites administrativos para imcial es identificar a los poner multas de hasta 600 euros a cientos de indiviInvestigaciones cientos de encapuchados Goduos denunciados. Muchos se van a que actuaron. Ayer, elmás La estrategia recuerbierno cuantificó en da a la seguida por el Go- llevar las manos a de 200 los detenidos enla cabeza por las tre ellos, 15 menores de bierno de José María Aznar para hacer frente al conexiones con los los que 31 han ingresado incremento de la kale en prisión. Hay algunas violentos que se borroka en el País Vas- van a demostrar detenciones significatico. La reforma de la ley vas. Por ejemplo, ya está Identificaciones en prisión la joven que sudel Menor propició, entre otras cosas, que los Muchos radicales, puestamente coordinó el padres tuvieran que asuque creen que no asedio del aeropuerto de mir los destrozos ocasio- fueron detectados, El Prat. Una acción connados por sus hijos. El recaerán en manos vocada por Tsunami Desultado fue inmediato y de la Policía en un mocràtic, un movimiende 2002 a 2003 el terroto que algunas fuentes sigoteo constante rismo callejero se redutúan cerca de Quim Torra jo en un 65 y Carles Puigdemont, y Pese a la violencia organizada de los que investiga la Audiencia Nacional. radicales; a sus técnicas de guerrilla ur- También apresaron al individuo de Iguabana y al gran número de individuos lada que lanzó un cohete pirotécnico a que participaron en los incidentes, en un helicóptero de los Mossos. Fue detodo momento se consiguió tener la tenido por tentativa de homicidio, pero situación controlada añaden las mis- quedó en libertad con cargos, imputamas fuentes, que admiten que el mo- do por desórdenes y atentado contra la mento más delicado fue cuando deci- autoridad. Es un histórico de las mardieron usar la tanqueta (vehículo de chas separatistas que acaban con alterlos Mossos dotado de un cañón de agua) cados: está imputado por golpear a un que fue de gran utilidad. Era la prime- policía en septiembre de 2018 tras una ra vez que los Mossos usaban este vehí- manifestación convocada por la asoculo, comprado en 1994, y que la Gene- ciación de policías nacionales y guarralitat trató de vender varias veces. En dias civiles Jusapol. En esta ocasión, seesta ocasión tuvo que activarse. Fue en gún explicaron a ABC fuentes de los el entorno de la Plaza Urquinaona de Mossos, la Policía científica lo ha idenBarcelona el viernes 18 de octubre, el tificado, no por imágenes, sino por las día en que los vándalos redoblaron su huellas dactilares que había dejado en desafío. Los más graves en los 25 años el tubo del cohete. Cuando se culmide historia de los Mossos, según admi- nen las investigaciones muchos se lletió el consejero de Interior, Miquel Buch. varán las manos a la cabeza por las imEl uso de este vehículo implica impor- plicaciones que hay explican fuentes tantes riesgos para la integridad de los policiales. Eso, sin contar con que en \n\n\n\ncontenedores \n\nLos radicales se cebaron especialmente con los contenedores, entre otros elementos del mobiliario urbano \n\n\n\n1.035 \n\n\n\nSon los daños ocasionados en los disturbios de Barcelona sin contar el pavimentado de calles y las horas extras del personal, especialmente del de limpieza Violentos independentistas se enfrentan a la Policía en las calles tras la sentencia del procés En la imagen, la via Laietana el pasado día 18 de octubre \n\n\n\n2,5 millones \n\n\n\nEstado y violencia callejera \n\nANÁLISIS \n\nIGNACIO ASTARLOA HUARTE- MENDICOA \n\n\n\nE \n\n\n\nstos días en los que la violencia callejera está creando tanta angustia en Cataluña han hecho volver la vista atrás a los tiempos en los que el terrorismo urbano con utilización de menores kale borroka en la épica de los etarras) se enseñoreaba de las calles del País Vasco y Navarra. Aquello acabó, como aca- \n\n\n\nbó el terror de ETA en su conjunto, gracias a la decidida acción del Estado democrático, a partir de una política articulada por el gobierno del presidente Aznar, en el marco del Pacto Antiterrorista, con la que el Estado llevó la iniciativa y la amenaza terrorista no hizo otra cosa que retroceder hasta su final, el terrorismo urbano desapareció y su partido político fue expulsado de las instituciones. En aquellos días terribles, cuya memoria debemos conservar, el final de la violencia callejera fue po- \n\n\n\n\n16 \n\n\n\nESPAÑA \n\n\n\nSÁBADO, 26 DE OCTUBRE DE 2019 abc. es espana \n\n\n\nABC \n\n\n\nKale borroka en Cataluña \n\n\n\nCientos de radicales secesionistas recibirán multas de hasta 600 euros \n\nCuando los denunciados sean menores de edad, sus padres tendrán que hacer frente a las sanciones \n\nPABLO MUÑOZ JESÚS HIERRO MADRID BARCELONA \n\n\n\nEn los próximos meses los Mossos d Esquadra, Policía y Guardia Civil harán decenas de detenciones \n\nlos próximos meses se seguirá deteniendo a participantes de las algaradas. Disponemos de muy buena información. Es cuestión de tiempo dicen. La segunda línea de trabajo no es menos interesante. La semana pasada los Mossos y la Policía identificaron a muchas personas que participaron en los disturbios e intervinieron material susceptible de ser usado en ellos. Solo aquel sábado, en el filtro que se hizo a los que asistían a la concentración convocada ese día en la Plaza Urquinaona. se denunció a 300 individuos. Tanto estos, como los muchos denunciados antes y después recibirán pronto en casa una multa de hasta 600 euros, que en el caso de ser menores deberán pagar sus padres. Algunos criticaron los primeros días que los detenidos eran pocos ante la gravedad acontecimientos. Pero los agentes estaban tranquilos. Los tenemos fichados; hay multitud de imáge- \n\n\n\nP \n\n\n\nmanifestantes, pero aquel viernes los Mossos se vieron obligados a recurrir a él, con la preocupación de que algún asados los durísimos días accidente provocase daños irreparade guerrilla urbana en bles. La fiereza de los ataques, con el Cataluña, sobre todo en riesgo de que los radicales se hicieran Barcelona, los Mossos d Es- con el control de la calle, no les daba quadra, la Policía Nacio- otra opción, según los Mossos. Y acernal y la Guardia Civil han taron con esta arriesgada decisión, pues puesto en marcha la segunda fase del en los momentos puntuales su uso disdispositivo contra el levantamiento de persó de inmediato a los radicales, sin una parte de la sociedad catalana y sus causarles daños físicos. La labor policial no finaliza con la líderes políticos contra el Estado en palabras de altos mandos de los Cuer- vuelta a una relativa normalidad en las pos de Seguridad. Desde el lunes, tras calles, a la espera de si el secesionismo la oleada de disturbios, se han reforza- radical retoma este fin de semana la dedo las investigaciones para identificar riva vandálica en las manifestaciones a los vándalos. Habrá decenas de dete- convocadas. Por el momento, para abrir nidos en los próximos meses, auguran boca, ayer los CDR ocuparon el Ayunlas fuentes consultadas. Y se agilizarán tamiento de Gerona. La primera línea de actuación polilos trámites administrativos para imcial es identificar a los poner multas de hasta 600 euros a cientos de indiviInvestigaciones cientos de encapuchados Goduos denunciados. Muchos se van a que actuaron. Ayer, elmás La estrategia recuerbierno cuantificó en da a la seguida por el Go- llevar las manos a de 200 los detenidos enla cabeza por las tre ellos, 15 menores de bierno de José María Aznar para hacer frente al conexiones con los los que 31 han ingresado incremento de la kale en prisión. Hay algunas violentos que se borroka en el País Vas- van a demostrar detenciones significatico. La reforma de la ley vas. Por ejemplo, ya está Identificaciones en prisión la joven que sudel Menor propició, entre otras cosas, que los Muchos radicales, puestamente coordinó el padres tuvieran que asuque creen que no asedio del aeropuerto de mir los destrozos ocasio- fueron detectados, El Prat. Una acción connados por sus hijos. El recaerán en manos vocada por Tsunami Desultado fue inmediato y de la Policía en un mocràtic, un movimiende 2002 a 2003 el terroto que algunas fuentes sigoteo constante rismo callejero se redutúan cerca de Quim Torra jo en un 65 y Carles Puigdemont, y Pese a la violencia organizada de los que investiga la Audiencia Nacional. radicales; a sus técnicas de guerrilla ur- También apresaron al individuo de Iguabana y al gran número de individuos lada que lanzó un cohete pirotécnico a que participaron en los incidentes, en un helicóptero de los Mossos. Fue detodo momento se consiguió tener la tenido por tentativa de homicidio, pero situación controlada añaden las mis- quedó en libertad con cargos, imputamas fuentes, que admiten que el mo- do por desórdenes y atentado contra la mento más delicado fue cuando deci- autoridad. Es un histórico de las mardieron usar la tanqueta (vehículo de chas separatistas que acaban con alterlos Mossos dotado de un cañón de agua) cados: está imputado por golpear a un que fue de gran utilidad. Era la prime- policía en septiembre de 2018 tras una ra vez que los Mossos usaban este vehí- manifestación convocada por la asoculo, comprado en 1994, y que la Gene- ciación de policías nacionales y guarralitat trató de vender varias veces. En dias civiles Jusapol. En esta ocasión, seesta ocasión tuvo que activarse. Fue en gún explicaron a ABC fuentes de los el entorno de la Plaza Urquinaona de Mossos, la Policía científica lo ha idenBarcelona el viernes 18 de octubre, el tificado, no por imágenes, sino por las día en que los vándalos redoblaron su huellas dactilares que había dejado en desafío. Los más graves en los 25 años el tubo del cohete. Cuando se culmide historia de los Mossos, según admi- nen las investigaciones muchos se lletió el consejero de Interior, Miquel Buch. varán las manos a la cabeza por las imEl uso de este vehículo implica impor- plicaciones que hay explican fuentes tantes riesgos para la integridad de los policiales. Eso, sin contar con que en \n\n\n\ncontenedores \n\nLos radicales se cebaron especialmente con los contenedores, entre otros elementos del mobiliario urbano \n\n\n\n1.035 \n\n\n\nSon los daños ocasionados en los disturbios de Barcelona sin contar el pavimentado de calles y las horas extras del personal, especialmente del de limpieza Violentos independentistas se enfrentan a la Policía en las calles tras la sentencia del procés En la imagen, la via Laietana el pasado día 18 de octubre \n\n\n\n2,5 millones \n\n\n\nEstado y violencia callejera \n\nANÁLISIS \n\nIGNACIO ASTARLOA HUARTE- MENDICOA \n\n\n\nE \n\n\n\nstos días en los que la violencia callejera está creando tanta angustia en Cataluña han hecho volver la vista atrás a los tiempos en los que el terrorismo urbano con utilización de menores kale borroka en la épica de los etarras) se enseñoreaba de las calles del País Vasco y Navarra. Aquello acabó, como aca- \n\n\n\nbó el terror de ETA en su conjunto, gracias a la decidida acción del Estado democrático, a partir de una política articulada por el gobierno del presidente Aznar, en el marco del Pacto Antiterrorista, con la que el Estado llevó la iniciativa y la amenaza terrorista no hizo otra cosa que retroceder hasta su final, el terrorismo urbano desapareció y su partido político fue expulsado de las instituciones. En aquellos días terribles, cuya memoria debemos conservar, el final de la violencia callejera fue po- \n\n\n\n","url":"http://hemeroteca.abc.es/nav/Navigate.exe/hemeroteca/madrid/abc/2019/10/26/016","newspaper":"abc","scraper_id":"scraper_test","id":"14a39fa8-2598-4b0e-6de8-91e737185292"}