{"_id":"5dea3b93dec1220e27375a9e","page":0,"fullpage":false,"headline":"Omeprazol, ibuprofeno, ventolín... Más de 1.200 medicamentos bajan hoy de precio","date":"2019-11-01T11:20:55.026Z","content":"Omeprazol, ibuprofeno, ventolín... Más de 1.200 medicamentos bajan hoy de precio\n\nMás de 1.200 presentaciones farmacéuticas financiadas por la sanidad pública bajan este viernes de precio con la entrada en vigor de la Orden de Precios de Referencia de 2019, publicada en el Boletín Oficial del Estado (BOE) el pasado 19 de septiembre, una decisión que permitirá ahorrar más de 39 millones de euros, según las estimaciones del Ministerio de Sanidad. Los ciudadanos también se verán beneficiados en más de cinco millones en proporción al copago que deben asumir según su renta y si son pensionistas.\nLa reducción de precio también afecta a otros fármacos de dispensación hospitalaria, con los que la sanidad pública quiere reducir la factura en 79 millones adicionales.\nEntre los medicamentos incluidos en la medida hay algunos de los de mayor uso entre la población, como el ibuprofeno, el paracetamol, el omeprazol y la amoxicilina, entre muchos otros. Los siguientes son algunos de los nuevos precios que los pacientes pasarán a encontrarse en las boticas españolas: \nParacetamol: La caja de 20 comprimidos de un gramo de este analgésico y antipirético pasa a costar 1,22 euros, 68 céntimos menos que hasta ahora. \nIbuprofeno: La presentación de 20 comprimidos de 400 miligramos del antiinflamatorio, que también es usado como antipirético, reduce su coste en cerca de un euro de los casi tres que vale actualmente. \nAmoxicilina: Este antibiótico, en su caja de 30 pastillas, baja su precio en 90 céntimos hasta los 5,70 euros.\nOmeprazol: Las 28 cápsulas de 20 miligramos de este fármaco contra el reflujo gástrico pasan a valer 2,42 euros, 1,5 euros menos que ahora.\nVentolín (salbutamol): Los 30 comprimidos de cuatro miligramos de este medicamento indicado para el asma y la enfermedad pulmonar obstructiva crónica (EPOC) costará 2,12 euros, 69 céntimos menos que ahora.\nDulotexina. Este antidepresivo, comercializado bajo las marcas comerciales Cymbalta y Xeristar, baja en su presentación de 28 pastillas de 60 miligramos de 49 a 27 euros.\nFentanilo. Este opioide es una de los fármacos que, en sus diversas presentaciones, más baja de precio. Las 30 cápsulas sublinguales de 300 microgramos de la marca Abstral, por ejemplo, han visto reducido su precio en farmacia desde 231 euros a los 56.   \nViscofresh. Estas lágrimas artificiales de uso ocular costaban 8,76 euros y a partir de ahora, 2,75 euros. \nConsulte en el BOE el listado completo de los medicamentos que ven reducido su precio.\n\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/sociedad/2019/11/01/actualidad/1572607116_482159.html","newspaper":"elpais","scraper_id":"scraper_test","id":"1104eb41-b1e8-466d-5594-2aa3ba530f84"}