{"_id":"5dea3afadec1220e27375789","page":0,"fullpage":false,"headline":"Muere una mujer en Palma al caerle encima una palmera por el fuerte viento","date":"2019-11-03T11:20:55.026Z","content":"Muere una mujer en Palma al caerle encima una palmera por el fuerte viento\n\nUna mujer de 37 años de edad y nacionalidad extranjera ha muerto este domingo en Palma tras ser aplastada al caerle encima una palmera en la céntrica zona del Parc de la Mar de la capital balear. La víctima se encontraba paseando acompañada de un hombre y una niña cuando la palmera ha caído sobre ella arrastrada por las fuertes rachas de viento que han soplado durante toda la mañana en la isla.\nDesde el servicio de emergencias del 061 han informado de que el suceso ha tenido lugar a mediodía cuando la mujer se encontraba paseando por la zona. Una gran palmera se ha caído debido al viento y ha aplastado a la víctima. Varios testigos han avisado a los servicios de emergencia y han iniciado de forma inmediata las maniobras de reanimación. Los servicios de emergencias, mediante una unidad de soporte vital básico, han tardado apenas unos minutos en llegar al lugar continuando con las maniobras de reanimación avanzada de la mujer.\nSin embargo, la víctima ha fallecido finalmente debido a los múltiples traumatismos sufridos y la gravedad de las lesiones tras las maniobras de reanimación cardiopulmonar. El grupo de Policía Científica y de Homicidios de la Policía Nacional se ha desplazado al lugar de los hechos para investigar las causas del accidente.\nVarias provincias se encuentran en aviso naranja por fenómenos costeros y fuerte viento provocados por el paso de la borrasca Amelie por gran parte del país, la primera con nombre de la temporada. Toda la costa cantábrica tiene activado el aviso naranja por fenómenos costeros, igual que la costa de Almería y Granada. La provincia de Tarragona, el interior de Valencia, Albacete y el noroeste de Murcia están en aviso naranja por rachas de viento que pueden superar los 90 kilómetros por hora. La isla de Mallorca se encuentra en aviso naranja por riesgo importante de fuertes vientos, mientras que el sur de la isla también tiene activado el aviso naranja por fenómenos costeros.\nLas máxima rachas de viento registradas este domingo han sido de 156 kilómetros por hora en A Coruña. A partir de los 120 kilómetros por hora se consideran huracanadas. En Mallorca también se han registrado rachas importantes, de 119 kilómetros por hora en la estación de Sa Tudossa y de 107 en el cabo de Formentor. En buena parte de la península y el resto de las Islas Baleares está activo el aviso amarillo por viento.\nPrecisamente la situación de inestabilidad provocada por el paso de la borrasca Amelie y las fuertes rachas de viento han provocado incidentes en varias comunidades. En Euskadi la caída de un poste de la luz esta madrugada ha dejado sin suministro eléctrico a los vecinos de la zona de Axpe en el municipio alavés de Artziniega. En Bakio (Bizkaia) las fuerte rachas de viento han provocado que una carpa instalada en la calle Goienkale haya salido volando provocando daños en la fachada de un edificio cercano. Durante la madrugada ha sido necesario interrumpir el tráfico en varias carreteras, como la N-634 a la altura de Deba o en la BI-631 en el alto de Sollube. A las nueve y media de la mañana permanecía cerrada todavía la GI-636 en Irún junto a la rotonda de Osinbiribil.\nEn Asturias los árboles arrastrados por el viento han provocado incidencias en una decena de calles y avenidas de varios municipios. Además, en la Avenida Carlos Marx de Gijón un árbol de grandes dimensiones ha cortado la calle destrozando tres vehículos aparcados en la zona. En el barrio de Llano y en la zona cercana de El Molinón se tuvieron que asegurar una carpa con el público que asistía a una celebración y la chapa de una fachada. En la Comunidad de Madrid se han gestionado 146 expedientes relacionados con el viento, la mayoría de poca importancia, como la retirada de árboles de las calzadas o problemas con toldos y vallas publicitarias. Además, en Madrid, el ayuntamiento ha balizado por rachas de viento áreas infantiles, deportivas, y de mayores del parque del Retiro.\nEFE\n21 personas que practicaban en la costa de Xábia (Alicante) paddel surf (remar de pie sobre una tabla) se han refugiado en una cueva para refugiarse del viento y son objeto de rescate en un operativo con buzos, embarcaciones y un helicóptero, al tratarse de una zona de difícil acceso. Según la Guardia Civil, que participa junto a Salvamento Marítimo, el operativo de evacuación de la cova del Llop Mar' se ha iniciado después de las 18.00 y varios de los deportistas ya han sido sacados en el helicóptero, entre ellos una mujer con el brazo roto y un menor de edad.\nHasta las 20.00 han sido trasladados 7 de los 21 atrapados y el resto, que en principio están en buen estado, está previsto que sean rescatados en las próximas horas. La cova del Llop Marí se ubica en una zona de difícil acceso en las proximidades de la turística playa de La Granadella, desde donde habitualmente salen grupos de kayak y paddel surf hacia la cueva.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/11/03/actualidad/1572788748_877594.html","newspaper":"elpais","scraper_id":"scraper_test","id":"36c2a656-6c2b-44f8-5d0a-d48f437b2f0a"}