{"_id":"5dea3b10dec1220e27375862","page":0,"fullpage":false,"headline":"El policía herido grave en los disturbios de Barcelona será trasladado a Galicia en un avión del Ejército del Aire","date":"2019-11-02T11:20:55.026Z","content":"El policía herido grave en los disturbios de Barcelona será trasladado a Galicia en un avión del Ejército del Aire\n\nEl agente seguirá recibiendo tratamiento médico allí para estar más cerca de su familia\nEl agente de la Policía Nacional que resultó herido de gravedad tras recibir una pedrada en la cabeza en los disturbios de Barcelona será trasladado próximamente a Galicia en un avión del Ejército del Aire. \nFuentes policiales informaron de que el agente seguirá recibiendo tratamiento médico allí para estar más cerca de su familia. El traslado, a petición del Ministerio del Interior, será realizado en un avión medicalizado perteneciente al Ministerio de Defensa, que ha mostrado su total colaboración para el traslado.\nEste avión, habitualmente usado en labores humanitarias, va equipado con todos los dispositivos médicos necesarios para transportar al herido con el mínimo riesgo.\nLas mismas fuentes no precisaron la fecha exacta del traslado, pero recalcaron que se hará próximamente. Este agente perteneciente a la UIP fue el herido más grave de las fuerzas y cuerpos de seguridad, entre los aproximadamente 300 agentes que resultaron lesionados durante los disturbios en la capital catalana.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n@Acandimorr #1CerrarJoder, vaya nivel, y luego dicen que el presi va en avión. Teniendo en cuenta que Dr Sánchez fletó un buque de la Armada para recoger a unos sin papales de Italia, qué menos que fletar un avión para este Policía herido en acto de servicio, vamos creo yo.","url":"https://www.elmundo.es/espana/2019/10/30/5db994f221efa0e1788b45df.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"036091ec-dbb6-47bd-4757-8e1d20c22b64"}