{"_id":"5dea3d70dec1220e273763e0","page":0,"fullpage":false,"headline":"Cinco recomendaciones para protegerse de ciberfraudes","date":"2019-10-27T11:20:55.026Z","content":"Cinco recomendaciones para protegerse de ciberfraudes\n\nLa protección de datos personales y financieros es un tema prioritario en la era de las apps, wallets, páginas bancarias, tarjetas y demás esquemas que nos facilitan las transacciones de dinero vía electrónica.\nCualquier fuga de información puede ser “pescada” por las personas equivocadas. Y, como lo imaginas, el phishing es todavía una de las estrategias favoritas de los delincuentes.\nPara el que recién llega al tema de los pagos electrónicos, el phishing es un fraude cibernético que busca robar contraseñas, NIP, números de cuentas bancarias o de tarjetas de crédito, nombre completo y otros datos de identidad para hacer mal uso de ellos.\nSu principal modo de operar es el envío de mensajes fraudulentos a través de correos electrónicos, mensajes de WhatsApp, SMS o de publicaciones en redes sociales que dirigen a un sitio web fraudulento. Una vez allí, en el peor de los casos, un programa malicioso roba al instante la información del usuario.\nOtra posibilidad es que el sitio web, que aparenta ser una página oficial del banco, solicite los datos confidenciales. De caer en la trampa, estos quedan en manos de los delincuentes.\nRecopilamos las mejores recomendaciones para evitar ser víctima de este delito:\n1. “Los mensajes fraudulentos generalmente se generan a través de herramientas automáticas que integran funcionalidades de traducción y diccionarios de sinónimos, por lo que presentan faltas ortográficas y errores gramaticales”, advierte la Policía Federal. Ya lo sabes, si te llega un mensaje del “Departamento de prebención de defraudos” de tu banco, haz caso omiso.\n2. Al visitar el sitio web de tu banco, teclea directamente la dirección URL en la barra de direcciones. Nunca ingreses por enlaces proporcionados por algún otro sitio.\n3.Ignora los mensajes amenazadores. BBVA México advierte que este tipo de comunicaciones “se caracteriza por ser correos con asuntos de urgencia como ‘Tu tarjeta será bloqueada’, ‘Alguien ha intentado acceder a tu cuenta’ o ‘Cambia tus contraseñas al instante’. El objetivo es que te alarmes y des clic de inmediato sin corroborar previamente el remitente o el mensaje completo”.\n4. “Si tienes dudas, acude a una sucursal o comunícate con tu institución financiera. Utiliza solo los números telefónicos que el banco te haya proporcionado a través de tus estados de cuenta o correspondencia”, aconseja la Comisión Nacional para la Protección y Defensa de los Usuarios de Servicios Financieros (Condusef). \n5.Y no olvides siempre estar alerta, aunque parezcan buenas noticias: “Si te ha llegado un mensaje que en el título se puede leer ‘Has ganado’ o ‘¡Felicitaciones!’ y no tienes idea del porqué has recibido un premio, es totalmente seguro que se trata de un correo de estafa”, concluye BBVA México. \nY mucho cuidado con el vishing\nSe trata de una forma de estafa que combinateléfono einternet. Así es como funciona: el cuentahabiente recibe un SMS notificando que se efectuó una compra con su tarjeta de crédito. Este, alarmado, marca el número telefónico que viene en el mensaje.\nYa enganchado en la llamada, un supuesto funcionario de la institución bancaria guía al usuario para que le proporcione sus datos confidenciales, con el pretexto de cancelar la compra no reconocida. Está hecho, el estafador se aprovecha de esa información vía internet.\nEl vishing puede parecer un fraude demasiado básico como para ser engañado, pero los delincuentes se arman con información que, al ser proporcionada, podría confundir a cualquiera, como los primeros números de la tarjeta o los apellidos del afectado.\nQue no te pase. Estas son las recomendaciones de BBVA México para que no caigas en sus trampas:\n♦ Recuerda que el banco nunca, pero nunca, llama para solicitar datos confidenciales.\n♦ Ante la duda, mejor cuelga y valida directamente con la institución financiera.\n♦ Cuando realices compras por internet o vía telefónica, revisa que sean sitios seguros y no utilices redes públicas de internet para efectuar operaciones comerciales. En compras físicas, no pierdas de vista la tarjeta, así evitarás el robo de tu información.","url":"https://elpais.com/economia/2019/10/25/actualidad/1572033590_143768.html","newspaper":"elpais","scraper_id":"scraper_test","id":"0383429f-d8ae-4235-484f-31873a54762d"}