{"_id":"5dea3cbddec1220e27376055","page":0,"fullpage":false,"headline":"Cien españoles y un reto: escuchar opiniones pseudocientíficas y morderse la lengua","date":"2019-10-29T11:20:55.026Z","content":"Cien españoles y un reto: escuchar opiniones pseudocientíficas y morderse la lengua\n\n“La población no puede saber todo de todo. Yo no sé cómo funciona un avión, pero confío en que están bien pensados y me monto”. Un anciano ilustraba así su relación con las vacunas y su confianza en el sistema de salud que las suministra. Pero mucha gente recela de las autoridades sanitarias, de los mensajes de los gobiernos sobre medicamentos, de los expertos sobre los transgénicos o de los científicos sobre cambio climático. Ante esta crisis de confianza, los especialistas se preguntan cómo se forman las opiniones de la ciudadanía, dónde se informan y a quién creen en temas científicos tan decisivos. Para resolver este dilema, estos días se está desarrollando en Europa una consulta ciudadana en cinco países (Polonia, Italia, Eslovaquia, España, Portugal) que se sustenta un pilar fundamental: escuchar a la ciudadanía. Escuchar lo que opinan, pero sobre todo por qué lo opinan, sin regañar, dar lecciones o tratar de cambiar esa visión.\nLa penúltima consulta se realizó este fin de semana en el Jardín Botánico de la Universitat de València, institución que capitanea este proyecto europeo que lleva más de un año de preparación desde que la Unión Europea le diera luz verde. Como en los otros cuatro países, cien personas representativas de toda la sociedad española se desplazaron hasta allí para una jornada maratoniana de debates sobre cuatro asuntos que suelene generar controversia en el ámbito de la ciencia: cambio climático, vacunas, organismos modificados genéticamente y las llamadas terapias alternativas. Catorce mesas con siete u ocho participantes, dos grabadoras y un moderador que conducía la conversación. “¿Dónde lo escuchó? ¿Hubo un profesor de Biología en el colegio que dejó huella? ¿Es por una experiencia personal?”, se pregunta Carolina Moreno, catedrática de la Universitat de València y responsable de esta iniciativa, denominada Concise, que trata de conocer “la trazabilidad de la creencia sobre ciencia”, según sus propias palabras. \nUna mujer contó que usa un remedio de cebolla contra la tos y una anciana le respondió socarrona: “Olvídate de la cebolla y deja de fumar”\nFrente a las encuestas, este formato cualitativo permite profundizar enormemente en las mareas de fondo que están influyendo. La organización invitó a EL PAÍS a asistir como observador en el evento, que tuvo lugar el sábado, lo que permitía escuchar discretamente las conversaciones de los grupos para formarse una idea muy preliminar, pero muy interesante, de cómo los españoles forman su criterio en estas cuestiones. Los observadores y moderadores debían morderse la lengua para no condicionar a los participantes, que debían expresarse en libertad. Incluso en las redes sociales se criticó a Concise por esta neutralidad científica: \"Si te posicionas, no dicen lo que piensan de verdad, que es para lo que estamos aquí hoy. No hemos venido a aleccionarlos\", resumía Moreno.\nDurante los debates sobre la crisis climática, los participantes centraron muchas de sus opiniones en el papel de los medios de comunicación, para criticarlos duramente en la mayoría de las ocasiones. Una joven aplaudía a los medios que se apoyan en el dinero de los lectores, lo que los aleja de “los intereses de las empresas”, un septuagenario señalaba que ya no compra periódicos y se informa por canales de YouTube “que aciertan más que los periódicos” y otra joven proponía que las noticias sobre el calentamiento fueran escritas directamente “por científicos y no por becarios para rellenar un hueco en una página”. Se hablaba de \"amarillismo\" y \"falta de rigor\", pero también de falta de referentes concretos de los que fiarse.\nSurgieron muchas más controversias en el segundo tema, las vacunas. Un hombre mayor reconocía que empieza a dudar al escuchar en casa las preguntas recelosas de unos sobrinos y una mujer aseguraba que a mucha gente le sientan mal. Una joven defendía que “no se puede negar lo positivo, es mejor vacunar, por mucho que haya un niño o dos que se vuelvan autistas”. La moderadora preguntó de donde se había sacado este dato, un bulo sin fundamento, y ella indicó que lo había visto en un reportaje de La Sexta en el que precisamente trataban de desmentir esta falsedad. Pero ella lo había incorporado a su información sobre las vacunas. La intención de este proyecto, precisamente, es entender cómo moldean su opinión los ciudadanos con la información que reciben por distintos cauces.\n\"Si te posicionas, no dicen lo que piensan de verdad, que es para lo que estamos aquí hoy. No hemos venido a aleccionarlos\", resumía Moreno\nEn algunas de las mesas la conversación fluía sin polémicas, pero en otras el debate se encendía cuando se encontraban sujetos con opiniones muy controvertidas y que no renunciaban a defenderlas a pesar de la oposición de los demás. Por ejemplo, un joven de 33 años que había realizado su mister en el Reino Unido aseguraba que “todo el mundo sabe que los científicos no tienen ética”, que “la información que te da el médico sobre las vacunas no es la verdad, es su conclusión” o que “si se descubre que tienen un componente malo para la salud, no te enterarías por los médicos”. “Quiero que me digan la verdad sobre las vacunas”, zanjó, “que pongan toda la letra pequeña en la etiqueta, igual que lo ponen en la etiqueta de un donut”, dando a entender que las vacunas vienen sin prospecto informativo.\nLos recelos de este joven se vieron respaldados por otros participantes, en su mesa y otras, cuando llegó el debate sobre las llamadas terapias alternativas, y se evidenció una vez más la enorme confusión que existe en este campo entre los españoles, mezclando dietas, infusiones, hábitos y vitaminas con homeopatía, acupuntura y reiki. En varios grupos se escuchó que las enfermedades son producto del estado mental de las personas: “Todo lo que no resuelves en tu mente tu cuerpo lo convertirá en una enfermedad”, dijo un señor de unos 60 años cuya pareja, que no estaba presente, se dedica a las pseudoterapias. Y añadía: “La homeopatía es un timo, eso está claro, pero quieren meter en el mismo saco muchas cosas que no lo son para prohibirlas”, en referencia a la estrategia contra las pseudoterapias que ha lanzado el actual Gobierno en funciones.\nCon la misma mentalidad, un joven apuntaba que si a alguien no le funcionan los remedios pseudocientíficos será porque “esa persona quizá no estaba preparada emocionalmente para que le funcione”. Varias mujeres de distintas edades defendían la utilidad de la acupuntura, incluso para cuestiones psicológicas, porque es “algo físico, te está tocando”. En muchos casos, la opinión en este asunto venía marcada por la experiencia personal y familiar, como indican la mayoría de los estudios sobre el uso de pseudoterapias. Una mujer contó que usa un remedio de cebolla contra la tos y una anciana le respondió socarrona: “Olvídate de la cebolla y deja de fumar”.\nUn anciano señala que ya no compra periódicos y se informa por canales de YouTube “que aciertan más que los periódicos”\nEn líneas generales, la mesa de debate en la que menos respaldo a las pseudoterapias se escuchó fue la que contaba con los ciudadanos con menos formación académica: se reían de las “tonterías” que hacen los curanderos y aseguraban confiar en la medicina y los profesionales sanitarios. A falta del análisis pormenorizado de lo que se dijo, es algo que también coincidiría con el perfil habitual de los usuarios de falsos remedios, que suelen ser personas con alto nivel educativo y sin problemas económicos. Ese es uno de los motivos por los que se lanzó este proyecto. “Nos dimos cuenta en pequeños estudios de que se estaban rompiendo los esquemas de los investigadores”, indica Moreno, “no era un problema de educación; las personas con baja formación confían más en las fuentes institucionales”.\n“El recelo del dinero” fue el argumento más usado en los debates sobre el último de los temas, el de los organismos modificados genéticamente. También se demostró un gran desconocimiento, ya que prácticamente todos los presentes estaban convencidos de que comen habitualmente transgénicos, usando ejemplos como sandías o uvas sin pepitas, frutas que no han sido modificadas genéticamente. No obstante, casi todos los presentes mostraron muchas dudas sobre esta tecnología aplicada a la alimentación porque “no piensan en la salud de los demás, sino en la producción y el beneficio”. “No sabemos lo que comemos, yo quiero saber lo que le han hecho a este pimiento”, dijo un hombre que pertenece a un grupo de aficionados a la astronomía. “Al final todo se mueve por intereses”, “sobre transgénicos solo sé lo que leí en Google”, “me produce inquietud porque no sabemos si se usa bien o se usa mal” son otras frases que se oyeron en los debates y que representan mucho de lo que se dijo.\nAl acabar la jornada, con un aplauso entusiasmado y una copa de cava, algo brillaba por encima de las controversias: las miradas satisfechas y orgullosas de cien personas que habían podido explicarse con sinceridad y en profundidad. Y lo que decían contaba: eran los protagonistas y se notaba. Todavía queda mucho para que Moreno y su equipo puedan estudiar a fondo las mil páginas de transcripciones que surgirán de este día, que además serán traducidas al inglés para poder comparar los resultados con los otros cuatro países europeos. Pero están un poco más cerca de entender a la ciudadanía: ya la han escuchado.\nPuede escribirnos a javier@esmateria.com o seguir a Materia en Facebook, Twitter, Instagram o suscribirse aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Ciencia \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/29/ciencia/1572341267_632843.html","newspaper":"elpais","scraper_id":"scraper_test","id":"476562d4-6e83-4148-68a7-d881e0f21b97"}