{"_id":"5dea3db9dec1220e27376537","page":0,"fullpage":false,"headline":"PP y PSOE se lanzan a por los escaños de Cs en las provincias menos pobladas","date":"2019-10-26T10:20:55.026Z","content":"PP y PSOE se lanzan a por los escaños de Cs en las provincias menos pobladas\n\nPedro Sánchez y Pablo Casado se han lanzado a una carrera en la España interior para repartirse los escaños de Ciudadanos. PP y PSOE dan por amortizado al partido de Albert Rivera en Castilla y León, Castilla-La Mancha, Aragón y Extremadura. El 28-A, Ciudadanos fue el partido que más creció en las 28 circunscripciones que reparten hasta cinco escaños, con 16 diputados más respecto a 2016. La mitad corresponden a los restos, los últimos en juego. El PSOE se llevó 12, beneficiado por el hundimiento del PP. Casado ha señalado ya estas provincias como cruciales: tanto populares como socialistas tienen esos escaños en el punto de mira.\nLos ocho diputados de Ciudadanos en Castilla y León se han convertido en una de las grandes piezas de caza de la campaña electoral del 10 de noviembre. Lo mismo sucede con los cuatro escaños de la formación de Rivera en Castilla-La Mancha, con los tres de Aragón y con los dos de Extremadura. Son 17 escaños —Ciudadanos rascó dos en 2016 en estas cuatro comunidades, que suman más de 14 millones de habitantes— que pueden apuntalar una nueva victoria del PSOE o reducir de forma sustancial la desventaja de Casado. Las provincias visitadas por el presidente en funciones y el líder de la oposición en las últimas semanas reflejan la trascendencia que les otorgan La Moncloa y Génova. Sánchez ha organizado mítines esta semana en Ciudad Real, Segovia, Salamanca, Zamora y Guadalajara. En lo que va de mes, Casado ha recorrido León, Valladolid, Ávila, Navarra y Cantabria.\n“El PP y el PSOE se están volcando en despiezar a Cs: los dos grandes saben que está muy débil y que ahí está la batalla. Lo que quieren es canibalizarlo”, apunta Pablo Simón, politólogo y profesor en la Universidad Carlos III de Madrid. El objetivo del bipartidismo son las provincias de tres escaños. En siete de las ocho que existen —seis entre las dos Castillas y dos en Aragón— el último diputado en juego fue para Ciudadanos. Pero el escenario ha cambiado radicalmente en los últimos siete meses. Simón destaca la “fuga muy consolidada” de votantes de Rivera al PP, que estima en un 20%. Por los socialistas se decantaría otro 10%. Vox también aspira beneficiarse de esa situación.\nCiudadanos fue el partido que más rendimiento le sacó a sus votos el 28-A. Lo contrario de lo que le sucedió a la extrema derecha: pese a dispararse con casi 600.000 votos más respecto a las generales de 2016, el partido de Santiago Abascal tan solo consiguió escaño en Valladolid y Ciudad Real. Vox fue la formación que más restos peleó —y perdió— en 11 circunscripciones. Ciudadanos y PSOE fueron los grandes beneficiados. Aun así, la crisis en Cataluña y la exhumación de Francisco Franco del Valle de los Caídos han reactivado a Santiago Abascal a dos semanas del 10-N. “El votante de Vox es un votante masculino y menor de 45 años al que le da exactamente igual el voto útil o no útil. Y no creo que al PP le vaya a funcionar el voto útil. A lo mejor algo, pero poco”, afirma Narciso Michavila, sociólogo y presidente de GAD3.\nLa llamada a concentrar el voto subyace en las apelaciones de Casado a Cs y Vox a coaligarse en una plataforma electoral el 10-N. “El PP sufrió mucho en esas circunscripciones y de ahí viene España Suma. Todo el mundo sabía que no iba a salir, pero tenía un mensaje implícito que está calando en el electorado conservador: si los partidos no se coordinan tendrán que hacerlo los votantes”, explica Lluís Orriols, profesor de Ciencia Política en la Carlos III.\nLa resiliencia de Vox, no obstante, impedirá que la subida del PP sea mayor. La volatilidad de la política española la hace tan impredecible que los líderes territoriales del PP que hace un mes daban por sentado que gran parte de los votantes de Vox regresarían como el hijo pródigo dan ahora por perdido ese voto. Las esperanzas de los populares están puestas en crecer por su flanco izquierdo. “Vox puede dañar igualmente al PP porque no llegará a umbrales efectivos [para sacar escaños] pero seguirá fuerte”, advierte Orriols. De los 3,6 millones de votos y 71 escaños que Casado se dejó el 28-A, más de 760.000 papeletas y 24 escaños se perdieron en las 28 provincias con menos población. Todo apunta que el 10-N muchas de ellas volverán a ser sus plazas fuertes.\nLa escalada del PP amenaza varios de los restos que el PSOE amarró en abril en la España interior, en ocasiones con resultados que no se producían desde los años ochenta del siglo pasado. “Dependerá de la caída de Cs y de los votos que atraigamos”, pronostica La Moncloa. Los socialistas no pierden la fe en que el desmoronamiento de Cs les permita atraer a parte de un electorado que parecía estar vetado. Pero tanto las encuestas como los trackings internos de los partidos no lo dan como probable. Otro factor puede ser la presencia testimonial de Unidas Podemos en estas circunscripciones, donde fue barrido en abril; desde entonces apenas le queda estructura. El PSOE insistirá en que no se malgaste el voto de izquierdas.\nCiudadanos asegura que va a pelear los escaños de las Castillas, Aragón y Extremadura no tanto con presencia física de Albert Rivera en la campaña —aunque también irá— como con el mensaje, centrado en la despoblación.\nEl partido confía además en rentabilizar que Ciudadanos cogobierna en Castilla y León y ha ganado en estructura gracias a su recién estrenado poder municipal. Rivera priorizará Madrid, Cataluña, Andalucía y la Comunidad Valenciana.\nUnidas Podemos lleva más de una semana desplegada por toda España. La formación ha lanzado a una avanzadilla de cargos medios por todo el territorio mientras Pablo Iglesias visita plazas con cierto simbolismo, como Barcelona que, a falta de que se concrete la agenda, es la única ciudad donde irá en dos ocasiones. A Andalucía no volverá tras estar ayer en Jerez (bastión de la corriente anticapitalista crítica con la dirección). En campaña viajará a A Coruña, Bilbao y Toledo.\nMás País concurre el 10-N en 18 circunscripciones y ninguna se enmarca en la España vacía. Es decir, Íñigo Errejón no visitará Castilla-La Mancha, Castilla y León ni Extremadura. La formación ha diseñado una campaña intensa, en la que el acto central será en Valencia en compañía de Compromís, aunque Andalucía será la región que más visite el dirigente. El candidato cerrará campaña en Madrid con la exalcaldesa Manuela Carmena.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/25/actualidad/1572023877_461173.html","newspaper":"elpais","scraper_id":"scraper_test","id":"a43990f5-7517-4cad-55d1-1a1e37de2dd6"}