{"_id":"5dea3a2adec1220e2737530b","page":0,"fullpage":false,"headline":"Marcha atrás en el concurso minero ilegal de Susana Díaz","date":"2019-11-05T11:20:55.026Z","content":"Marcha atrás en el concurso minero ilegal de Susana Díaz\n\nEl gobierno PP-Cs anulará la adjudicación a la empresa de la hija de Manuel Chaves en el que el TS vio trato de favor. Los criterios 'ad hoc' para beneficiar a Matsa desaparecen\nMinas de Aguas Teñidas SA (Matsa) perderá los derechos mineros en Puebla de Guzmán y Paymogo (Huelva) que el gobierno de Susana Díaz le adjudicó irregularmente en 2014 tan pronto como sea notificada a la Junta de Andalucía la sentencia del Tribunal Supremo (TS) que confirmó trato de favor a la empresa de la que es alto cargo la hija del ex presidente socialista Manuel Chaves. La aplicación de la resolución será automática y la maquinaria administrativa se pondrá en marcha para que el concurso que benefició a Matsa se ajuste a la legalidad.\nFuentes de la Consejería de Hacienda, Industria y Energía -en la que recaen las competencia en materia de minería- confirmaron a EL MUNDO de Andalucía que no hay intención alguna de recurrir la sentencia dictada por el Supremo, que a su vez confirma en todos sus extremos la emitida por el Tribunal Superior de Justicia de Andalucía (TSJA) en 2017 y que daba la razón a la empresa Emerita Resources, la denunciante. No sólo no se va a recurrir, sino que la intención del nuevo ejecutivo del PP y Ciudadanos es acatar inmediatamente la sentencia.\nEsto significa que el departamento que dirige Juan Bravo procederá a anular el resultado del concurso y la adjudicación por parte del gobierno que entonces presidía Susana Díaz de los derechos mineros de Puebla de Guzmán y Paymogo a Matsa, aunque no se anulará todo el procedimiento.\nLo que se va a repetir, en estricta aplicación de la sentencia, es la fase de valoración de las ofertas y, consecuentemente, la adjudicación. Ya, por supuesto, sin los criterios que el Alto Tribunal andaluz dictaminó que beneficiaban directamente a la empresa en la que Paula Chaves Iborra trabaja desde 2007 y en la que actualmente ocupa el cargo de directora del Área Legal y Relaciones Institucionales.\nEstos criterios se introdujeron a posteriori y no se incluían en las bases del concurso. Supusieron para Matsa puntos extra que le permitieron superar a las otras dos empresas que optaban a los derechos mineros que entonces estaban en juego.\nAsí, a Matsa se le dieron puntos adicionales por tener otros yacimientos cercanos al área objeto del procedimiento con el argumento de que eso suponía un mayor conocimiento «geológico, electromagnético y minero» de la zona. Se da la circunstancia de que era la única empresa aspirante que reunía este requisito. De hecho, Matsa tiene una presencia hegemónica en la Faja Pirítica de Huelva merced a las adjudicaciones de la Administración autonómica.\nPero ése no fue el único criterio arbitrario que favoreció a Matsa, según el TSJA, que apuntaba además a la valoración presupuestaria. A la empresa de Paula Chaves se le valoró un porcentaje sobre la cifra que ofrecía gastar en materia medioambiental, algo que tampoco estaba en los papeles antes del concurso.\nEstos dos criterios para ser admisibles, señalaron los magistrados del Alto Tribunal andaluz en la sentencia ahora ratificada por el Supremo, deberían haber sido incluidos con detalle en los pliegos del concurso. En cambio, aparecían de forma general e inconcreta y eso, para los jueces, es suficiente para sentenciar la nulidad de la adjudicación. Porque, añadía la sentencia del TSJA, la discrecionalidad de la mesa del concurso se circunscribe a aplicar los criterios previamente establecidos sin alcanzar más allá.\nMás allá de los criterios de valoración a la medida, el gobierno de Díaz le hizo otros favores a Matsa en aquel concurso. Primero ignoró un error de bulto en la oferta presentada por la compañía minera, que se equivocó a la hora de pedir las cuadrículas mineras --a unidad en la que se dividen los terrenos cuyos derechos se licitan-, de manera que solicitaron algunas que no estaban incluidas en el procedimiento.\nYa lo anterior hay que añadir la escasa disposición que el ejecutivo socialista mostró para mostrar el expediente completo del concurso, tal y como denunció Emerita Resources, que fue la que denunció el caso. Una falta de transparencia que el mismo TSJA afeaba en la sentencia por la que anuló el concurso minero de Paymogo, en la que hablaba de «falta de diligencia e improvisación» en la entrega de la documentación a los representantes de Emerita, aunque no lo consideraba ilegal ni invalidante.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEs un caso de entre miles en Andalucía después de 37 años de gobierno del PSOE ...Los repartidores de carnets de honradez salen retratados al mas puro estilo caciquil!!!?... El PSOE ES CORRUPTO.","url":"https://www.elmundo.es/andalucia/2019/11/04/5dbf1d4ffc6c8341078b4590.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"747a9f1d-ed18-4c5e-6f7f-3e7d2a7e3040"}