{"_id":"5dea3b30dec1220e273758b6","page":0,"fullpage":false,"headline":"El pan y Fontanet, el excontrabandista de 100 años","date":"2019-11-02T11:20:55.026Z","content":"El pan y Fontanet, el excontrabandista de 100 años\n\nLe llaman en Fontanet y también don Toni, ets señor, l’amo en Toni, es quefe, según los códigos de relación y respeto. Es en Fontanet ric en el imaginario popular de ámbitos de confianza; rico suena a redundancia. Es un potentado mallorquín que en el 36 hizo “la guerra del Ebro” de chófer de oficiales, y que a sus 100 años de edad sigue ejerciendo de empresario, en activo, al frente de su corporación. Cada día tiene el pulso y la firma de sus negocios gigantes de harina, café, pienso, huevos y carne; parte del índice precios del consumo en Mallorca.\nAntonio Fontanet Obrador (Felanitx) abrió un yacimiento de capital sólido y tejió un patrimonio firme porque fue mercader y contrabandista de tabaco y café. Y multiplicó su músculo con la propiedad de cementeras, constructoras, desarrollando urbanizaciones turísticas gigantes (Magaluf, Calvià) o urbanas (nuevas periferias de Palma). Siempre a la vera de sa Vall, la gente de can Verga, eso es el viejo Juan March (“es jefe” le llamó en una única entrevista, en Orígens de IB3).\nEl hombre es parco, solitario y austero. Comerciante y terrateniente en dos siglos dominó el mercado de la carne y dos mataderos, una quesería, el tráfico de grano, algarrobas y almendras y, episódicamente, armó una naviera. Tenía la concesión en parte del Magreb del mercado de trigo roto, sémola (el cuscús y panes). En sus fincas y granjas criaba cuatro mil bueyes, decenas de miles de cerdos y centenares de miles de pollos. La actividad era circular, cría, engorde con su pienso y sacrificio. La harina requiere mucho tráfico y operativo.\n“Con los barcos perdía”, dijo. Explica el registro del rumor del dinero en efectivo: “rup a rup”. Y musitó, “un billete encima del otro”. Conoce la fidelidad ciega de quien, en los años negros, incluso podía ir a la prisión por él y advierte del que para nada es de fiar, un traidor. “A este no lo quiero tener al lado ni el cielo”.\nFontanet iba a buscar el pan. Salía de su despacho en Palma, cruzaba la calle de Manacor para ir al horno pastelería de can Pomar. Con un gesto y “buen día”, sin más, se llevaba un pan pequeño, de medio kilo. Ahora dirían un pan mallorquín, moreno y sin sal...tres obviedades encadenadas en el marasmo de panes raros y decepcionantes.\nAquel pan no tenía precio para don Toni, era gratis, por el trato de confianza pactado entre el gran proveedor de la harina con el panadero. Un pan diario como prenda, la prueba de la confianza, un detalle de micro servidumbre, a la antigua, casi el gesto medieval del tiempo en que los señores, amos, campesinos y jornaleros mantenían jerarquías y dependencias explícitas.\nEn los inicios de la guerra y la dictadura el pan era negro, el pan de la miseria. No había nada -“res de res”-, es cuando Fontanet marca los hitos de su actividad blanca, el estraperlo. La palabra inventada para el comercio interior y a escondidas de materias muy escasas o racionadas por el Estado: harina, aceite, arroz, huevos, jabón, legumbres.\nEl contrabando de tabaco floreció con el siglo XX, se hinchó con Franco, aunque nació en el siglo XVII contra el bando real del estanco del tabaco. Con la dictadura y su autarquía aquel enorme negocio clandestino y de riesgo, trampas y gente comprada se extendió como una manta.\nAntes del trasiego de droga, ignorada por los clásicos, el contrabando generó unas pocas grandes fortunas y ayudó a levantar grandes y medianos patrimonios, y cadenas hoteleras y pequeños hoteles. Fontanet, como March, no levantó hoteles.\nEl transporte y venta clandestina de tabaco y lo que fuere, creó ricos y ayudó a progresar a centenares de personas de fuerza y valor, en el desembarco, transporte, alijo y venta. Contra el riesgo se pagaba bien ( tres o diez veces un jornal), entre pescadores, campesinos, camioneros, vendedores en bares, secreteros y distribuidores.\nLas complicidades sociales eran necesarias y obligadas con los contrabandistas: el silencio y protección, la omertà (no delatar por interés o miedo; proteger a los detenidos o muertos) fue permanente. Estaba implicada la iglesia, los curas, frailes, y algunas monjas y ermitaños.\nCampanarios, tumbas y conventos, sotanas y trajes largos escondieron partidas de tabaco. La corrupción institucional de los jefes y de los guardias, de ciertos militares y muchas autoridades del régimen de Franco fue evidente, tangible en el relato popular y hechos reales. Era una permanente reto “contra el bando” del monopolio del Tabaco dictado por el rey antiguo y un operación de engaño a la Administración.\nEl contrabando nunca fue vencido y corrompió a los poderes y agentes periféricos del Estado. Y permitió el acceso a bienes prohibidos o vetados en la dictadura de Franco (televisiones, motos, neumáticos, medias de nylon, alcoholes modernos,sacarina, medicinas capitales...) El tráfico de harina y el café saltó de lo clandestino a lo regular.\nCon el pan se han hecho fortunas y organizado revueltas. En la pequeña historia del pan en Mallorca queda la referencia del pan de dos kilos, casi gigante, amasado y horneado por na Fiola, panadera de Bunyola.\nEn los años 70 Fiola tenía de cliente y observador al pintor Joan Miró, entonces veraneante en una casa rural en Biniforani, un valle cerca de Raixa. Fiola, Margalida Mateu Borràs, todo un carácter, obraba la masa y la transformaba al calor.\nJoan Miró deseaba aquel pan y amaba el oficio artesana. Escrutaba la operación manual, las barcas de pan crudo y el horno sin llamas, cenizo. El pan escultórico de na Fiola -otra extinción- duraba una semana y era de miga compacta y crosta dorada, materia sana perdurable.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/02/catalunya/1572720095_593621.html","newspaper":"elpais","scraper_id":"scraper_test","id":"17ce1146-e3f0-43f0-5045-bfd41c8f83cd"}