{"_id":"5dea3cbddec1220e27376032","page":0,"fullpage":false,"headline":"Casas de apuestas: barrio pobre, juego asegurado","date":"2019-10-29T11:20:55.026Z","content":"Casas de apuestas: barrio pobre, juego asegurado\n\nCarmen Rivas, de 69 años está \"negra con la casa de apuestas\". Ella vive en el edificio número 22 de la calle Lope de Haro desde hace 23 años. Está preocupada desde que preguntó a los obreros que trabajan en el local de la planta baja de su edificio, que desde hacía dos años era una tienda de ropa. \"Una casa de juego, me dijeron los que traen las máquinas. El hombre se sonrió cuando vio mi expresión porque yo se lo dije muy claro: 'Como vecina no me gusta nada', le dije\". Según Rivas, estos negocios atraen los conflictos, \"no es agradable tenerlo al lado de casa\". Por eso quiere hacer algo. \"Salir con pancartas a la calle no parece que sea la opción porque hay vecinos muy mayores en el edificio, por eso con mi amiga Juani [vecina de la primera planta] nos estamos movilizando. Llamamos al presidente, al administrador y ahora vamos a ir a la asociación de vecinos de Tetuán, a ver cómo podemos presionar para que no la pongan\".\nLe preocupa también porque hay dos colegios muy cerca, a 250 metros. \"Los críos son pasto fácil, y estos negocios están muy vinculados a problemas drogas y malas historias\", comenta. Recuerda la manifestación del pasado día 6, que le dio rabia perderse porque no se enteró. \"No puede ser, esos negocios son muy chungos y hay demasiados en este barrio, aquí en Carabanchel y en Vallecas donde más hay\", indica. Sin manejar datos, Rivas no está lejos de la realidad. El estudio Locales de juego y apuestas en el municipio de Madrid: distribución territorial y análisis sociodemográfico, presentado este martes por la Federación Regional de Asociaciones Vecinales de Madrid (FRAVM), los cifra en 400 —en los que Sportium y Codere ejercen un fuerte monopolio: en solitario, asociadas con otros operadores o en franquicia, están presentes en, al menos, el 75% de los locales— y concluye que es \"en los barrios más modestos\" donde se concentran los locales y donde \"prenden cada vez más las quejas ciudadanas contra el crecimiento descontrolado de los locales de juego y los salones de apuestas, unida a la demanda de medidas reguladoras”.\nEl análisis se ha centrado en contabilizar este tipo de locales y en las variables sociales y demográficas que influyen en su localización. Su hipótesis principal es que las casas de juego no se reparten al azar, sino que existe un patrón. Según el estudio, preferentemente se encuentran “dentro de la margen occidental de la almendra central y en los barrios periféricos del sur próximos a la M-30. En posiciones periféricas hay pocas”. Han identificado grandes concentraciones en Aluche-Vista Alegre-San Isidro, Moscardó-Almendrales, San Diego-Numancia, Sol, Bellas Vistas y Quintana. Y, en esos espacios, sobresalen ciertas calles y el entorno: Bravo Murillo, Alcalá, Marcelo Usera, General Ricardos, avda. de la Albufera…Además, han advertido una vinculación “muy clara” con zonas comerciales “de carácter distrital y áreas de gran afluencia de público\", y, lo que más les preocupa, la cercanía a colegios e institutos. De los 400, 61 están a menos de 100 metros y \"casi la totalidad\", a menos de 500. Esta proximidad, apunta el estudio, \"define una situación de riesgo frente a la que es imperativo establecer normas de protección preventiva\".\nPor ejemplo, que no sigan proliferando. Eso piensa Esteban, de 62 años, que lleva 28 como portero del edificio bajo el que están construyendo una nueva casa de apuestas. En su opinión ya hay demasiadas como para construir otra más. \"Desde que tapiaron el local y llegaron los obreros, los vecinos me preguntan, no les gusta que pongan una casa de apuestas\". Con los dedos de la mano va enumerando los locales de este tipo que hay a menos de 200 metros de su portal. \"Esto está colapsado de casas de apuestas, hay dos en Francos Rodríguez, uno frente al otro, este que están construyendo aquí y dos al final de la calle, haciendo esquina con Bravo Murillo\". Algunos vecinos han preguntado a los obreros que cada día dan forma al local que se convertirá en casa de apuestas. A una vecina los trabajadores le contestaron que estaban construyendo una cafetería. \"Claro, una camuflada, he oído que dan desayunos baratos para captar a la gente\", explica Esteban.\nContra estas acciones que pretender atraer clientes, la FRAVM propone una serie de medidas. Entre ellas, la creación de “Zonas de Especial Protección de Población Vulnerable”, elaborar planes municipales especiales de regulación de la implantación de los establecimientos, la creación de nuevos espacios específicos de ocio alternativo para jóvenes y adolescentes o incluir en los centros educativos programas de prevención y detección de conductas de riesgo asociadas al juego de azar.\nMapa interactivo desarrollado por la FRAVM para examinar el número y la correlación de la localización de los locales de apuestas con otras variables socio-económicas\nAlgo que Marlis Santa Cruz, de 35 años, conoce bien. Lleva tres años trabajando de camarera en el salón de juego Marvin (Bravo Murillo 176). Moqueta negra, hilo musical pop rock norteamericano, cuencos con chucherías y frutos secos, café, cerveza y aperitivos en una vitrina de cristal. \"Aquí juega gente de todas lados y de todas las edades, mujeres y hombres, españoles y extranjeros, casi siempre jóvenes\". Explica que, a este local en concreto por su ubicación, los clientes son mayoría filipinos, hombres, de entre 25 y 30 años. Esta casa de apuestas tiene baños segregados, para hombres y mujeres, a diferencia de otros locales que han eliminado el baño de mujeres \"por falta de uso\", según explica está camarera.\nNo es culpa de los trabajadores que tenemos que comer también, el Ayuntamiento de Madrid se lleva dinero de los impuestos del juego, son ellos los que tienen que pararlo\nSanta Cruz afirma que casi todos los clientes son habituales. \"Vienen por la mañana un rato, 45 minutos como máximo, vuelven a venir por la tarde en el descanso de sus trabajos, se toman un aperitivo, un café... Pasan el rato y siempre son los mismos\". Esta enfermera que llegó de Paraguay hace 15 años, opina que en Bravo Murillo hay demasiados locales de juego y que el gobierno debería limitarlos. \"Pero no es culpa de los trabajadores que tenemos que comer también, el Ayuntamiento de Madrid se lleva dinero de los impuestos del juego, son ellos los que tienen que pararlo\", indica.\nSegún la experiencia de Santa Cruz que ha trabajado en tres locales de apuestas en diferentes zonas de Madrid, aquí se pierde mucho más que se gana. \"La ludopatía no se cura, yo tengo a veces que acercarme a los clientes a aconsejarles que se vayan cuando ganan algo de dinero porque ellos se creen que si lo vuelven a apostar, conseguirán mas. No se dan cuenta de que nunca ocurre así\" explica.\nEnrique Villalobos, presidente de la FRAVM confirma que el siguiente paso tras la presentación del informe es reunirse con el consejero delegado de urbanismo y con el director general de casas de apuestas de la Comunidad de Madrid. \"A partir de ahí, en función de cómo vayan las reuniones pediremos otras. El objetivo es que incorporen nuestras medidas y si no lo conseguimos, seguiremos denunciando y poniendo en evidencia la falta de actuación política\", explica. \"Cuando el mercado no es capaz de autorregularse, la Administración tiene que intervenir porque la proliferación de casas de apuestas es un problema de salud pública\", añade.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/29/madrid/1572343772_032014.html","newspaper":"elpais","scraper_id":"scraper_test","id":"76ba36a8-642c-4247-5fdb-349c66e0c592"}