{"_id":"5dea3c06dec1220e27375cd6","page":0,"fullpage":false,"headline":"Facebook permite que la red de páginas falsas a favor del PP pueda seguir operando","date":"2019-10-31T11:20:55.026Z","content":"Facebook permite que la red de páginas falsas a favor del PP pueda seguir operando\n\nFacebook no tomará ninguna medida ante la red de páginas falsas que emite mensajes a favor del PP y que este miércoles reveló EL PAÍS: “Hemos investigado a conciencia estos anuncios y páginas y no violan nuestras políticas”, dice una portavoz de la compañía. “Seguimos trabajando para aumentar la transparencia en Facebook: nuestros requerimientos para los anuncios dejan claro el individuo que está detrás del mensaje, quién lo ha visto y se incluye un 'pagado por' como advertencia”, añade.\nLas consecuencias para esta red por ahora son escasas porque ocho de esas páginas ya estaban suspendidas. Había dudas sobre si las había cerrado Facebook o el propio administrador. Ahora está claro que lo hizo quien gestionaba esas páginas, que fueron cerrándose después de que este periódico empezara a preguntar.\nPero el mensaje de Facebook está claro: crear páginas falsas para influir en campañas electorales es legítimo. La intención de Facebook es permitir que cada cual pueda decidir por su cuenta qué creerse de lo que se cuenta en un anuncio. La única obligación que asume la compañía es obligar a revelar quién paga ese mensaje para que el usuario lo sepa.\nFacebook está envuelta en una gran polémica en Estados Unidos por su decisión de permitir que los políticos mientan en sus anuncios en la red social, sin que ningún fact-checker externo lo advierta.\nEl mensaje de Facebook está claro: crear páginas falsas para influir en campañas electorales es legítimo\nLa obligación de revelar quién paga un anuncio es sin embargo relativamente sencilla de evitar, más en una carrera de pocos días como una campaña electoral en España. La detección y análisis de esas cuentas puede llevar un tiempo que vaya más allá de la fecha de las elecciones, con lo que su valor se esfuma. Las páginas que ayer reveló EL PAÍS están gestionadas por personas que no siempre es fácil o posible vincular a un partido. El partido presuntamente más favorecido siempre puede decir, además, que no sabe nada.\nLas páginas reveladas promovían además la abstención, algo que es aparentemente legal. En Estados Unidos hay una batalla histórica para luchar contra la supresión del voto: publicar mentiras sobre qué documentos son necesarios para votar o dónde se hace. La comunidad afroamericana en Estados Unidos ha recibido a menudo mensajes así. Facebook no lo permitirá en su plataforma. Pero pedir la abstención, aunque sea haciéndose pasar por otro, no es motivo de violación de políticas.\nEl único motivo por el que Facebook podría suspender una página o una campaña de anuncios sería, según sus políticas, el incumplimiento de la ley local. Solo lo haría tras recibir la petición de un organismo válido. La compañía, por tanto, no entra a valorar si el militante de un partido intenta fingir ser de otro para engañar.\nLa única obligación que se autoimpone Facebook con sus usuarios es desvelar quién hay detrás de cada anuncio. Luego ya es tarea de periodistas, investigadores u organismos públicos encontrar las posibles violaciones. De nuevo, en los plazos estrechos de una campaña es difícil que todo esto ocurra con la suficiente rapidez. Es un juego del gato y el ratón que algunos asesores astutos pueden emplear. Cada cual debe decidir si le compensa.\nEn su testimonio ante el Congreso de Estados Unidos hace dos semanas, el fundador de Facebook, Mark Zuckerberg, dijo: “En la mayoría de los casos, en una democracia, creo que la gente debería poder ver por sí misma qué dicen los políticos por los que podría o no podría votar y juzgar su carácter por sí mismos”. El problema con esta declaración es que no siempre está claro qué político está detrás de cada mensaje. Facebook quiere ahorrarse tomar esa decisión y la deja en manos de la sociedad.\nEsta decisión de Facebook expone el papel cada vez más central que juega la red social en unas elecciones. El anuncio de ayer de Twitter de no permitir publicidad política en su red deja a la compañía de Zuckerberg más sola en esta batalla. Es difícil también pensar que los ingresos que genera esta actividad –muy escasos en España– sean el motivo central de la decisión de Facebook.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/tecnologia/2019/10/31/actualidad/1572527432_620617.html","newspaper":"elpais","scraper_id":"scraper_test","id":"72adadc6-3eb6-485d-43d4-2d585fa4ef10"}