{"_id":"5dea3c52dec1220e27375ddd","page":0,"fullpage":false,"headline":"Iceta cierra filas sin fisuras con Sánchez y la actuación del Gobierno","date":"2019-10-30T11:20:55.026Z","content":"Iceta cierra filas sin fisuras con Sánchez y la actuación del Gobierno\n\nTras el desencuentro entre el PSOE y el PSC por el programa electoral y la inclusión o no de referencias a la plurinacionalidad de España y el federalismo, el primer secretario de los socialistas catalanes, Miquel Iceta, ha cerrado filas sin ninguna fisura con el presidente del Gobierno en funciones. \"Pedro, cuentas y has contado y contarás siempre con el apoyo del socialismo catalán, porque te lo has ganado y porque lo mereces\", ha dicho Iceta en un mitin celebrado en Viladecans (Barcelona), al que han asistido más de 1.500 personas. El líder del PSOE, por su parte, ha condenado los disturbios de las últimas semanas en Barcelona, que considera \"un ataque de los violentos a la sociedad catalana\".\nEl jefe de los socialistas catalanes ha proferido gritos a favor de los Mossos d'Esquadra, de la Guardia Civil, de la Policía Nacional y de la Guardia Urbana por su actuación en los altercados ocurridos hace unos días en Barcelona en respuesta a la sentencia del Tribunal Supremo contra los líderes del procés. Y a continuación Iceta también se ha deshecho en elogios con la gestión del ministro del Interior en funciones, Fernando Grande-Marlaska, y con la ministra de Justicia en funciones, Dolores Delgado, por su actuación como notaria mayor del reino en el acto de exhumación de Francisco Franco en el Valle de los Caídos.\nCerca de medio millar de personas convocadas por los CDR se han concentrado esta tarde frente al centro Cubic de Viladecans donde Pedro Sánchez realizaba junto con los socialistas catalanes un acto de precampaña.\nHoras antes del acto político decenas de agentes de los Mossos d'Esquadra y Policía Nacional habían acordonado la zona. A las 18.00, una hora antes del mitin, decenas de CDR procedentes de la estación de Renfe se han dirigido hacia el edificio con la proclama: \"Pedro no eres bienvenido a la prisión de Viladecans\", en referencia a la medida judicial de la CDR Tamara Carrasco que tuvo prohibido salir del municipio durante un año.\nLos manifestantes gritaron a los asistentes del mitin, que llegaron en autocar al recinto, e insultaron al presidente del Gobierno. Muchas de las proclamas, a diferencia de otras ocasiones, fueron en castellano. Cuatro CDR intentaron acceder al mitin, fueron interceptados por la seguridad del recinto, y se vivieron unos pequeños momentos de tensión que no llegaron a más. A la salida del mitin hubo gritos entre socialistas y CDR pero los Mossos, en ningún momento, permitieron que ambos grupos estuvieran a menos de 20 metros, informa Alfonso L. Congostrina.\nEl mitin de esta tarde en Viladecans coincide con la polémica suscitada en las últimas horas a cuenta de las divergencias entre el PSOE y el PSC. Finalmente, el programa electoral de los socialistas españoles incluirá de manera expresa la apuesta por el autogobierno y un modelo federal como solución a la crisis territorial en Cataluña. Las presiones del PSC han obligado al PSOE a rectificar e incluir entre sus propuestas los guiños federalistas de las declaraciones de Granada y Barcelona, que habían desaparecido en un borrador del programa electoral que circuló el martes.\nPedro Sánchez se ha sumado también a los vivas a las fuerzas de seguridad y ha asegurado que \"el Gobierno de España está haciendo lo que debe y lo está haciendo solo, sin el apoyo de la derecha\". En otro momento ha comparado al independentismo con la ultraderecha. \"Si os fijáis, no hay muchas diferencias, porque unos y otros dicen que solo hay una Cataluña y una España\", ha dicho Sánchez, quien en otro momento también ha asegurado que el secesionismo catalán y la derecha española coinciden en otra aspiración: que haya en España un Gobierno débil.\nEn otro momento, Sánchez ha ironizado sobre Quim Torra. \"Me ha salido un amigo nuevo, que me llama cada día a La Moncloa y me escribe cartas, pero que llame primero a Miquel Iceta, que será el próximo presidente de la Generalitat\", ha dicho Sánchez para insistir en la sintonía entre ambos líderes que viene del proceso de primarias que encumbraron al líder del socialismo español.\nCon motivo de la visita de Pedro Sánchez a Viladecans, el Círculo de Empresarios de la ciudad ha hecho un llamamiento al presidente del Gobierno en funciones para que dialogue y garantice la estabilidad económica y social de Cataluña. \"No se puede imaginar una solución que no sea fruto del diálogo y del acuerdo entre partes, y toda negociación por definición implica hacer concesiones. La valentía en política es tomar decisiones difíciles de explicar, pero imprescindibles para defender los intereses de todos los ciudadanos, y no solo los propios\", ha asegurado la entidad empresarial.\nEste es el último mitin de Pedro Sánchez en Cataluña antes de la campaña electoral que se inicia la madrugada del jueves al viernes. El líder del PSOE regresará a Barcelona el próximo 8 de noviembre para cerrar la campaña electoral, un gesto sin precedentes en las contiendas electorales, en las que los partidos siempre escogen Madrid para echar el cierre.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/30/catalunya/1572451143_111970.html","newspaper":"elpais","scraper_id":"scraper_test","id":"bb51d48b-b91d-4478-4989-5065e4730ad4"}