{"_id":"5dea3c06dec1220e27375cf2","page":0,"fullpage":false,"headline":"La millonaria demanda de Kim Kardashian contra una aplicación por usar su imagen sin permiso","date":"2019-10-31T11:20:55.026Z","content":"La millonaria demanda de Kim Kardashian contra una aplicación por usar su imagen sin permiso\n\nKim Kardashian puede explotar su imagen como le plazca, pero ay de aquellos que se atrevan a jugar con ella, más aún si tienen intereses comerciales de por medio. Porque pueden enfrentarse no solo a la ira de la diva de la telerrealidad, sino a sus millonarias demandas. \nEso le ha ocurrido ahora al desarrollador chico de aplicaciones para móviles iHandy, creador de algunas de las más populares del momento, como la de retoque fotográfico Sweet Camera (con 50 millones de descargas solo en la tienda de Google, que en septiembre decidió eliminar todos los productos de iHandy de su catálogo). Al parecer, la empresa usó un post de Instagram de Kardashian para publicitar sus productos, obviamente sin la autorización de la empresaria. Y ahora ella les ha demandado por daños y perjuicios y, según la publicación económica Forbes, exige nada menos que 10 millones de dólares (8,96 millones de euros).\nLa demanda, de 14 páginas, se interpuso en la Corte Superior de California el pasado miércoles y en ella se acusa a la empresa de \"apropiación de forma descarada y calculada, uso no autorizado y explotación comercial fraudulenta\" por haber utilizado una foto de Kardashian de hace dos años.\nUna publicación compartida de Kim Kardashian West (@kimkardashian) el 31 Oct, 2017 a las 7:23 PDT\nLa foto en cuestión es una que colgó ella misma el 31 de octubre de 2017, en la que aparece con la melena rubia y una camiseta de tirantes gris, y en la que, ya de por sí, publicita sus productos, porque habla de una de sus líneas de maquillaje. Dicha imagen se usó en anuncios de Instagram para promocionar Sweet Camera y lograr que la popularidad de la estrella de la telerrealidad atrajera a más usuarios. Dicha app es gratuita, pero dentro tiene funcionalidades y filtros que cuestan entre uno y seis euros.\nLa propia Kardashian ya usa su imagen con fines comerciales y participa en posts patrocinados. Un lucrativo negocio que le proporciona cheques de seis cifras, como contó su madre y representante, Kris Jenner, el pasado mes de abril. Según la publicación TMZ, podría ganar hasta un millón de dólares por imagen. De ahí que exija esos 10 millones de dólares como \"compensación de una pérdida monetaria\". De hecho, en la demanda se puede leer: \"Usando su nombre, su imagen y su fotografía en los anuncios de la aplicación sin su consentimiento, iHandy y sus cómplices le han quitado a Kim Kardashian millones de dólares en anuncios y servicios promocionales\".\nLa excusa de iHandy, por su parte, es cuanto menos curiosa. Aseguran que desconocían quién era la mujer de la fotografía, quién era Kim Kardashian, con 150 millones de seguidores en Instagram, 62 en Twitter y un programa de televisión que lleva 17 temporadas en antena. Una defensa que el abogado de la estrella, Marty Singer, califica de \"ridícula\". No sabían quién era una de las mujeres más famosas del mundo, pero sí tuvieron ojo para usarla en su publicidad.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/31/gente/1572519803_054177.html","newspaper":"elpais","scraper_id":"scraper_test","id":"ad7eb5de-de8b-4551-6edf-098381e263d1"}