{"_id":"5dea3afadec1220e2737576b","page":0,"fullpage":false,"headline":"La guerra comercial entre EE UU y China acelera la desglobalización","date":"2019-11-03T11:20:55.026Z","content":"La guerra comercial entre EE UU y China acelera la desglobalización\n\nEl mundo ha entrado en una fase de desglobalización, sobre todo en el ámbito comercial, que se ha acelerado con el conflicto entre Estados Unidos y China, por mucho que una tregua entre ambas potencias pueda dar un respiro a la economía global. El peso del comercio global ha crecido en los últimos años por debajo de lo que lo ha hecho la economía, lo que unido al incremento de las medidas proteccionistas y las restricciones --tímidas-- al movimiento de capitales, de personas y de información arrojan dudas sobre el futuro del proceso que ha dominado la economía global en los últimos 30 años.\nDesde la Segunda Guerra Mundial, el peso de las exportaciones y las importaciones sobre el PIB —el indicador más generalizado para medir de la globalización— ha seguido una tendencia al alza que se ha frenado en el último año y medio. En este tiempo ha pasado de rondar el 23% hasta estabilizarse en torno a un 60% (y cayendo) en los últimos años.\nLa crisis financiera de 2008 arrojó las primeras señales de este cambio de tendencia, cuando el frenazo en seco de los flujos de capital estuvo a punto de hacer colapsar el sistema financiero internacional. La crisis también provocó el desplome del comercio mundial, que registró un fuerte rebote al año siguiente. Desde entonces, los billones inyectados a través de la política monetaria de las principales economías del mundo han contribuido a revertir, en parte, el daño a la integración financiera aunque la experiencia de la crisis también aconsejó cambiar los modos de integración.\nEl comercio, sin embargo, crece desde esos años por debajo de lo que lo hace la economía mundial, en buena medida por el repunte proteccionista que han traído las políticas populistas que han reaparecido a raíz de la crisis, como ya sucediera en los años de la Gran Depresión de los años treinta. “Los esfuerzos de liberalización comercial se han frenado y en numerosos países han empeorado las prácticas que dañan los intercambios”, subraya Catherine Mann, economista jefe global de Citi. No en vano diversos estudios, como el liderado por Manuel Funcke, Moritz Schularick y Christoph Trebesch en 2016, sostienen que en los últimos 140 años las crisis financieras han estado seguidas de un auge de los partidos de extrema derecha y de las formaciones populistas, que utilizan el comercio mundial como uno de sus principales chivos expiatorios.\nEn un reciente informe, la economista confirma que la globalización alcanzó su pico a finales de la primera década de los años 2000 y que la marcha atrás en la apertura de las economías “es tanto una causa como un resultado de la pérdida de producción y de la disparidad del crecimiento en términos de PIB per cápita”.\nEstas tensiones han frenado las perspectivas de crecimiento, como ha reconocido en Fondo Monetario Internacional (FMI) en sus últimos informes y, con ello, han puesto en evidencia tanto las debilidades de la integración como las ganancias que, en consecuencia, se pierden con su marcha atrás.\n“El primer ejemplo del elevado grado de integración que se había alcanzado entre las economías se produjo tras el terremoto que sufrió Japón en marzo de 2011”, recuerda Mauro Guillén, profesor de la cátedra Zandman de Gestión Internacional de la Facultad de Wharton, en la Universidad de Pensilvania. De hecho, durante seis o siete semanas, las fábricas japonesas tuvieron que parar su producción como consecuencia de los destrozos provocados por el seísmo y del accidente nuclear que provocó el posterior tsunami. Y mes y medio después, un buen número de plantas de automóviles, de ropa o de tecnología en Asia, Europa o Estados Unidos se vieron obligadas a parar su producción por falta de suministros y componentes.\nEsa integración global, que se mide por la participación de las economías en las Cadenas Globales de Valor, se ha ido reduciendo desde 2008 y se ha acelerado en años más recientes, que coinciden con el aumento del proteccionismo y el estallido de la guerra comercial abierta entre EE UU y China [ver gráfico adjunto]. Según advierte Alicia García Herrero, economista jefe para Asia Pacífico de Natixis, en uno de sus últimos informes, estos cambios no se están produciendo de forma generalizada sino que China ha optado por reducir su dependencia exterior y aumentar su integración a nivel doméstico. En el lado opuesto se encuentra Alemania, que ha reducido su integración regional —con otros socios de la UE— en detrimento de una mayor dependencia de China, según recoge Natixis en otro informe. “La mala noticia es que otros países como Estados Unidos y Alemania van a intentar cambiar esa relación asimétrica con China para asegurarse de que no quedan excluidos de ese nuevo modelo”, subraya García-Herrero.\nEn su ultimo libro, Rude Awakening. Threats to world liberal order, Guillén diferencia entre la integración económica y la financiera. “La globalización comercial ha sido capaz de reforzar la igualdad de ingresos mientras que la globalización financiera se ha asociado a un aumento de las disparidades de renta. Esta diferencia ha estado ausente del debate político en los últimos años e indica que si hay un culpable, debería apuntarse a los flujos de capital y no al libre comercio”. Esa tesis respaldaría la imposición de medidas restrictivas a la libre circulación de capitales, por su potencial impacto sobre la estabilidad financiera de los países, pero no de medidas proteccionistas en el ámbito comercial, que afectan directamente al crecimiento y al empleo.\n“Entre el 50% y el 90% de los trabajos perdidos en las tres últimas décadas se deben a los cambios tecnológicos y no a la globalización”, subraya Guillén. Un hecho que debería suponer una urgente llamada de atención a los máximos dirigentes políticos ante la inminente llegada de la tecnología 5G, un cambio que va a resultar profundamente disruptivo según advierten todos los expertos.\nY la tendencia puede ir a más. “Más allá de las peleas por los aranceles, hay un creciente apoyo entre los dos principales partidos en Washington en favor de una posición dura con China en la relación económica. Incluso puede ser más duro en caso de que un demócrata suceda a Trump”, sostiene Tan Kai Xian, analista de Gavekal Research. “Si se mantiene esta política ante la previsible intransigencia por parte de Pekín, el resultado más probable será un reverso sustancial en la mega tendencia hacia la globalización de los últimos 30 años”, advierte el analista desde Hong Kong.\nY Guillén añade. “La gran incógnita es Europa. Los países del Este están empezando a perder la paciencia por su falta de progresos hacia el modelo social europeo y todo ello en un momento de cambio de ciclo, sin abordar las reformas necesarias para reforzar la moneda única y con la enorme incertidumbre que abre el Brexit para la existencia futura de la propia Unión Europea”, sostiene.\nEl pasado jueves arrancaba en Berlín una iniciativa para conseguir que las tendencias económicas y las políticas que las impulsan “sean más sostenibles”. El Foro para una Nueva Economía, como se denomina, reúne a destacados economistas y dirigentes europeos que buscan definir un nuevo paradigma de la política económica para dar respuesta a los principales retos de nuestra sociedad, desde el cambio climático a la desigualdad, la inestabilidad financiera y la “acechante crisis de la globalización”, explican en su página web.\n\nEntre sus socios están los premios Nobel de Economía George Akerlof y Michael Spence y economistas tan destacados como Branko Milanovic, Barry Eichengreen, Hélène Rey, Thomas Fricke, Jean Pisani-Ferry, Dani Rodrik o Mariana Mazzucato, entre otros, así como antiguos dirigentes políticos como Pascal Lamy y Caio Koch-Weser.\nEl referéndum del Brexit y la elección de Donald Trump como presidente de Estados Unidos, en 2016, fueron los detonantes de esta iniciativa que surge para evitar “que el populismo llene el vacío” que surge tras la crisis de confianza suscitada tras “tres décadas de deficiente gestión de la globalización y una exagerada fe en la eficiencia de los mercados”, insisten.\nEl hecho de que la iniciativa se centralice en Berlín tiene una especial importancia, ya que Alemania se ha erigido en los últimos años en uno de los principales estandartes de la supuesta ortodoxia económica, con su devoción por el equilibrio presupuestario y el rechazo a un aumento del gasto público. Según una encuesta que del propio Foro, los ciudadanos alemanes estarían más en línea con la tendencia internacional, que muestra una creciente preocupación por el menguante papel del Estado y la parte negativa de la globalización. Otra cosa es lo que defienden sus dirigentes.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/11/02/actualidad/1572717746_754459.html","newspaper":"elpais","scraper_id":"scraper_test","id":"9cf53c29-1c49-432d-627c-9ed372d517d8"}