{"_id":"5dea3b93dec1220e27375acb","page":0,"fullpage":false,"headline":"El largo regreso a casa de Mohammed","date":"2019-11-01T11:20:55.026Z","content":"El largo regreso a casa de Mohammed\n\nEl viento nunca deja de soplar en la Plaza Independencia de Montevideo y, con él, flamea una emblemática bandera con la frase “Libertad o muerte”, lema de los 33 Orientales insurrectos que emprendieron la liberación de Uruguay del dominio brasileño, en 1825. Allí, contemplándola, está Mohammed Motan Mohammed, para quien —y por fortuna— el antagonismo resulta exagerado: su libertad está a solo una firma. La historia de este palestino que estuvo 13 años preso en Guantánamo y ahora busca regresar a su país es relatada en el documental La Libertad es una palabra grande, del director uruguayo Guillermo Rocamora, que el 15 de noviembre se presentará en el Festival de Sevilla, después de permanecer varias semanas en el circuito comercial de su país y ganar el premio a mejor documental en la Semana Internacional de Cine en Valladolid.\n“Libertad es una palabra grande para mí porque todavía no estoy libre como ustedes, apenas estoy afuera de Guantánamo, aunque ahora no hay mucha libertad para nadie y muchas poblaciones sufren”, resume Mohammed, de 42 años, padre de dos hijas, fruto de su amor con Aziza, una uruguaya conversa a la religión musulmana. Mohammed forma parte de un programa asumido por el Uruguay del expresidente José Mujica (2010-2015) y los Estados Unidos de Barack Obama (2009-2017) en 2014 y que permitió la liberación de seis presos de la cárcel de Guantánamo. Sin embargo, al cabo de dos años, el programa fue devorado por la burocracia y la sociedad que recibió con abrazos a aquellos árabes dentro de monos anaranjados se olvidó de ellos, y les cerró las puertas cuando buscaban empleo. El plan se resintió con la huida de un miembro del grupo, el sirio Jihad Diyab.\n“Dicen que toda buena historia cuenta dos historias o más, la que está por arriba y la que emerge; y la segunda es eso: la de los uruguayos, la de la dificultad que no solo vive Mohammed, sino cualquier persona que con 40 o 50 años pierde el trabajo y tiene que arrancar de vuelta”, reflexiona Rocamora, el director del documental. “Creo que no somos una tierra de oportunidades ni aquel pueblo de inmigrantes y gente amable que imaginé en algún momento”, lamenta.\n“Mi infancia fue buena, pero siempre conviví con militares”, rememora Mohammed, nacido en Burqa, Ramallah. “Estudié y era muy bueno en la escuela, me gusta estudiar. Siempre era el primero o el segundo de los alumnos y pensaba estudiar religión en Arabia Saudí, pero necesitaba de referencias que yo no tenía”, cuenta. El destino lo llevó a Pakistán, donde fue detenido en una redada mientras estudiaba religión, en 2002. “Me dijeron que el Gobierno de Pakistán capturaba gente sin averiguar quién era, porque ellos no tenían la capacidad de inteligencia que tenía Estados Unidos, entonces juntaban extranjeros y los vendían como pollo, porque George W. Bush se volvió loco luego [del ataque terrorista a las Torres Gemelas] del 11 de septiembre”, cuenta.\nSegún su ficha personal de Guantánamo, Mohammad fue detenido junto a otras 15 personas “sospechosas de ser miembros de Al Qaeda”. A él lo acusaron de tener vínculos con las organizaciones Hamas y Jamaat Tabligh y de haber viajado a Afganistán, pero los vínculos nunca fueron probados y después de permanecer detenido en cárceles pakistaníes y afganas fue llevado a la isla de Cuba, en junio de 2002. “Tuve cuatro abogados en Guantánamo y todos me dijeron que yo estaba limpio, que no tenía nada. Me decían que era una víctima de los políticos y esa frase va a quedar en mi cabeza hasta que me muera”, dice Mohammed.\n“Nunca en mi vida había escuchado hablar de un país llamado Uruguay. Me dijeron que era barato, tranquilo y que había mucho trabajo; que cuando naciera mi niño el Gobierno le iba a regalar una computadora, que iba a tener educación y medicina y que el salario mínimo era de 1.000 dólares. Confié en ellos y firmé para venir acá”. Sin embargo, el subsidio que prometía 15.000 pesos (400 dólares) y el arriendo de un piso fueron bajando hasta los 12.500 (330 dólares, el salario mínimo) y sin contar la casa. Todo en un sitio donde vivir dignamente no baja de los 1.000 dólares.\nEn la actualidad Mohammed no se siente libre, aunque disfruta algunas cosas de Uruguay, siempre en comparación con el lugar que añora. “Tiene tranquilidad y no hay mucha gente, como en Palestina, donde el 75% son refugiados”, describe. También disfruta de Montevideo, de su rambla y sus playas, a las cuales puede acceder sin traspasar ningún puesto de control.\nHace un par de meses, y tras una prolongada búsqueda muy bien relatada en el filme, Mohammed por fin consiguió empleo y usa otro uniforme: el de una estación de servicio. El hombre desea regresar a su casa en Palestina, un trámite por ahora trabado por Israel, que tiene el control total de las fronteras, y poder ser él, con sus creencias, con su tierra. “Cuando los militares de Guantánamo vinieron a decirnos que nos íbamos yo no me sentí muy feliz porque no iba a ver a mi familia. Yo quería ir a mi país, solo pensaba en mi familia, en mi país. Esa era y es mi verdadera libertad”, finaliza.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/11/01/actualidad/1572630049_520053.html","newspaper":"elpais","scraper_id":"scraper_test","id":"1d3d5ea2-7c75-478f-531a-53c3af4a0ce0"}