{"_id":"5dea3b93dec1220e27375a93","page":0,"fullpage":false,"headline":"Spain’s scientists burdened by legal uncertainty and lack of funding","date":"2019-11-01T11:20:55.026Z","content":"Spain’s scientists burdened by legal uncertainty and lack of funding\n\nRepresentatives from Spain’s most competitive research centers have come out to criticize the inaction of the government, eight months after the Socialist Party (PSOE) administration presented the urgent action it was going to take in order to remedy a situation of paralysis in the science sector.\nAfter all these months, the situation has not advanced\nLuis Serrano, president of  SOMMa alliance\nThe measures were approved by Spanish parliament in March of this year, with the support of all political parties. But since then, not a single indefinite employment contract has been signed in any investigation center, explains Luis Serrano, who is the president of the SOMM alliance (SOMMa), which brings together 25 research centers and 23 university units, and which receives additional financing from the government given their competitiveness.\n“We simply cannot implement this kind of contract,” says María Blasco, the director of the National Center for Oncological Research (CNIO) and the vice-president of SOMMa. The Science Ministry, which is headed up by former Spanish astronaut Pedro Duque, has defended its package of measures and says that more time is needed to begin to implement them.\n“After all these months, the situation has not advanced because the urgent measures have not solved all of the problems in science,” explains Serrano, who is a biochemist. SOMMa represents the elite of Spanish science, and the centers and units that belong to the alliance carry out cutting-edge research in areas including cancer, cardiovascular illnesses, astronomy and quantum computing. It represents around 7,000 employees dedicated to research and accounts for more than €500 million in European funding alone.\nIn February, the science minister announced a package of urgent measures to “throw off the chains” that were oppressing the scientific laboratories in the country. The minister was referring to the bureaucracy and excessive funding control that had been imposed by the former Popular Party (PP) government of Mariano Rajoy, in a bid to control public spending as much as possible. Another of the star measures announced by Pedro Duque was the introduction of indefinite contracts for scientists, in a bid to end the abuse of temporary contracts and the instability that has been prevalent in the sector for years.\nSources from SOMMa explain that the kind of indefinite contract directly linked to a research project that the government presented in February has no legal backing, given that such an arrangement does not exist within the Social Security system. What’s more, it is unclear whether such contracts would be subject to the hiring limits set each year by the government according to the available budget. “Another problem is that if we issue an indefinite contract for a project that lasts four years, when we rescind that contract at the end of that time period, it could be found to be an unfair dismissal or the employee in question could even take the matter to court and walk away with a permanent position,” they explain from these research centers.\nSerrano and Blasco say that these problems were raised with the minister at two meetings, the last of which took place in August. The scientists are calling on the government to publish “an explanatory note” that would clear the way for hiring. “We are puzzled because we have been discussing this issue since February,” Blasco complains.\nThe contracts of at least 236 people are in doubt for 2020\nIn addition to this problem, 15 centers and units face an imminent lack of financing. According to a calendar approved by the central government, the analysis and go-ahead for new funding requests will not be carried out until November 2020, meaning that several research centers could lose up to nine months of funding. Next year, another 13 centers will have the same problem. This will, Serrano states, “mean that people will have to be fired.” His organization calculates that the contracts of at least 236 people are in doubt for 2020.\nThe Science Ministry argues that their urgent measures “have served to improve a lot of situations that were damaging science,” such as an end to a dedicated Tax Agency official in each center, tasked with imposing immediate levies on the accounts.\nAs for the concerns of Serrano and Blasco, the ministry says that more clarification is unnecessary and invites research centers and units to begin to issue contracts immediately. “The regulation of indefinite contracts based on projects does not need subsequent regulatory development, but it does need time before it can be implemented,” says a spokesperson from the ministry. “This provision allows for indefinite contracts for public plans or programs, in accordance with certain conditions and with the full protection of the law.” As for the problems of financing, ministry sources say that they are “working so that the State Research Agency can make the start dates for requests more flexible,” thus avoiding periods without access to funding.\nEnglish version by Simon Hunter.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/elpais/2019/10/31/inenglish/1572520930_378460.html","newspaper":"elpais","scraper_id":"scraper_test","id":"f762361d-402e-4a04-7411-adad595cafcb"}