{"_id":"5dea3c52dec1220e27375e17","page":0,"fullpage":false,"headline":"Ricky Martin anuncia el nacimiento de su cuarto hijo","date":"2019-10-30T11:20:55.026Z","content":"Ricky Martin anuncia el nacimiento de su cuarto hijo\n\n\"Nuestro hijo Renn Martin-Yosef ha nacido\", ha anunciado el cantante puertorriqueño Ricky Martin, este martes para acompañar la publicación de una foto en su cuenta de la red social de Instagram. En ella aparece acompañado de su esposo, el artista sueco nacido en Siria Jwan Yosef, y del cuarto hijo de la pareja: un varón al que han llamado Renn. La foto, que en una hora alcanzó más de medio millón de Me gusta, muestra a los padres sonrientes sujetando a su nuevo bebé.\nNuestro hijo Renn Martin-Yosef ha nacido. #elbebéhanacido\nUna publicación compartida de  Ricky (@ricky_martin) el 29 Oct, 2019 a las 3:48 PDT\nRenn Martin-Yosef es el cuarto hijo de la pareja, tras el nacimiento de Lucía, su hija de nueve meses, y de los gemelos Matteo y Valentino, de 11 años, que el cantante adoptó tras su fecundación en un vientre en alquiler en 2008.\nRicky Martin había anunciado la llegada de su nuevo hijo el pasado 28 de septiembre, durante el discurso que dio al recibir el premio a la Visibilidad durante la Cena Nacional de la Campaña de Derechos Humanos en Estados Unidos. \"Jwan, te amo. Mis gemelos bellos Valentino y Matteo, los amo con todo mi corazón. Lucía, mi niña, es la luz de mi vida. Y, por cierto, ¡estamos embarazados!\", dijo el cantante en aquella ocasión, quien se casó con Jwan Yosef en 2017. \"¡Estamos esperando un bebé! Me encantan las familias grandes\", exclamó el cantante.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/30/gente/1572393708_128327.html","newspaper":"elpais","scraper_id":"scraper_test","id":"9901fd86-8ac7-4cb6-4c3b-1eb4a96d6e18"}