{"_id":"5dea3e5adec1220e2737674b","page":0,"fullpage":false,"headline":"El difícil reto de perseguir el blanqueo de capitales","date":"2019-10-25T10:20:55.026Z","content":"El difícil reto de perseguir el blanqueo de capitales\n\nCuando en una cuenta bancaria relacionada con un presunto delincuente se ingresan de golpe 180.000 euros saltan las alarmas. Si además se pretenden justificar con el premio de un billete de lotería agraciado dos meses antes, los investigadores empiezan a oler a blanqueo de capitales. En el caso sobre el que se acaba de pronunciar el Tribunal Supremo, el papel que certificaba la propiedad del billete resultó ser \"mendaz creado al efecto por ellos o por un tercero\". Ellos eran Ricardo Mateo, líder de los Casuals, la facción más violenta de los Boixos Nois del Fútbol Club Barcelona, y su mujer, Eva C. El Supremo acaba de confirmar la condena de Mateo a cuatro años y medio de cárcel por blanqueo en una sentencia que destaca la importancia de perseguir el blanqueo de capitales y repasa la jurisprudencia acerca de este delito.\nLa falsa suerte en el juego de azar fue solo uno de los muchos trucos que la pareja empleó durante años para introducir dinero en el tráfico económico regular. Durante años hicieron también \"ingentes\" entregas de dinero en Andorra, inversiones inmobiliarias, compraron coches y joyas y llegaron a montar negocios (gimnasio, cafetería, tienda de ropa) para justificar entradas de capital. El Supremo rechaza los recursos que presentó la pareja, que había sido previamente condenada por la Audiencia Provincial de Barcelona, al considerar que los bienes investigados se habían pagado con los beneficios de la actividad delictiva de Mateo.\nEn la sentencia, la Sala de lo Penal recuerda que el delito de blanqueo de capitales \"pretende cerrar todos los circuitos del dinero con objeto de evitar el aprovechamiento del delito\" y asegura que es el medio con el que se puede \"atajar la actividad criminal\". La investigación de blanqueo \"es muy útil porque permite la captura del delincuente precisamente en función de sus flujos económicos\". Es ahí donde \"está el punto débil de la redes delictivas\", señala la sentencia, cuyo ponente es Julián Sánchez Melgar.\nEn 2017 los juzgados españoles dictaron 41 sentencias condenatorias por un delito de blanqueo de dinero y fueron enjuiciadas 237 personas, según las estadísticas que publica el Consejo General del Poder Judicial (CGPJ). En 2016 fueron 49 las sentencias y en 2015, 55. Las grandes investigaciones sobre blanqueo comenzaron a mediados de los noventa, explica en su página web la Policía Nacional, que tiene una brigada de blanqueo de capitales. \"Estaban relacionadas con las organizaciones de narcotraficantes gallegos que fueron desmanteladas por las Fuerzas y Cuerpos de Seguridad durante estos años\", añade.\nEn 1993 se creó el Sepblac (Servicio Ejecutivo de la Comisión de Prevención del Blanqueo de Capitales e Infracciones Monetarias) como organismo estatal especializado en inteligencia financiera. Es la autoridad supervisora en materia de prevención del blanqueo. En su memoria de 2017 destaca que generó casi 6.000 informes de inteligencia financiera, la mayoría a petición de la Policía Nacional (2.743) y de la Guardia Civil (1.648).\nEl tribunal incluye en su sentencia toda la doctrina que ha venido perfilando el Supremo en los últimos años sobre este delito, que no requiere la descripción detallada de la previa actividad delictiva, aunque esa actividad criminal debe concretarse mínimamente. En su recurso los condenados habían denunciado la inferencia a la que llegó el tribunal que les sentenció al declarar que los bienes blanqueados tienen procedencia delictiva. El Supremo concluye: \"En nuestro caso, se ha producido tal condena, luego la inferencia es irrefutable. Que los Casuals intervenían en el negocio de la droga, es incuestionable, por lo que el dinero procede tanto de tal actividad, como de otras actividades también delictivas, que son incluso admitidas de contrario, como participar en actividades de coacciones y agresiones previamente convenidas, sin duda remuneradas\".\nEl tribunal concluye que la prueba en la que se ha basado la Audiencia provincial “no es que sea abundante, es abrumadora, y ha sido perfectamente analizada por la sentencia recurrida, en un ejercicio de motivación que es irreprochable”. La Audiencia impuso en enero de 2018 una pena de cuatro años y medio de prisión y el pago de una multa de 1,3 millones de euros a Mateo y a tres años y tres meses de prisión y multa de un millón de euros a su mujer. Aquella sentencia también ordenó el decomiso de los bienes y del dinero blanqueados. La pareja blanqueó 673.299 euros en total.\nLa \"amplia actividad delictiva\" del hombre queda ahora confirmada en el Supremo. Según la sentencia, Mateo obtuvo desde principios de los años noventa y hasta 2010 importantes ingresos económicos procedentes de multitud de delitos, entre ellos el tráfico de drogas, robos violentos, extorsiones... Algunas de esas actividades fueron descubiertas y sancionadas penalmente, otras no. La sentencia detalla seis condenas entre el año 1994 y 2015. En la última sentencia de la Audiencia Provincial se declaró probado que Casuals era una agrupación delictiva que intimidaba o usaba la violencia para influir \"en la declaración de testigos para evitar la persecución penal y así lograr la impunidad de los propios miembros del grupo\".\nLa Sala de lo Penal destaca en la sentencia la importancia de perseguir el delito de blanqueo de capitales para evitar que se convierta en una actividad rentable. Y advierte de que este delito, ejecutado a gran escala, puede menoscabar el sistema económico y afectar al buen funcionamiento del mercado, así como de los mecanismos financieros y bursátiles. La sentencia explica que el blanqueo se vertebra en tres fases sucesivas y enlazadas: la colocación de los capitales en el mercado, la distracción para disimular su origen delictivo y por último la reintegración del dinero, ya blanqueado, que vuelve a su titular.\nLa sentencia recuerda también la dificultad de la instrucción judicial para desentrañar los mecanismos de ocultación ideados por quien comete el blanqueo, para dar apariencia de normalidad negocial y actuar así como cobertura para camuflar las ganancias derivadas de actuaciones delictivas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/25/actualidad/1572004688_043962.html","newspaper":"elpais","scraper_id":"scraper_test","id":"34e7ef40-ce3f-418d-4cf7-5d403bd09e48"}