{"_id":"5dea3c06dec1220e27375c35","page":0,"fullpage":false,"headline":"De un tropezón a otro","date":"2019-10-31T11:20:55.026Z","content":"De un tropezón a otro\n\nEscuchaba a un analista hablar de la “crisis latinoamericana de la democracia representativa”. Siendo eso cierto, el bosque es más frondoso que ese árbol solitario. Tres constataciones son centrales.\nPrimero: la reducción latinoamericanista. Es equivocada y simplista. Omite que si la democracia representativa, su sistema de partidos y sus formas de legitimación están en crisis en América Latina, también lo está en otras partes del mundo.\nSea porque esta no llegó a concretarse nunca —por ejemplo, Rusia o muchos países asiáticos y africanos— o porque esa crisis es simultáneamente evidente en muchos países de la democrática Europa. Ausentismo en las urnas, débil legitimidad de los sistemas de representación, ineficiente reiteración electoral (España, Gran Bretaña, etc.) y la tentación por la “acción directa” (¿los chalecos amarillos en Francia?) no son monopolio latinoamericano. Y también el aumento en la distribución desigual de los ingresos.\nSegundo: prevalecen en la región regímenes democráticos, con problemas y debilidades, pero democracias, a fin de cuentas; con gobernantes elegidos, libertad de expresión y criterios democráticos entre la gente. La crucial “foto” de las actuales protestas latinoamericanas, está en una dinámica social y política que se sitúa en un escalón distinto del desarrollo democrático.\nEl eje prevaleciente ya no es salir de dictaduras y obtener la posibilidad de elegir libremente a los gobernantes, sino la exclusión en el proceso de toma de decisiones y la calidad de la vida cotidiana con asuntos como el acceso a servicios públicos como la educación, la salud o el transporte. Cierto, también, que este despertar ciudadano, por lo que podríamos llamar el “segundo piso de la democracia”, es respondido a veces con violencia y violaciones a derechos humanos como se expresa en graves denuncias por los hechos recientes en Ecuador o en Chile.\nNo obstante, es también verdad que la “brisa bolivariana” en algunos países —pocos, felizmente— retrotrae las cosas en esos casos a asuntos más básicos y elementales al revivir viejas prácticas autoritarias. Pero esta tendencia, felizmente, no es creciente ni está en expansión.\nTercero: fracaso del actual sistema de representación. Urge nutrirse de la rica dinámica social que está diciendo, a gritos y con millones de personas en las calles, que es necesario construir un nuevo pacto social.\nEse rediseño está brotando de las demandas de la gente contra la exclusión como la de los indígenas ecuatorianos en la CONFENIAE o millones de chilenos por ser tratados con dignidad en la educación, las pensiones o la salud pública. Esto no excluye eventuales cambios inmediatos impostergables en altos funcionarios públicos, pero que apunta, más allá, a institucionalizar un diálogo con la gente que enriquezca la jaqueada democracia representativa con piezas fundamentales de participación directa.\nComo canciller peruano me tocó proponer el 2001 el primer borrador de lo que fue la Carta Democrática Interamericana adoptada en setiembre de ese año. El rico debate en torno al proyecto peruano se enriqueció conceptualmente con el añadido de una democracia con una “participación permanente, ética y responsable de la ciudadanía” (artículo 2), como “condición necesaria para el pleno y efectivo ejercicio de la democracia” (artículo 6).\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/31/opinion/1572559821_572795.html","newspaper":"elpais","scraper_id":"scraper_test","id":"21c966c0-bee0-4707-7790-764ef43a1f32"}