{"_id":"5dea3c52dec1220e27375e59","page":0,"fullpage":false,"headline":"Así es la nueva tumba de Franco en Mingorrubio","date":"2019-10-30T11:20:55.026Z","content":"Así es la nueva tumba de Franco en Mingorrubio\n\nEl dictador Francisco Franco está ya en su sepultura en la cripta de un panteón de Patrimonio del Estado en el madrileño cementerio de Mingorrubio, en El Pardo, junto a la de su esposa, Carmen Polo, pero solo puede ser visitado con autorización. Hasta la propia familia tiene que pedir ese permiso con 48 horas de antelación. El mausoleo cuenta con medidas de seguridad: una unidad de protección policial permanente tanto en el interior como en el exterior del camposanto. La basílica del Valle de los Caídos, donde estaba enterrado hasta el pasado 24 de octubre, ha reabierto ya con horario normal y fue visitada este martes por unas 500 personas.\nDesde este martes el Gobierno ha permitido también la reapertura del recinto del Valle de los Caídos, tras el proceso de exhumación del dictador, con cierta normalidad. Ese primer día la zona fue visitada por unas 500 personas y, sobre todo, por numerosos medios de comunicación. A partir de ahora el Valle de los Caídos abrirá sus puertas en las mismas condiciones existentes antes de su cierre temporal, el pasado 11 de octubre.\nLa basílica del Valle de los Caídos, donde estaba enterrado Franco hasta el 24 de octubre en el que fue exhumado, ha reabierto ya con horario normal (de 10.00 a 18.00 horas y un precio de nueve euros por entrada). El lunes se terminaron de colocar las 14 losetas de mármol negro que sirvieron para tapar la zona de la lápida de la anterior tumba de Franco, que fue dañada por radiales y mazas por los operarios de la funeraria que realizaron la exhumación. Las nuevas losas aún están por pulir.\nLa actual sepultura de Franco en el panteón de El Pardo ha sido abierta justo detrás de la de su esposa, en la zona central de la cripta de Mingorrubio. En la lápida que cubre ahora los restos del dictador solo figura su nombre, Francisco Franco. En la de su viuda se inscribió en su día: “Excma. señora Da. Carmen Polo Martínez Valdés. Vda. de Francisco Franco. Señora de Meirás. 11-VI-1901. 6-II-1988. RIP”. En la tumba de Franco su familia colocó una corona de flores con los colores de la bandera de España y un ramo. En la de su esposa también hay otro ramo de flores con un lazo con los mismos colores.\nEl panteón de Mingorrubio donde se ha culminado la inhumación es ahora propiedad de Patrimonio del Estado, que lo recibió el pasado verano de Patrimonio Nacional. El Gobierno mantiene vigilancia en toda la zona sin precisar cuándo se retirará. La familia de Franco ha recibido la instrucción de que tienen que avisar a los responsables del cementerio, a la policía y a Patrimonio cuando quieran acudir a visitar la tumba. Aún no lo han hecho desde el día de la reinhumación.\nEl Ejecutivo aún no ha iniciado los contactos con la familia de José Antonio Primo de Rivera, que está enterrado en la zona central de la basílica, para negociar su exhumación a otro lugar más discreto u otro cementerio.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/30/actualidad/1572433015_341238.html","newspaper":"elpais","scraper_id":"scraper_test","id":"94057606-b18e-4449-7f18-5c1b04ee41a0"}