{"_id":"5dea39d9dec1220e273751a6","page":0,"fullpage":false,"headline":"Ana Blanco, presidenta","date":"2019-11-06T11:20:55.026Z","content":"Ana Blanco, presidenta\n\nHoy estoy corporativista. No solo por solidaridad con los compañeros que cubren las caravanas electorales, algunos de los cuales fueron convocados en Barajas a las seis de la mañana después de acabar a las tres de mandar sus crónicas en la otra punta de la metrópoli. Sino porque, para mí, el ganador del debate del lunes no fue ninguno de los debatientes, sino la colega Ana Blanco. Fue ella la que les ofreció la cuerda con la que se ahorcaron ellos solos. Criaturitas.\n“Hablarán de paridad, pero esta foto no es de igualdad”, soltó Blanco, con dos ovarios, aludiendo al pleno de varones candidatos a presidente, para introducir el bloque de políticas sociales. Pero salvo Pablo Iglesias, que auguró que esa sería la última imagen XY de la historia; y Pedro Sánchez, que presumió de mayoría absoluta de ministras, ninguno de los aludidos aprovechó el guante para marcar paquete feminista. Quizá porque no lo tienen, quizá porque no lo consideran ni prioritario ni de machotes. Menos de dos minutos se demoraron los señores cabezas de lista en ventilar el asunto ante la incredulidad de la presentadora histórica del telediario.\nLa misma impertérrita profesional que nos tuvo horas en vilo contándonos el 11-S en directo sin mover una ceja, no pudo evitar poner los ojos en blanco en algún plano robado. A su vera, Vicente Vallés animaba a los candidatos a rebatirse viendo que iban cada uno a vender su libro mientras Abascal se les escapaba vivo. No pudo ser. Ya lo dijo Errejón, el Excluido: no se les puede dejar solos.\nAdemás de los titulares ya publicados, el debate nos dejó, momentazos memorables como el plano inicial de un presunto señor de la limpieza de atrezzo entre todas las señoras. O el spoiler de Pedro Sánchez nombrando a Nadia Calviño vicepresidenta económica antes de ser investido. O el enigmático “esta es la España que quiero para mis hijos”, así, en plural, cuando solo tiene una niña, de Albert Rivera, dando alas a calenturientas elucubraciones sobre una hipotética paternidad en curso. Total: ¡qué bien lo pasemos!, que dicen los mileniales, si no fuera porque lo que pase el domingo puede no tener maldita la gracia.\nLo que es la campaña sobre el terreno pasó ayer martes el ecuador y los candidatos se fueron de bolos, digo mítines, por provincias, que una cosa es que sus gurús les digan que está todo el género vendido, y otra que no haya que seguir pregonándolo. Errejón se llevó a Carmena a Bilbao de voluntaria de campaña. Pablo Iglesias se destesticuló de su propio lapsus de las, ejem, mamadas en Twitter. Y Lucas, el caniche de Ciudadanos, que aún es lactante y está aprendiendo a controlar esfínteres, se alivió de aguas mayores en el parqué de su sede. El correspondiente documento gráfico circulaba por los móviles de los periodistas de todas las caravanas otorgándole, por fin, un incontestable peso orgánico a tanto meme, tanto bot y tanta campaña en redes.\nDe igualdad, los candidatos no saben, no contestan. Lo de la brecha salarial, la violencia machista, la corresponsabilidad, etcétera ya se lo dejan a sus segundas en el debate de mujeres del jueves en La Sexta, que para eso son cosas de chicas.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/politica/2019/11/05/actualidad/1572970002_451579.html","newspaper":"elpais","scraper_id":"scraper_test","id":"b9754239-a7d1-40ca-5ce3-6312b0bc5a6c"}