{"_id":"5dea3a66dec1220e273753f4","page":0,"fullpage":false,"headline":"Javier Gutiérrez: “No estoy en la ruina como otros compañeros, pero sí he perdido parte de mi patrimonio”","date":"2019-11-05T11:20:55.026Z","content":"Javier Gutiérrez: “No estoy en la ruina como otros compañeros, pero sí he perdido parte de mi patrimonio”\n\nJavier Gutiérrez ha pasado la noche en un hospital madrileño. Su hijo Mateo, de 10 años, con discapacidad, se ha puesto enfermo. Se prepara y sale disparado hacia el Teatro Español, donde tiene ensayo general de la obra ¿Quién es el señor Schmitt?, que se estrena esa misma noche. Por el camino ha recogido a su madre en el aeropuerto y ha llevado unos recados a casa. Cuando termina con todo, baja al Teatro del Barrio donde unos periodistas le han convocado para participar en un documental homenaje al director sevillano Alberto Rodríguez, con quien él ha trabajado en Grupo 7 y La isla mínima. Al terminar, Gutiérrez vuelve al Teatro Español, recoge su coche, regresa al hospital para ver cómo está su hijo, pasa por casa y por tercera vez al teatro, donde estrena a las ocho de la tarde. Tras la función, saluda a los invitados, pica algo (un par de cervezas y un pincho de tortilla) y a las 23.30 le espera un coche para rodar hasta las seis de la mañana la tercera temporada de Estoy vivo, de La 1. La pregunta es: cuándo duerme este hombre. “Desde hace tiempo siento que muchas veces no soy dueño de mi propia vida. Conciliar la vida personal con la profesional al nivel en el que a veces me encuentro es harto complicado”, confiesa.\n“Desde hace tiempo siento que muchas veces no soy dueño de mi propia vida”\nAl margen de todo esto, Javier Gutiérrez (Asturias, 1971) está listo para el estreno de una nueva temporada de Vergüenza, en Movistar; prepara la nueva película de Manuel Martín Cuenca para enero, y hasta el 10 de noviembre seguirá en el teatro de la plaza de Santa Ana de Madrid con Cristina Castaño en ¿Quién es el señor Schmitt?, que ha estado un año de gira. “Cuando algo es muy goloso no se puede decir que no. Al empezar en Estoy vivo no apostaba demasiado por la serie, porque combinaba demasiados elementos y había saltos muy complicados. Pero confiaba en el equipo y, mira, entre todos lo conseguimos. En Los Serrano, Antonio Resines me dijo: 'Nunca te bajes de un tren en marcha, Gutiérrez'. Sé de compañeros que lo han hecho y eso de un modo u otro al final pasa factura. Y en cuanto al teatro… Si no lo hago cada cierto tiempo me falta algo. Es muy difícil encontrar un texto. Si tengo que hacer encaje de bolillos para llevar una vida coherente como padre separado con un hijo en custodia compartida, rodar 14 horas diarias y, los fines de semana, hacer teatro, que sea por algo muy bueno\".\nGutiérrez llegó a Madrid desde Galicia (nació en Asturias, pero pronto se desplazó a Ferrol) con la ilusión de ser actor en 1990. Ahí no pensaba en una alfombra roja en la Gran Vía o estrenar en Cannes. Lo primero que hizo fue gastarse 150 pesetas en ir a ver desde el gallinero del Teatro Español a José María Rodero en Las mocedades del Cid. Gutiérrez soñaba con estrenar una obra en ese escenario, ni siquiera con ser protagonista. \"Y hoy, 29 años después, por fin veo cumplido ese sueño con creces. Por eso sigo haciendo teatro, para no perder de vista a ese joven de 18 años”, afirma.\nEl actor siente que las cosas ahora van muy rápido, y los jóvenes tienen sus miras puestas en cosas distintas a los de su generación. “A mí me cambió la carrera La isla mínima en 2014. Me convocaron a una prueba para Grupo 7 porque haciendo Ay Carmela en el teatro desperté el interés del productor… Y la oportunidad llegó. Siempre digo a compañeros que veo desesperados que, cuando te consideras actor de verdad, es imposible tirar la toalla. La oportunidad siempre está a la vuelta de la esquina. Porque el factor suerte en este oficio es fundamental, pero cuando llega hay que estar preparado. Y yo, tras Águila roja, haciendo todo el teatro que hice y rodando películas, unas mejores y otras peores, sabía que en el fondo me estaba preparando para ese día”.\n“Si tengo que hacer encaje de bolillos para llevar una vida coherente como padre separado con un hijo en custodia compartida, rodar 14 horas diarias y, los fines de semana, hacer teatro, que sea por algo muy bueno”\nY llegaron todas las oportunidades que incluso le hicieron ganar el año pasado dos premios Feroz (que conceden los periodistas de cine, los llaman la antesala de los Goya): el de cine por El autor y el de televisión por Vergüenza. “Fíjate, yo lo viví de manera agridulce. En la película [El autor, 2017] tengo un desnudo integral que sobre el papel está más que justificado y que, bueno, cuando toca es parte de mi trabajo y listo. Pero llegué a la gala y los presentadores en un momento dado se metían con mi físico, algo que formaba parte de un guion que como poco vi poco afortunado. Me pilló fuera de juego, creo firmemente que las personas somos más que eso. Me quedé con las ganas de decir que se habían equivocado. Si hubiese sido una mujer y los presentadores se metiesen con su culo, arde Troya”.\nSu grado de compromiso llega a cotas más altas. Cuando recibió el guion de Campeones, la tarea no era fácil. “El guion viajó por varias cadenas y no había manera. Según algún directivo, las películas de subnormales no funcionan, no dan dinero. Yo entiendo que algunos sueldos se tienen que justificar en un Consejo de Administración con resultados, no con una buena película. Pero mira… Fesser [Javier Fesser, el director de Campeones] no vio en mí solo al actor capaz de encarnar a Marco, sino también el que era capaz de sacrificarse en aras del equipo. Tras tres días de pruebas con chicos discapacitados le dije al director si estaba seguro de lo que hacía: era complicado que se aprendieran el texto, que respetaran las marcas… el nivel de energía y concentración puede llegar a quemar. Pero Fesser confiaba en mí de tal forma que renuncié a protagonizar La casa de papel por hacer esta película: mi compromiso con esta película estaba por encima del trabajo. Tengo un hijo con una discapacidad y esta peli tenía que hacerse sí o sí, independientemente de las críticas y la taquilla”.\n“A los actores españoles se nos ha tratado como a delincuentes y hemos estado en el ojo del huracán sin ninguna necesidad”\nY lo demás es historia: Campeones ganó el Goya a la mejor película y, con más de 20 millones de euros, es la decimotercera más taquillera de la historia del cine español. Uno de esos éxitos que a veces hace que el foco de Hacienda vaya hacia tu persona, aunque en su caso parece que han sido sus escasos pelos en la lengua los que más le han perjudicado en ese sentido. “Yo no estoy en la ruina como muchos compañeros, pero sí he perdido gran parte de mi patrimonio. Seguramente, por dedicarme a lo que me dedico y hacer declaraciones en contra del Partido Popular y del en ese momento ministro de Hacienda, Montoro. Recuerdo un titular, por ejemplo, en El Periódico, y, después de eso, tener una inspección todavía más sangrante. Porque a los actores españoles se nos ha tratado como a delincuentes y hemos estado en el ojo del huracán sin ninguna necesidad\".\nCon la lección aprendida desliza esta reflexión: \"A día de hoy, creo que no hace falta estar tan expuesto políticamente para dejar clara una posición. Llevando tu vida profesional de según qué manera también se dejan claras algunas cosas. No tengo miedo, pero tampoco creo que haya necesidad. Por un titular incendiario no se queda uno más a gusto”.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nLa preocupación por el planeta debe empezar en el hogar","url":"https://elpais.com/elpais/2019/11/05/icon/1572952683_717883.html","newspaper":"elpais","scraper_id":"scraper_test","id":"b7ed6c11-2d9f-4392-6999-faa5d628d135"}