{"_id":"5dea3d22dec1220e273762a8","page":0,"fullpage":false,"headline":"Un juez de La Línea decreta libertad bajo fianza para Los Castaña, los reyes del hachís en Cádiz","date":"2019-10-28T11:20:55.026Z","content":"Un juez de La Línea decreta libertad bajo fianza para Los Castaña, los reyes del hachís en Cádiz\n\nNi un año ha permanecido uno de los reyes del hachís en prisión provisional. Francisco Tejón, Isco, el mayor de los hermanos del clan conocido como los Castaña y famoso por grabar un videoclip de reguetón mientras estaba huido, ya está en su casa después de haber pagado los 120.000 euros de fianza que le ha impuesto un juez de La Línea de la Concepción (Cádiz) para conseguir la libertad a la espera de juicio. El titular del Juzgado de Instrucción Número 2 de La Línea decretó el pasado jueves la libertad bajo fianza para los dos. Este lunes por la tarde, Isco, el mayor de los hermanos, ha abonado la cantidad, mientras que la Fiscalía de Cádiz ya ha anunciado que recurrirá la polémica decisión.\nEl juez Juan José Romero ha fijado para Antonio Tejón, el menor de los hermanos, una fianza de 200.000 euros para eludir la prisión mientras se resuelve una instrucción que se presupone larga. Sin embargo, él no ha llegado a abonar la cantidad ya que, en estos momentos, se encuentra en prisión cumpliendo una pena que arrastraba de una causa anterior. La noticia de la salida -adelantada por el medio local Europa Sur- del mayor de los hermanos Castaña ha causado una honda sorpresa en la Fiscalía de Cádiz que desconocía el auto de libertad, dado que el Juzgado no ha llegado a notificárselo, según han explicado fuentes cercanas al caso a EL PAÍS.\nAntonio e Isco Tejón están considerados los reyes del hachís en el Campo de Gibraltar, gracias al control que han conseguido ejercer de las diferentes bandas de narcos que operan en la zona. A ambos hermanos, de unos 34 y 39 años, se les atribuye una fortuna superior a los 20 millones de euros en propiedades, vehículos y artículos de lujo, amasados con supuesto dinero de la droga que trasladan en potentes narcolanchas desde Marruecos.\nLos dos Castaña están acusados de delitos contra la salud pública, organización criminal y blanqueo de capitales después de ser investigados en la operación policial Ronal de 2016. Más de 17 personas acabaron detenidas de aquel operativo que no consiguió dar con los Castaña. Los dos pasaron a vivir en clandestinidad, huidos de la Justicia, hasta que Antonio fue detenido en junio del año pasado. Poco después, se divulgó un videoclip de reguetón en el que el mayor de los hermanos hacía una aparición estelar. Finalmente, en octubre de 2018 decidía entregarse en la comisaría de La Línea.\nDesde entonces, Isco estaba en la prisión de Córdoba, mientras que Antonio continúa en la de Albolote (Granada), donde cumple una condena de dos años y tres meses de una causa anterior. El juez Romero es el encargado de instruir la causa contra ambos por los delitos de salud pública y de organización criminal, mientras que el tercer delito se dirimirá en un juzgado de Algeciras. Aunque aún no ha trascendido el auto de libertad -que ni siquiera ha podido ver aún la Fiscalía- ni los motivos esgrimidos para tomar la decisión, “ha sido porque la causa se va a dilatar excesivamente y porque los demás están en libertad”, ha justificado una fuente cercana a Isco Tejón que prefiere mantenerse en el anonimato.\nFue el pasado jueves cuando el juez anunció la libertad bajo fianza. Ese mismo día el fiscal se manifestó en contra de dicha medida, pero el titular del juzgado linense la acabó dictando, aunque no dio traslado a final a la Fiscalía. Este lunes, Tejón ha pagado los 120.000 euros a través de una sociedad extranjera y ha salido de la prisión cordobesa por la tarde casi a la par de que la noticia ha llegado al Ministerio Fiscal de Cádiz, según han explicado fuentes cercanas al caso.\nPese a que ambos hermanos han estado años en busca mientras que, supuestamente, lideraban en la sombra importantes alijos de droga, el juez ha tenido en cuenta que Isco “se presentó voluntariamente, no tiene antecedentes penales y tiene arraigo familiar”, motivos esgrimidos por su defensa para solicitar la libertad a la espera de un juicio que no tiene visos de producirse a corto plazo, ya que aún ni se ha llegado a emitir el auto de procesamiento. “Mucha crítica, mucha prensa, pero el procedimiento no se ha movido”, ha asegurado una fuente cercana a los hermanos.\nTras pagar la fianza, Isco Tejón no podrá abandonar el país y tendrá que presentarse a firmar en los juzgados dos veces por semana. El recurso de la Fiscalía promete elevar ahora la pugna por su libertad a la Audiencia Provincial. En el pasado, ya confirmó el auto de entrada en prisión, después de que la defensa del Castaña lo recurriese. Por ahora y mientras eso ocurre, Tejón ya está en casa, aquejado de problemas de movilidad y visiblemente “más delgado”, según aseguran desde su entorno.\nAunque su causa venía de antes, los Castaña fueron de los primeros en caer después que el Gobierno implementase un plan especial de seguridad para el Campo de Gibraltar que ya suma centenares de detenidos, toneladas de hachís intervenidas y que ha limitado la operatividad de los narcos en una zona en la que se sentían poderosos e impunes.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/28/actualidad/1572297527_708885.html","newspaper":"elpais","scraper_id":"scraper_test","id":"e41a64de-2633-4be2-7f09-a6ee3731891f"}