{"_id":"5dea3cbddec1220e27375fa1","page":0,"fullpage":false,"headline":"Canadá impide otra vez la entrada a Puigdemont, que recurrirá a la justicia","date":"2019-10-29T11:20:55.026Z","content":"Canadá impide otra vez la entrada a Puigdemont, que recurrirá a la justicia\n\nCanadá no quiere a Carles Puigdemont en su territorio. El segundo intento del expresidente catalán por viajar al país norteamericano ha terminado como el primero: con una negativa a concederle la autorización electrónica de viaje (eTA, por sus siglas en inglés) necesaria para poder acceder legalmente. \"Habida cuenta de las acusaciones pendientes en España, el funcionario de inmigración tenía motivos para creer que podía prohibirse su entrada en Canadá y ha rechazado su petición\", ha señalado a este diario Stéphane Handfield, abogado de Puigdemont en Canadá. El letrado, especializado en inmigración y extradiciones, ha confirmado que recurrirán el veto ante el Tribunal Federal.\nPuigdemont se encuentra a la espera de que la justicia belga se pronuncie sobre la orden de entrega a España por sedición y malversación, y debe recibir permiso cuando quiera salir del país. Junto a motivos sanitarios o financieros, la página web informativa sobre el trámite para viajar a Canadá cita entre los motivos por los que puede denegar el permiso causas de seguridad como \"espionaje, actividades subversivas, violencia, terrorismo o ser miembro de una organización implicada en actos criminales\". La solicitud se realiza cumplimentando un formulario por Internet, y en la mayoría de casos se obtiene en solo unos minutos.\nSegún el diario canadiense La Presse, el portavoz del Ministerio de Inmigración ha eludido hacer comentarios alegando que se trata del caso de un particular, pero la cuestión ya ha generado controversia. El primer ministro de Quebec, François Legault, se ha declarado \"perplejo\" por la decisión y ha pedido al Gobierno que aclare por qué se prohíbe la entrada al país al líder de Junts per Catalunya.\nLa intención de Puigdemont era participar este otoño en actos organizados por la Sociedad San Juan Bautista, una entidad independentista de la provincia francófona de Quebec fundada en 1834. La organización ya le invitó la pasada primavera, pero entonces tampoco pudo obtener el documento para viajar. La asociación anfitriona ha criticado duramente la decisión. \"¡Vergüenza! ¡Vergüenza de Canadá! Con esta decisión Ottawa se presta a criminalizar la democracia. A criminalizar el ejercicio de un pueblo a decidir por sí mismo. Os lo anunciamos en primicia: el señor Puigdemont recurrirá esta injusticia ante los tribunales\", lamentan en un breve comentario.\nLa organización quebequesa ha mostrado en repetidas ocasiones su cercanía al independentismo. Este mismo miércoles ha animado a sus miembros a acudir en Montreal a una \"fiesta poética y musical en solidaridad con Cataluña\". Según anuncian en su web, en el evento se entregará a los asistentes un lazo amarillo nada más llegar, y aunque es gratuito, pide que se realicen donaciones para financiar la caja de solidaridad con los políticos independentistas presos tras la condena del Tribunal Supremo español.\nNo es el único acto en el que la provincia francófona recuerda estos días la causa independentista catalana. El Parlamento de Quebec aprobó el martes una resolución en la que muestra su preocupación por las penas de prisión contra los dirigentes catalanes. Hace una semana, la oposición de los liberales, partidarios de respetar el ordenamiento jurídico de un país de la UE, paralizó esa moción, pero finalmente, una versión suavizada en la que desaparece la palabra condena ha sido adoptada por unanimidad.\nEn un comunicado publicado este miércoles, Puigdemont ha lamentado que Canadá no respete su \"presunción de inocencia\" y tome una decisión \"precipitada\". Además, ha agradecido el apoyo de la Sociedad San Juan Bautista frente a la negativa canadiense a dejarle entrar, y ha celebrado la moción aprobada por la Asamblea Nacional de Quebec sobre Cataluña.\nLos sondeos de los últimos meses en Quebec indican que la causa independentista levanta entre el 30% y el 35% de los apoyos. En las elecciones provinciales de octubre de 2018, la Coalición Futuro de Quebec (CAQ por sus siglas en francés) arrasó en las urnas, en buena medida, gracias a un discurso que rompió el péndulo entre el Partido Liberal de Quebec (de inclinación federalista) y el Partido Quebequés (la formación independentista). La estrategia de la CAQ residió en presentarse como una fuerza de ímpetu nacionalista, pero sin intenciones de cortar los lazos con Ottawa. Esta inercia fue también utilizada por el Bloque Quebequés en los comicios federales del pasado 21 de octubre. La agrupación pasó de 10 a 32 asientos parlamentarios gracias a que Yves-François Blanchet, su líder, convenció a muchos quebequeses de volver a confiar en el partido. Asuntos como la defensa de la lengua francesa, la ley de laicidad y la autonomía en materia de inmigración, citados con frecuencia por el primer ministro quebequés François Legault, aparecieron también en el discurso de Blanchet para señalar las diferencias entre Quebec y el resto de Canadá. Eso sí, sin el sonido de tambores independentistas.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/29/actualidad/1572380959_363512.html","newspaper":"elpais","scraper_id":"scraper_test","id":"493a08c4-4d69-4de5-63b9-b4cc2732d82d"}