{"_id":"5dea3c78dec1220e27375f9e","page":0,"fullpage":false,"headline":"El PSOE pone freno a su descenso y Ciudadanos entra en barrena","date":"2019-10-29T11:20:55.026Z","content":"El PSOE pone freno a su descenso y Ciudadanos entra en barrena\n\nEl PP se instala en la cota de los 100 diputados y Vox se mantiene como tercera fuerza política\nLas aguas revueltas de la violencia callejera en Cataluña han entrado en una fase de tensa calma, quizá a la espera del fin de semana, mientras el foco público se dirige ahora a la exhumación de Francisco Franco, un nuevo acontecimiento en plena precampaña capaz de provocar sacudidas en la intención de los votantes. \nDe momento, el PSOE parece recoger algún fruto de la distensión catalana y contiene su deslizamiento a la baja, aunque el freno no es lo suficientemente potente para permitirle recuperar el listón de los 123 escaños que consiguió el 28-A.\nSegún el tracking de Sigma Dos para EL MUNDO, sería necesario un auténtico vuelco en las previsiones para que Pedro Sánchez viera cumplirse su aspiración de ganar de nuevo las elecciones con un resultado sustancialmente mejor al de la pasada primavera. El vaticinio, a 23 de octubre, es de 122 diputados, uno menos que los ocupados hasta ahora por el PSOE en el Congreso.\nEl PP, por su parte, se consolida en la cota del centenar de diputados. El sondeo le otorga 99. Los populares se mueven, uno arriba uno abajo, en este nivel desde principios de mes. El partido parece haber encontrado un terreno cómodo moderando el discurso, templando el tono de las intervenciones de su líder y haciendo retoques en las listas que parecen haber complacido a sus potenciales votantes.\nPablo Casado huye en esta campaña del verbo enardecido y sin duda, a juzgar por los pronósticos demoscópicos, la imagen de mayor madurez que proyecta le beneficia.\nJusto lo contrario le sucede a Ciudadanos. La formación liderada por Albert Rivera ha entrado en barrena. El tracking le reserva en cada entrega una mala noticia. Su caída es por ahora imparable. A poco más de dos semanas para que se abran las urnas, sus perspectivas son pésimas. Ahora apenas conseguiría el 8,8% de los votos y su cosecha de escaños -18 escaños- ni siquiera llegaría a un tercio de lo que obtuvo en abril.\nEl discurso de su líder, a diferencia del que enhebra Casado, se excede en los decibelios. Los votantes que consiguió aglutinar en la campaña de abril con una oferta liberal con claros matices progresistas y alejada del dogmatismo ideológico, huyen ahora en todas las direcciones.\nCiudadanos se desangra a derecha e izquierda como si aquellos a los que ilusionó en abril hubieran perdido la confianza en las propuestas de un partido que estaba llamado a ser la pieza equilibradora del multipartidismo. \nCiudadanos pierde ya un 14% de sus votantes en favor del PP; un 8% en favor del PSOE y un 9% en favor de Vox. En sentido inverso, el porcentaje de electores que le trasvasan estas fuerzas políticas es prácticamente inapreciable. En ningún caso llega al 2%.\nEl partido de Rivera es, además, junto al PSOE, el que registra una mayor bolsa de votantes tentados por la abstención. Casi un 11% de sus antiguos electores podría quedarse en casa el 10-N. En el caso del PSOE el porcentaje asciende al 12%.\nVox, por su parte, conserva hasta la fecha la esperanza de acabar siendo la tercera fuerza política del Congreso. Cierto es que el porcentaje previsto de votos que se anota es ligeramente inferior al de Unidas Podemos, el partido situado en las antípodas del globo político, pero la distribución geográfica de su electorado le beneficia hasta el punto de que, en escaños, los de Santiago Abascal siguen superando a los de Pablo Iglesias. El sondeo vaticina para ellos 35 escaños, uno menos que los que se le pronosticaban la semana pasada, pero 11 más que los que lograron en su estreno electoral el pasado mes de abril.\nEl partido de derecha radical, en cualquier caso, podría obtener ventaja de la exhumación de Franco, aglutinando a los votantes que la rechazan de plano, bien por nostalgia de la dictadura bien por repudiar la manera en que el proceso ha sido llevado a cabo por el Gobierno de Pedro Sánchez.\nSea como fuere, si algo llama la atención de los votantes de Vox es la firme lealtad que, en esta segunda ocasión, están dispuestos a demostrarle al partido. Un sólido 80% asegura que elegirá de nuevo su papeleta. Ninguna otra fuerza política puede presumir ni de lejos de tanta fidelidad.\nLas previsiones electorales para el resto de formaciones apenas registran cambios. Así, el nuevo partido liderado por Íñigo Errejón, Más País, parece haber alcanzado su techo entre el 4% y el 5% del electorado. De lograrlo ocuparía siete escaños en el Congreso.\nLas fuerzas independentidas, ERC y JxCat, se mantienen en los mismos niveles desde hace varias semanas. La primera con enorme ventaja sobre la segunda.\nCon estos mimbres, la formación de Gobierno tras las elecciones sigue siendo incierta. El bloque de izquierdas -PSOE, Unidas Podemos y Más País- se queda lejos de la mayoría absoluta. La ayuda del independentismo sigue siéndole necesaria. Tampoco hay suma suficiente en la derecha. Entre ambos bloques la diferencia es de 10 escaños a favor del primero.\n Los españoles se muestran exigentes y estrictos. La valoración que les merecen los actuales líderes políticos es más bien pobre. Ninguno de ellos, en opinión de los votantes, consigue aproximarse al aprobado.\nPedro Sánchez (PSOE) y Pablo Casado (PP) son los dos políticos que consiguen mejor nota. Al líder socialista, actual presidente del Gobierno en funciones, los votantes le conceden un 3,78. Al líder del PP le otorgan un 3,62.\nEl ranking de notas se cierra con los líderes situados en los extremos ideológicos. Pablo Iglesias (UP) logra un 3,24 y Santiago Abascal (Vox), un 2,97.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n¿Sánchez el líder mejor valorado? Jajajajajajajaja","url":"https://www.elmundo.es/espana/2019/10/24/5db06a14fdddffc63c8b467b.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"9c984808-8a0d-4a1d-7872-5a0753ad448d"}