{"_id":"5dea3a7fdec1220e2737550c","page":0,"fullpage":false,"headline":"Tomeu Català: \"Un drogadicto es ante todo una persona\"","date":"2019-11-04T11:20:55.026Z","content":"Tomeu Català: \"Un drogadicto es ante todo una persona\"\n\n\nRecientemente ha sido noticia en medios locales y nacionales por ser el sacerdote encargado de oficiar la boda del tenista Rafa Nadal y María Francisca Perelló. Sin embargo, para la sociedad balear Tomeu Català es una persona más que conocida y, sobre todo, muy querida. Nacido en Vilafranca de Bonany en 1941, su nombre y su imagen se relacionan automáticamente con la lucha contra las drogas y Projecte Home Balears, entidad de la que es fundador. Aunque hace algo más de un año dio un paso atrás y dejó la presidencia de la ONG, continúa como presidente de sus tres fundaciones. \nPregunta.- ¿Cómo se introdujo en el mundo social y más concretamente en el ámbito de la lucha contra las drogodependencias?\nRepuesta.- Pienso que lo que me llevó a dedicarme al mundo social fue mi actitud ante las personas, especialmente los jóvenes. Siempre he estado metido en movimientos a favor de la infancia y la juventud. Soy cura y como tal creo que mi objetivo no es que la gente vaya a misa, sino que tenga una actitud positiva ante la vida. Eso me ha llevado a estar en muchos ambientes, tanto en Mallorca, como en otros sitios en los que he vivido. Mi primer contacto con el mundo de la drogadicción lo tuve hace 50 años en Nueva York, donde por casualidad me encontré con un grupo de rehabilitación de drogadictos. Posteriormente, en mi etapa en Barcelona, justo después de la muerte de Franco, daba clases en un colegio en el que había un chico que se drogaba. Y la única clase a la que asistía era a la de las ocho de la mañana, la mía de Filosofía. No me preguntes por qué, imagino que por feeling, pero así era. Algunos años después, cuando el obispo y la Conselleria de Salud decidieron unirse para luchar contra la droga, me llamaron para que me metiera de lleno en ello y así lo hice. \nP.- A mediados de los años 80 existía un gran desconocimiento e incluso miedo hacia las drogas. ¿Cuáles fueron los primeros pasos que dieron para atajar un problema cada vez más presente en la sociedad?\nR.- En aquellos momentos, desde Obispado y Conselleria de Salud buscaban a alguien que liderara la lucha contra la entonces epidemia de heroinomanía y también el sida. Para ellos era muy importante la seguridad ciudadana. Todos los días aparecían noticias en los medios de comunicación que alarmaban a la población. Así que dejé el instituto de Artà en el que trabajaba y durante más de un año todos los lunes nos reuníamos un grupo de técnicos de salud, educación y servicios sociales para ver qué camino tomábamos ante el problema. Poco a poco fuimos descubriendo las dos líneas de actuación que había en el mundo, la medicalista, que optaba por los fármacos como solución, y la biopsicosocial, que fue por la que optamos nosotros. De esta manera apostábamos por una respuesta no tan mecánica, sino más personal: la persona que padece el problema debe ser la protagonista de su rehabilitación. \nP.- Y así fue como llegó a Progetto Uomo de Italia...\nR.- Así es. En el año 1986 me fui a Roma para aprender de ellos y de su comunidad terapéutica con el fin de elaborar un plan de formación para el equipo que trabajábamos en España. El entonces supervisor, que era un americano, me preguntó si conocía ese mundo. Le dije que creía que había leído todo lo que se había publicado al respecto. Entonces él me dijo que las cosas no se aprenden sólo leyendo, sino que deben vivirse; que si de verdad quería aprender, que estuviera en la comunidad terapéutica al día siguiente a las 7.30 horas y que después de tres meses en ella, ya volveríamos a hablar. Y allí estaba yo al día siguiente, a las 7,30 horas, dispuesto a aprender y vivir la comunidad terapéutica.\nP.- Esos tres meses al final se convirtieron es seis. ¿Cómo fueron y qué hizo durante su estancia en Progetto Uomo?\nR.- Lo primero fue vivir en la comunidad terapéutica y después ya entré en contacto con la reinserción. Para acabar, nos impartieron un curso teórico de tres meses. Gracias a esta experiencia, tuve claro que un drogadicto, por muy drogadicto que sea, ante todo es una persona. Y descubrí que la clave de una persona es la persona en sí misma, que el resto es relativo. \nP.- Tras ese último semestre de 1986 en Roma, regresa a Mallorca y empieza a trabajar para poner en marcha un proyecto a semejanza del de Italia, que acabaría siendo Projecte Home Balears...\nR.- A lo largo del semestre que estuve en Roma, fui viniendo a Mallorca para tratar de buscar a gente y empezar a trabajar a mi vuelta. El 31 de agosto de 1987 abrió las puertas el primer centro de Projecte Home en el barrio de El Terreno, en unas instalaciones cedidas por las Hermanas de la Caridad y con un equipo de 12 personas. \nP.- ¿Cómo fueron los primeros años? \nR.- Empezamos con mucha ilusión, pero también con miedo y rigidez. Habíamos aprendido a hacer una serie de cosas y las seguíamos rigurosamente, aunque debo decir que también tuvimos ayudas de fuera. Desde Roma vinieron muchas veces a echarnos una mano. Tuvimos la suerte de no estar solos, pero a sabiendas de que las cosas las teníamos que solucionar nosotros. Al principio, no estábamos muy bien vistos por los vecinos del barrio, pero contamos con grandes aliados, como la enfermera de las Hermanas de la Caridad, que nos lo puso muy fácil. En otros lugares no tuvimos tanta suerte.\nP.- ¿Les costó encontrar a profesionales capaces de dar respuesta a las necesidades de las personas drogodependientes? \nR.- Sí, ya que necesitábamos a gente que no sólo tuviera formación, sino que también se quisiera implicar. No queríamos a profesionales de bata blanca. En un momento dado, coincidiendo con el 10 aniversario, invitamos a dos profesores de la Facultad de Pedagogía, a Martí March y Carmen Orte. Les dijimos que nos hicieran una evaluación terapéutica de lo que estábamos haciendo y durante dos años así lo hicieron. Conocer los resultados supuso la crisis más fuerte que hemos tenido en el proyecto. Habíamos aprendido a hacer las cosas de una manera, y esa determinada manera de hacerlas era duramente criticaba y evaluada por personas externas. Todos habíamos puesto el alma en nuestro trabajo y fue muy duro. \nP.- ¿Cómo superaron esa crisis?\nR.- Desaparecí durante un mes y al regresar se tomaron las decisiones oportunas para reconducir el proyecto. Seguimos las orientaciones que nos dieron y poco a poco fuimos evolucionando de manera constante. Fuimos la primera institución de drogas de toda España que hizo una auditoría económica y de eso hace ya prácticamente 30 años. Nos evaluamos constantemente. \nP.- ¿Cómo ha sido la evolución de las drogodependencias desde 1987 hasta la actualidad? \nR.- Al principio estaba el tema de la heroinomanía, que provocaba la exclusión. Nos llegaban perfiles de personas en situación extrema de dolor, de sufrimiento; familias destrozadas e impotentes ante lo que estaban viviendo. Nosotros teníamos muy claro que necesitábamos la implicación de la familia, lo aprendimos en Italia. Lo que no sabíamos era si aquí conseguiríamos que también se implicara, como así fue. Hemos trabajado muchísimo con las familias, unas veces con más facilidad y otras con menos. De esa primera época de desconocimiento y miedos, pasamos a otra en la que fuimos transmitiendo la idea de que la drogodependencia era algo que podíamos afrontar y, por tanto, Projecte Home se convirtió en una puerta abierta a la esperanza. En cuanto a drogodependencias y rehabilitación, también se han dado muchos pasos. Y la sensibilización ha sido uno de ellos, tanto a nivel de medios de comunicación como a nivel ciudadano: se consiguió que ya no hubiera tanto miedo. Sin embargo, al mismo tiempo aumentó la adicción normalizada. Con la llegada de la cocaína a mediados de los años 90 iniciamos otra historia, que requería una respuesta diferente a la de la heroína y la exclusión social. Y como hemos hecho siempre, nos preparamos para ello con la apertura de dos nuevos programas, Horabaixa y Projecte Jove, con los que los usuarios pudieran compaginar vida familiar y profesional con la rehabilitación. El primero, para atender a las personas que trabajaban pese a su adicción. Y el segundo, porque esa normalización del consumo afectaba cada vez a más gente joven. En estos momentos tenemos 25 dispositivos distintos, debido de la evolución constante que hemos ido experimentando. Nos hemos ido adaptando a las peticiones que han surgido fruto de las necesidades de las dependencias, ya no sólo drogas, también dependencias sin sustancia.\nP.- ¿Cuáles han sido las metas o los momentos clave de estos más de 30 años de Projecte Home?\nR.- Cada momento que vivimos es clave, porque hay que darle una respuesta. Uno de los que más me han marcado fue la muerte del que fuera nuestro director general, Juan Manuel Quetglas, quien se estaba preparando para tomar mi relevo. Fue un golpe muy duro por el cariño y la estima que le teníamos, pero también por el vacío que dejó. Pero sin duda, después de 30 años, para mí lo mejor es ir a un sitio y encontrarme con alguien que está bien, que se ha rehabilitado. Te lo encuentras, te presenta a la mujer, a sus hijos... y si tiene a esa familia es gracias a su lucha y al apoyo que ha tenido en Projecte Home. Eso es muy bonito. El resto, es extenso y relativo. Hemos tenido muchos éxitos y conseguido muchas metas, pero todas son relativas. \nP.- ¿Cuál es el quid para que una persona que ha caído en la droga pueda salir de ese mundo?\nR.- A nivel de equipo hay dos cosas clave: la profesionalidad en crecimiento constante y el corazón. Para nosotros, la formación continua es básica; no vale con tener una carrera. Pero al mismo tiempo, hay que tener corazón. No es suficiente con saber lo que se tiene que hacer, también se tiene que amar lo que se hace. Y eso es un aprendizaje y una exigencia constante. Y a nivel de las personas que atendemos, lo importante es que poco a poco se den cuenta de que tienen capacidad para ser las protagonistas de su rehabilitación. Nosotros les ofrecemos herramientas, ayudas... pero el protagonista y, por tanto, el responsable de la rehabilitación, es la persona que viene. No es la sociedad, la sociedad puede ayudar; no es la familia, que también puede ayudar; no es el programa... es él. \nP.- ¿Hacia dónde va en estos momentos Projecte Home Balears? \nR.- Lo que realmente nos gustaría es que Projecte Home como fuente de rehabilitación no fuera necesario. Y lo decimos de verdad. Por desgracia, vemos que cada vez es más necesario porque una sociedad sin sentido y sin valores pierde el norte. Y esa es la sociedad que tenemos. Y cuando se pierde el norte se buscan soluciones momentáneas como las drogas o el juego para escapar de la realidad. Por tanto, desgraciadamente vemos que nuestra ayuda va a seguir siendo necesaria.\nP.- En 2014 Jesús Mullor asumió la dirección general de Projecte Home Balears y hace algo más de un año le relevó también en la presidencia. Usted sigue como presidente de las tres fundaciones de la entidad. ¿Cuál es su función?\nR.- El presidente de las fundaciones debe velar por la filosofía del proyecto y por hacerlo factible, con todo lo que ello implica. Aunque muchos días acudo a la sede y me sigue dando vida el hacerlo, la ejecución diaria está en manos del equipo. También llegará el día en el que deje mis actuales funciones. Soy consciente de ello y, de hecho, ya estamos trabajando para que así sea. \nP.- ¿Qué le diría a una persona que tiene algún problema de adicción y no da el paso de pedir ayuda?\nR.- Que la drogodependencia no es la última palabra y, por tanto, lo que hace una persona dependiente, tampoco. Y si no es la última palabra, hay otras palabras que se deben buscar. Porque la rehabilitación es posible y vale la pena.\nP.- Recientemente ha publicado el libro ¿Y si decido vivir? ¿Cuál ha sido su motivación y qué podemos encontrar en él?\nR.- Algunos de mis patrones llevaban tiempo insistiéndome en que escribiera un libro de orientación y ayuda y al final me puse a escribir. Durante meses, cada día fui escribiendo una página de un libro que recoge básicamente situaciones nuestras, frases de nuestra gente y qué pienso al respecto de ello. Creo que siempre se puede sacar algo positivo de cualquier situación. Y eso es lo que quiero transmitir.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nTomeu esta haciendo una increíble labor con los drogadictos aquí en Mallorca. Los que le conocemos sabemos que se dedica en cuerpo y alma a intentar alejar de las drogas a muchos que, desgraciadamente, han caído en sus redes. Demuestra que si se quiere se pueden dejar, pero hay que ayudarlos. Hay mucha gente que le debe mucho, pero él siempre se quita importancia y trabaja en la sombra. Solo un pero, y es que me casó, y sigo con la misma después de cuarenta años.","url":"https://www.elmundo.es/baleares/2019/11/03/5dbea5eb21efa0a93a8b4691.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"314ca1c4-35fd-4240-7db0-2f71b3cbe307"}