{"_id":"5dea3b30dec1220e273758e6","page":0,"fullpage":false,"headline":"Thermomix sufre su primer traspié y baja de velocidad","date":"2019-11-02T11:20:55.026Z","content":"Thermomix sufre su primer traspié y baja de velocidad\n\nLos años pesan hasta para marcas míticas como Thermomix, el robot de cocina de la empresa alemana Vorwerk que facturó en el mundo 1.079 millones el año pasado, 200 menos que hace dos años. España, su tercer mercado global tras Alemania y Francia, está viviendo un bache en las ventas de su nuevo modelo, el TM6, debido a los cambios en la política de comercialización en la marca. \"Está siendo un año complicado porque hemos hecho un lanzamiento diferente\", dice Ignacio Fernández-Simal, director general en España de la multinacional. Un año que coincide con el 40º aniversario de Thermomix en España, una historia de seis generaciones de robots de cocina y 2,6 millones de máquinas vendidas que han llegado al 14% de los hogares.\nEl mercado nacional viene de un año de ventas récord, con 155.000 unidades y 170 millones de facturación, pero este 2019 va un 4% por debajo. Dos estrenos muy seguidos de los últimos modelos y el salto al robot de cocina digital explican una parte del problema. \"Cuando lanzamos el TM5, en 2014, recibimos muchísimas quejas de nuestros clientes por no haber avisado, algo que nunca hacíamos. Pero la sociedad avanza, la inmediatez es importante y ahora se consideran vitales cosas en las que antes nadie reparaba\", cuenta Fernández-Simal. Pasados poco más de cuatro años de aquello y en una decisión bastante inusual en la marca, acostumbrada a mantener en el mercado modelos durante una década, Vorwerk presentó la TM6, un electrodoméstico que añade a las clásicas funciones de amasar, triturar o freír otras como cocina a baja temperatura, fermentación, una báscula que pesa gramo a gramo o cocina al vacío. Además, incorpora una pantalla táctil más grande y wifi integrado.\n\"En esta ocasión se decidió una estrategia diferente, que el producto se lanzaba en Alemania en marzo [de 2019] y en los demás países en junio. Es decir, a partir de marzo apuntábamos pedidos, pero seguíamos vendiendo el modelo anterior\". Lo que ocurrió tras esta decisión fue que durante tres meses nadie pudo comprar el TM6 y las ventas del TM5 se frenaron en seco. \"Lógicamente hemos tenido un parón importante\", añade el director en España. Cuando empezaron a servir el robot, la espera se podía alargar 20 días. \"Ahora las ventas se han normalizado y en 48 horas está disponible\", subraya. Pese a que el robot de cocina se ha convertido en un artículo de lujo (cuesta 1.259 euros, 160 más que el anterior), el ejecutivo es optimista. \"Somos el país del mundo donde más penetración tiene Thermomix. Han sido casi 40 años solos [sin competencia]. Llega un momento en el que es muy difícil seguir creciendo\".\nEste ejercicio han tomado otra decisión inusual: abrir una tienda en Bilbao para vender directamente y no a través de sus 9.000 comerciales. \"La vocación de la tienda es que sea complementaria al negocio de la venta a través de nuestra red, que sigue siendo nuestro corazón y lo que nos diferencia de los demás. Asumimos que no todo el mundo tiene acceso o quiere estar con un agente comercial\". Ese experimento piloto ya lo han implantado en otros países. En Francia hay una tienda en París, Austria tiene tres en centros comerciales y el Reino Unido suma otra. \"Es un impulso a la marca. Nosotros no tenemos una publicidad que genere demanda\". ¿Por qué Bilbao? \"Por cultura, no todo el consumidor se comporta igual. En Bilbao a la gente le gusta pasear, comprar... Tuvimos la suerte de encontrar un espacio maravilloso. Era la ciudad más apropiada. El objetivo es que los clientes participen en los servicios que ofrecemos\". En tres meses han vendido unas 170 máquinas.\nEn Madrid también han abierto una tienda efímera donde adquirir artículos de la compañía, pero defienden que las visitas de sus comerciales puerta a puerta —que cobran una comisión básica de 125 euros por unidad— es más rentable que pagar el descuento que exige el canal de las tiendas de electrodomésticos tradicionales. \"La mayoría de las personas se incorporan al programa de reclutamiento con la posibilidad de tener una Thermomix sin cargo. Es un modelo estable y ahora la red está más profesionalizada porque desarrollamos un plan de formación claro que antes se dejaba más a la intuición de los comerciales, había demasiado espacio a su interpretación\". Más allá de su propia política, el mercado también aprieta con productos similares, como el Monsieur Cuisine Connect de Lidl, la competencia más asequible. \"Si el low cost nos ayuda a que se ensanche el mercado por la parte baja, lógicamente eso es bueno porque favorece que se convierta en un electrodoméstico habitual en el hogar. Lo que está claro es que no han tenido éxito las marcas intermedias\", analiza Fernández-Simal.\nSegún los datos internos de la firma, menos del 10% de los nuevos usuarios de Thermomix tenían antes otro modelo. Y entre los que repiten, curiosamente, hay una buena cantidad de clientes que sustituyen el modelo anterior (también digital) y no los robots más analógicos. Para Rosa Ardá, autora del blog independiente de recetas velocidadcuchara.com, que tiene 40 millones de visitas anuales, el salto de los últimos dos modelos ha sido sustancial, y también supone un gran cambio en la comercialización. \"Cuando desembalas el TM6 recibes un libro de cocina donde solo aparecen ingredientes y no las indicaciones para la receta, que te las da la pantalla. Thermomix ya no solo vende un producto, vende una página de recetas. Algunas funciones solo son operativas a través de web, y lógicamente eso abre el abanico del negocio\". A ese nuevo servicio y a ese cambio se suman el 40% de los nuevos usuarios, que pagan una cuota de tres euros al mes por acceder a miles de recetas online. \"Cuando te acostumbras es demasiado fácil, no puedes vivir sin ello\", sonríe el director.\nA lo que Vorwerk tendrá que acostumbrarse es a otro cambio. Pronto España va a dejarse pasar por otro pujante comprador de Thermomix, China, donde las ventas crecen a un ritmo del 55% anual y previsiblemente será el año que viene el segundo mercado en importancia.\n\"No queremos clientes que no utilicen el producto porque entonces se pone en evidencia si el precio es alto o barato\", dicen en Thermomix. La compañía clasifica a los compradores según una metodología que los distingue entre \"promotores, detractores y pasivos\". Los más críticos con el electrodoméstico suponen un pequeño porcentaje del 3%, y aseguran haber mejorado la percepción del grupo de \"pasivos\", que no critican, pero que tampoco utilizan el robot y, por tanto, no lo recomiendan.\nQuien sí lo hace es la legión de influencers que brotan de las redes sociales, algunos críticos con la marca. \"Si se queja un influencer, igual ha tenido algún problema, no se lo vamos a cuestionar, pero en general el testimonio de nuestros clientes es muy fiable y positivo. No queremos convencer a nadie de que compre una Thermomix sin conocerla\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/31/actualidad/1572535261_458722.html","newspaper":"elpais","scraper_id":"scraper_test","id":"6b31729d-4dc1-4836-670f-9239ef9a5228"}