{"_id":"5dea3b30dec1220e273758aa","page":0,"fullpage":false,"headline":"“Este bloque está podrido”","date":"2019-11-02T11:20:55.026Z","content":"“Este bloque está podrido”\n\nHace cinco días que Siham, Mourad y sus cuatro hijos abandonaron su casa con lo puesto. El lunes apareció una gran grieta en una de las fachadas de su edificio y el Ayuntamiento de Badalona, donde residen, decidió desalojar a todos los vecinos por precaución. “El bloque está fatal. Llevamos 13 años aquí y siempre ha tenido problemas de agua, de luz, en las vigas... Tenemos miedo por los niños”, sostiene Siham, a pocos metros de su vivienda. El Ayuntamiento los ha realojado en un albergue de Sants, en Barcelona. El riesgo de derrumbe es tal que ni siquiera pueden volver a entrar a recoger sus pertenencias.\nEl Consistorio anunció ayer que demolerá el edificio desalojado el pasado lunes por riesgo inminente de derrumbe. El inmueble, ubicado en el número 16 del pasaje de la Torre, en el humilde barrio de La Salut, está afectado por aluminosis y el viernes ya le cayó una pared de la fachada. El Ayuntamiento evacuó de forma preventiva a los 42 vecinos del edificio y a otros 63 de las 16 fincas colindantes. El gobierno local reveló que los propietarios ignoraron los requerimientos que desde 2017 enviaron los servicios municipales para reparar la finca.\nUn cordón policial impide el acceso al pasaje de la Torre. Siham y su familia esperan noticias en la esquina de la calle, con los carritos de los críos llenos de ropa y dos barras de pan colgando. Lo del derrumbe del edificio, asegura, se veía venir. “El año pasado vinieron los de la compañía de la luz y nos dijeron que teníamos aquí una bomba mortal, como en Sant Roc [en enero, un incendio en un edificio de este barrio causó la muerte de tres personas]”, apunta esta madre. La familia avisó al Ayuntamiento de las humedades que se comían las viviendas y dieron parte a la trabajadora social. Pero la respuesta del Consistorio, según la versión de estos afectados, fue nula. “Nos dijeron que no pasaba nada. Que no nos quejáramos, que al menos teníamos un techo”, protesta ahora su marido, Mourad.\nFrancisco Gallego es vecino de La Salut de toda la vida. Como un curioso más, ha querido acercarse al cordón policial para ver el edificio que corre riesgo de derrumbe. “Antes ahí estaba una torre del Marqués de Sant Morí, pero la derribaron en los setenta. Era enorme, como un castillo de hadas”, recuerda. El solar, cobijado entre el antiguo matadero y el Turó d’en Caritg, sirvió de refugio para okupas en los años 60, rememora el vecino. La calle que cruza por delante fue el primer mercadillo del barrio. “Había tiendas a los dos lados de la calle”. Ahora, apenas queda el centro de salud, reubicado estos días a la espera del derribo, un colegio y un bar.\nTras una reunión en el Ayuntamiento con técnicos municipales y bomberos, el alcalde, Álex Pastor, dio luz verde a tramitar el derribo urgente del edificio, aunque no aclaró cuándo. “Por la seguridad de los vecinos, no queda otra que derrumbar este edificio. El riesgo de que se caiga es inminente y es imposible entrar”, apuntó. Dos empresas especializadas en derribos estudian cómo proceder a la demolición. Si es que no se cae antes por sí solo.\nDesde la calle, un agujero en la fachada revela un cuarto de baño, con una lavadora y un váter a la vista. Aún hay ropa colgada en uno de los pisos y las humedades reptan por una fachada desconchada y con ladrillos a la vista. “El vecino del ático fue al Ayuntamiento porque se le estaba cayendo la pared y lo único que hicieron fue darle unos tubos y unas mallas para que los trozos no le cayesen a nadie encima. Y los tuvo que poner él mismo”, lamenta Madelaine Hernández. La red sigue allí, enmarañada sobre una pérgola y cediendo al peso de los cascotes que cobija.\nMadelaine vive en el edificio de al lado con sus tres hijos, pero también ha sido desalojada preventivamente. “Llevo 12 años en esta casa de alquiler. Entonces, el dueño vino porque había humedades y contratamos un arquitecto. Ya entonces nos dijo que en la pared que linda con el edificio no podía clavar ni un clavo porque el edificio de al lado se caía. Ese bloque está podrido”, explica. Está enfadada y triste, entre otras cosas, porque todo esto ya lo presagiaban. “Al menos, estamos vivos”, se consuela.\nEl alcalde no concretó qué ocurrirá con los vecinos desalojados. Aseguró que están dando asistencia psicológica y dietas a las familias. A Siham, Mourad y sus hijos los han realojado en un albergue que, a su juicio, no es lugar para tener a los críos. “Hay gente bebiendo cerveza y oliendo a alcohol. Los niños no pueden ni ir al baño solos. Tienen miedo”, critica Siham. Madelaine protestó y la reubicaron en un hotel. Pero ellos, todos los afectados, solo quieren volver a su hogar y recuperar, al menos, alguna de sus pertenencias.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/02/catalunya/1572721707_127494.html","newspaper":"elpais","scraper_id":"scraper_test","id":"a916ea3b-53b8-438f-4442-6465babc8b3d"}