{"_id":"5dea3afadec1220e2737577a","page":0,"fullpage":false,"headline":"Juego de tronos en la civilización de las hormigas","date":"2019-11-03T11:20:55.026Z","content":"Juego de tronos en la civilización de las hormigas\n\nSi usted ve una hormiga perdida por casa lo más probable es que la aplaste con el dedo pulgar, sin preguntarse nada más allá: al fin y al cabo, es solo una hormiga. Pero hay personas para las que una hormiga es un mundo y, si es rara, hasta un tesoro. “Las hormigas son la civilización más antigua que existe, tiene 128 millones de años, mucho más que la civilización humana”, explica José Antonio Cáceres, uno de los coordinadores del grupo de aficionados Tecnohormigas, que se reúne cada miércoles en MediaLab Prado para hablar de estos bichos prodigiosos, construir hormigueros y observarlos.\n¿Son tan civilizadas? “Las hormigas pastorean pulgones, por ejemplo, les llevan a alimentarse a las partes más verdes de la planta y protegen a sus rebaños de depredadores”, explica el experto. A cambio, en este ejemplo de simbiosis, las hormigas se alimentan de una secreción azucarada del pulgón. Como si fueran vacas, vaya. “Las hormigas inventaron la ganadería, la agricultura… hasta el esclavismo”, dice Cáceres, “me gusta pensar que el ser humano se inspiró en ellas para muchas invenciones. Solo les faltó inventar Internet”.\nAunque no andan tan lejos: los hormigueros son superorganismos que, de alguna forma todavía no desvelada del todo por los científicos, se organizan de manera muy eficiente, dividiendo el trabajo y primando el bien común, sin ni siquiera necesitar ordenes de la hormiga reina (que más bien se dedica a poner huevos). Tal vez esa mente colectiva es una especie de Internet hormiguil, aunque sin fake news ni anuncios. Pero el misterio continúa y hasta resulta útil. “Como las hormigas se mueven en marabunta de forma perfectamente ordenada, hay quien las estudia para prevenir atascos de tráfico”, explica Mario Alves dos Santos, otro de los coordinadores.\nEn el sótano de MediaLab los miembros de Tecnohormigas observan alrededor de una mesa la evolución de sus animales. Los hormigueros que fabrican tienen dos zonas, una que simula el interior del hormiguero, y que permanece a oscuras, y otra que simula “el mundo exterior”, la zona de forrajeo, donde los bichos consiguen alimentos a plena luz del día. Entre ambas puede haber un orificio o un tubo, que simula la puerta del hormiguero y que es muy transitado por las hacendosas hormigas. Las cigarras, mientras, duermen la siesta, aunque aquí no hay ninguna. “Las hormigas son admirables por su forma de trabajar, de construir, de convivir: es mucha complejidad en poco espacio”, expone Alves. “Estoy cuidando una especie esclavista en casa”, comenta uno de los reunidos en torno a los hormigueros.\nSuena muy raro pero es que, como decíamos, las hormigas también inventaron la esclavitud. “A grandes rasgos: una reina mata a la otra, usurpa su lugar y esclaviza a su hormiguero”, nos explican, “en la batalla las hormigas utilizan sus potentes mandíbulas, aguijones, ácido, venenos muy potentes”. Aunque estos animales pueden ser un ejemplo de convivencia y cooperación dentro de su colonia, un ejemplo que los humanos deberíamos seguir, entre unos hormigueros y otras puede haber Juego de Tronos.\nNo son mirmecólogos profesionales (así se llaman los estudiosos de las hormigas) sino aficionados, aunque planean sacar pronto su primer artículo científico. El grupo de trabajo se creó el pasado mayo, cuando estaban buscando un lugar físico para reunirse (“saltar al mundo real” desde su foro de Internet) y decidieron presentar un proyecto de ciencia ciudadana a MediaLab, ese lugar donde la gente se reúne para experimentar y hacer cosas en común. “Aquí disponemos de espacios, de máquinas como impresoras 3D, fresadoras o cortadoras láser, y, sobre todo, de mucha visibilidad”, explica Alves.\nAhora están preparando una exposición de hormigas y hormigueros en el mismo centro. Pero en MediaLab más que ir a exposiciones, lo que se pretende es participar. Otros grupos de trabajo se dedican a fabricar prótesis con impresoras 3D (Autofabricantes), editar Wikipedia (Wikiesfera), generar Realidad Virtual, Aumentada o Mixta (Laboratorio de Realidades Sintéticas) o recuperar y transformar prendas de ropa (Costura RE-make). Cualquier puede pasar por sus reuniones para colaborar y, en el caso de Tecnohormigas, para conocer más sobre el sorprendente mundo de las hormigas o colaborar en la fabricación de hormigueros para escuelas o centros de día.\nEn España hay 300 especies de hormigas, aunque en nuestros hogares, donde obtienen humedad, calor y alimento, abundan sobre todo dos: las pheidole, de color naranja, y las lasius, de color negro. ¿Qué hace un aficionado si encuentra un montón de hormigas en la cocina? ¿Tira de espray insecticida? “Mejor usamos un aspirador de hormigas. Buscamos con cuidado hasta encontrar a la reina. Una vez tienes la reina, ya tienes la colonia”, concluye Alves.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/17/madrid/1571322618_516046.html","newspaper":"elpais","scraper_id":"scraper_test","id":"0734031f-8601-475d-72b5-e56699acf182"}