{"_id":"5dea3c06dec1220e27375d07","page":0,"fullpage":false,"headline":"López Obrador señala a un coronel por actuar por su cuenta en el fallido operativo de Culiacán","date":"2019-10-31T11:20:55.026Z","content":"López Obrador señala a un coronel por actuar por su cuenta en el fallido operativo de Culiacán\n\nEl presidente de México, Andrés Manuel López Obrador, y el secretario de la Defensa Nacional, Luis Cresencio Sandoval, señalaron a Juan José Verde Montes, coronel del grupo de élite antidrogas como responsable del fallido operativo para capturar a Ovidio Guzmán, hijo de Joaquín El Chapo Guzmán.\nEl mandatario pidió expresamente al general Sandoval que diera el nombre del militar que actuó “sin pedir autorización” a sus superiores. Según el secretario de la Defensa Nacional, el coronel será investigado por la Fiscalía y ahí se decidirá su responsabilidad “por no informar, no pedir autorización y no esperar la respuesta de quien tenía que estar enterado y decidir”, señaló. Además, confirmó que el grupo encabezado por Verde fue el responsable de hacerle el seguimiento durante varias semanas al capo y que actuó cuando él lo consideró oportuno.\nDentro de la escala jerárquica militar, el coronel depende del jefe de información del Estado Mayor, un órgano de apoyo al secretario de la Defensa. “De haber estado informado, tendría que haber sido yo quien tomara la decisión junto al Gabinete de Seguridad”, dijo Sandoval. “Ese hubiera sido el canal correcto para tomar la decisión”, admitió.\nEl coronel de caballería Juan José Verde, cuya identidad quedó abiertamente expuesta al ser citado en la conferencia de prensa del presidente, dirige el grupo de análisis de información del narcotráfico a nivel nacional, un equipo de élite de lucha contra el tráfico de drogas que tiene una división de inteligencia y otra operativa, confirmó su superior. El general Sandoval se le vio dubitativo cuando citó el nombre completo del militar que ha puesto al Gobierno de López Obrador frente a su mayor crisis de seguridad desde su llegada al poder, hace un año.\nNo obstante, 15 días después del fallido operativo en Culiacán que terminó con la liberación del capo cuando los soldados se vieron superados, el Gobierno responde a una de las preguntas clave para saber lo que ocurrió la violenta tarde del 17 de octubre. Sandoval detalló que aquel día nunca tuvo información precisa sobre lo que estaba sucediendo en el terreno, mientras por las redes sociales se difundían de forma frenética imágenes de hombres y vehículos fuertemente armados recorriendo Culiacán y quemando vehículos, por lo que tuvieron que desplazarse la noche de aquel jueves a la capital de Sinaloa para recabar información fiable.\nSobre una posible división en el Ejército ante la humillante retirada de Culiacán, López Obrador insistió en que “no hay fractura” en las Fuerzas Armadas porque “el Ejército mexicano es leal y distinto de los de otros países”, insistió.\nEn cuanto a las filtraciones al cartel de Sinaloa, que estaba informado de la llegada del operativo, Sandoval dijo que están investigando lo ocurrido y volvió a referirse al alto mando al que miembros del cartel de Sinaloa intentaron sobornar con tres millones de dólares. El militar se negó a aceptar el dinero y posteriormente su familia recibió amenazas. En este caso, López Obrador exigió mantener bajo secreto el nombre del alto mando “por seguridad”.\nLa rueda de prensa de este jueves estaba destinada a clarificar algunas de las dudas, pero añadió algunas nuevas sobre la estrategia de seguridad de López Obrador, en medio de una de las olas más violentas de las últimas décadas que sufre el país. A pesar de que cada día a las seis de la mañana se reúne con su equipo de seguridad, un coronel pudo movilizar a 200 soldados para detener al hijo de El Chapo Guzmán sin tener la autorización de su superior. Aunque López Obrador defendió que “no obedece órdenes de Washington”, muchos se preguntan si sabía más la DEA sobre lo que pasaba en Culiacán que el propio presidente de México.\n NEWSLETTER \n Recibe el boletín de América \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/31/mexico/1572541376_624217.html","newspaper":"elpais","scraper_id":"scraper_test","id":"d988efa2-7ae1-4854-4367-64ad163dddf5"}