{"_id":"5dea3b30dec1220e273758eb","page":0,"fullpage":false,"headline":"Carolina Bescansa: “Echo mucho de menos el Podemos que fundamos”","date":"2019-11-02T11:20:55.026Z","content":"Carolina Bescansa: “Echo mucho de menos el Podemos que fundamos”\n\nPara saber si Carolina Bescansa (Santiago de Compostela, 48 años) es, como dice su biografía, de Santiago, hay que preguntarle si hizo la París-Dakar, la ruta de 160 metros que va del bar París al bar Dakar, entre los que hay medio centenar de tabernas. “Por supuesto que no. Eso es de estudiantes de fuera, los de Santiago no la hacemos”, responde bajo un castaño en el Panteón de Galegos Ilustres, donde ha dejado flores a Rosalía (en Galicia es sacrilegio añadir De Castro) y Castelao.\nPregunta. Mi familia tenía un bar y yo me hinchaba a helados, la suya una farmacia.\nRespuesta. Yo, a juanolas.\nP. Viene con retranca, ¿no echará de menos a Rajoy?\nR. No. Mariano Rajoy ha encabezado la estructura más mafiosa y corrupta de la política española de los últimos 40 años. Sería querer muy poco a la política echarlo de menos.\nP. Y al Podemos que usted ayudó a fundar, ¿lo echa de menos?\nR. Mucho. Por eso estoy en Más País Equo.\nP. Explíquese.\nR. Porque la aspiración de la mayoría es un proyecto que defienda sus intereses en ideas como la transformación del modelo productivo español o el mercado de trabajo. Necesitamos que las instituciones se parezcan a la sociedad. Hace tiempo que la sociedad española le saca muchísima ventaja a sus instituciones. Por eso fundamos Podemos primero, y Más País ahora.\nP. ¿Se quedaron en Podemos quiénes no debían y se fueron los que sí?\nR. Esa herramienta ha dejado de servir para lo que nació. Seguramente cumpla otra función, pero es una función que ya servía en el antiguo sistema de partidos.\nP. ¿Se fueron a Vox los que no pudieron quedarse con el PP?\nR. Vox responde a un sentimiento de profundo agravio identitario, más que político. Quizá a corto plazo puedan sacar partido de la crisis de Ciudadanos o de la crisis territorial, pero tiene las patas cortas. Dos de los pilares de la sociedad española son la tolerancia y el pacifismo.\nP. ¿A usted le ha defraudado Pedro Sánchez?\nR. Sí.\nP. Confiaba en él.\nR. Cuando él concurre a las primarias contra Susana Díaz y se presenta como el PSOE que quiere pactar con las mayorías del cambio frente al PSOE conservador, creía que iba a ser así. La gente lo eligió por eso. Ahora no lo sabemos. Por eso son importantes nuestros resultados: para que atienda al eje del cambio y no se vaya por la puerta de atrás a hacer un Gobierno reaccionario.\nP. Protagonizó una de las escenas de 2016 al llevar a su bebé a su escaño, ¿le hubiera gustado que su partido le felicitase el embarazo con un cartel en la sede?\nR. (Risas) No. En la política española sobra mucho culebrón y melodrama.\nP. ¿Reconoció en los motivos que dio Clara Serra para abandonar el proyecto de Errejón los suyos para abandonar Podemos?\nR. Sentí mucho las palabras de Clara Serra, creo que fueron precipitadas.\nP. ¿No tienen nada que ver sus motivos con los suyos?\nR. Yo tuve motivos ideológicos fuertes que tenían que ver con la formación del Gobierno en España, con la posición ante la crisis catalana y con una forma de entender las dinámicas del partido. No he visto en el texto de la compañera esos argumentos; quizá estamos en otro momento.\nP.¿Cuándo será un hombre el que abandone un partido por discrepar de su jefa?\nR. Me produce una enorme tristeza ver que la fragmentación del sistema de partidos en España, que es positiva, no se vea acompañada de una distribución equitativa en términos de género.\nP. ¿A quién votó por primera vez? ¿Y por última?\nR. La última, a Unidas Podemos. La primera, a Xosé Manuel Beiras [entonces en el BNG].\nP. ¿Votaba nacionalista?\nR. Reconocer que España es una nación de naciones se ha convertido en algo afortunadamente reconocido por la inmensa mayoría. Lo que ocurre es que el debate catalán ha supuesto que si una no está de acuerdo con las posiciones unilaterales, te conviertes en todo lo anti.\nP. Feijóo dejó dicho que era más de Podemos que los de Podemos. Comparaba sus orígenes humildes con los suyos burgueses.\nR. A mí me encantaría que Feijóo demostrase que es de Más País en asuntos como los de Alcoa, la minería, la sanidad y la educación pública.\nP. ¿Qué tiene políticamente Errejón que no tenga Iglesias?\nR. No me planteo mi participación en la política por las características de mis compañeros. Lo hago según el proyecto, y en el que creo es este.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/11/01/actualidad/1572632399_485448.html","newspaper":"elpais","scraper_id":"scraper_test","id":"5c82057a-172a-493d-413f-f051654f7004"}