{"_id":"5dea3a66dec1220e27375405","page":0,"fullpage":false,"headline":"La variante de Vallirana se estrena tras 15 años de obras","date":"2019-11-05T11:20:55.026Z","content":"La variante de Vallirana se estrena tras 15 años de obras\n\nTras varias décadas de lucha vecinal y política, el municipio de Vallirana (Baix Llobregat) podrá respirar tranquilo. Una variante de la N-340, carretera que atraviesa la localidad a través de su arteria principal, permitirá a los vehículos esquivarla gracias a un tramo de autovía soterrado. Lo harán a través de un túnel cuya construcción comenzó en 2004. El proyecto, que finalmente se ha abierto a la circulación este mediodía, ha sufrido constantes parones desde sus inicios: primero desde 2005 a 2009, para realizar diversas modificaciones del proyecto, y desde 2011 hasta 2014, debido a la recesión económica.\nFernando Guerrero emplea desde hace treinta años la N-340 para acudir desde su domicilio en Cornellà de Llobregat hasta un apartamento en la costa. Su coche es uno de los 30.000 vehículos que transitan a diario por Vallirana. El diseño urbano de Vallirana corresponde a un plano lineal: el núcleo histórico se aglutina en torno a la carretera principal. El ruido, la contaminación y el tráfico son una realidad cotidiana para los vecinos del centro de la ciudad, por donde transitan más de 5.000 vehículos de transporte cada día. Muchos de ellos buscan esquivar los peajes de las autopistas cercanas. “En los 90 había caravanas de hasta dos horas”, relata Fernando Guerrero.\nPese a no ser vecino de Vallirana, Guerrero se unió a la comisión de la variante, una asociación conformada por todos los grupos políticos del Ayuntamiento y abierta a la ciudadanía. Esta comisión surgió en 2011 por iniciativa del tripartito formado por ICV, PSC y ERC, quienes arrebataron la alcaldía a CiU tras 24 años de gobierno municipal. “Cuando entramos en el Gobierno, [la variante] dejó de ser un tema partidista y pasó a ser algo transversal, un trabajo de todos”, defiende Eva Martinez, alcaldesa de Vallirana. Durante los años de la recesión económica, vecinos y políticos trasladaron las reivindicaciones de la variante hasta el Parlament e incluso a Madrid para que los políticos se hiciesen eco del problema. La propia exministra de Fomento, Ana Pastor, se trasladó hasta Vallirana en 2015 para conocer el estado de las obras.\nLa comisión ha presentado un anteproyecto para extender la variante más allá de los límites actuales. “Por ahora nos conformamos con que se salve el núcleo del pueblo, pero esperamos que no se congele el tema”, declara Antonio García, exregidor de Medio Ambiente. Los vecinos, que llegaron a crear grupos de WhatsApp para monitorizar el estado del tráfico, han desconfiado de la apertura hasta el final. \"Corrió el rumor de que no habría inauguración debido a la situación política actual\", relata García, quien asegura que no se ha podido festejar el acontecimiento ante la incertidumbre. El coste total de la variante asciende a 185 millones de euros.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/05/catalunya/1572966873_339484.html","newspaper":"elpais","scraper_id":"scraper_test","id":"c1643fcc-f3cd-4691-520a-cc5a5787e254"}