{"_id":"5dea3abcdec1220e27375647","page":0,"fullpage":false,"headline":"Red Eléctrica plantea duplicar las conexiones en Baleares para evitar apagones","date":"2019-11-04T11:20:55.026Z","content":"Red Eléctrica plantea duplicar las conexiones en Baleares para evitar apagones\n\nRed Eléctrica de España (REE) ha propuesto un ambicioso plan al Gobierno que consiste en realizar unas inversiones cercanas a los 1.400 millones de euros para duplicar las conexiones con Baleares y entre las islas del archipiélago. El objetivo de la propuesta, que el Ejecutivo debe aprobar antes de diciembre como parte del Plan Integral de Energía y Clima, es asegurar el suministro a las islas y evitar apagones como el que sufrió Menorca en octubre de 2018 y ha dado lugar a polémicas entre los partidos políticos que se han recrudecido en la campaña electoral.\nLas futuras conexiones, que se incluirían para la planificación del periodo 2021-2026, corresponden a un plan de choque de la compañía y se concreta en un segundo enlace entre Mallorca y la península Ibérica, el tercer enlace entre Mallorca e Ibiza y el segundo enlace entre Mallorca y Menorca, según ha explicado Ramón Granadino, director de Proyectos de Inversión del grupo en un encuentro con periodistas a bordo del barco cablero Skagerrak, de la compañía noruega Nexans, que se encarga del tendido del cable que unirá Mallorca y Menorca y que sustituirá a otro anterior que quedó inutilizado por un fondo considerado ilegal en 2016.\nEsta conexión se ha convertido, precisamente, en la piedra de toque para reactivar el plan de conexiones en Baleares después de llevar tres años parada por bloqueo político. Las obras, que supondrán una inversión de 84 millones, ponen término a una etapa de desencuentros desde que se produjo la ruptura de la conexión submarina anterior entre las dos islas y que dejó Menorca bajo la amenaza constante de desabastecimiento. De hecho, en octubre de 2018 se produjo un apagón de dos días como consecuencia de un tornado que destruyó cinco torres de alta tensión.\nEsta situación originó un enfrentamiento entre los grupos políticos que se ha recrudecido con motivo de la campaña electoral. El PP ha pedido indemnizaciones, mientras el Gobierno balear ha subrayado que el apagón se debió a que el Gobierno de la nación, entonces del PP, no había realizado las inversiones necesarias para evitarlo.\nEl enlace, con una capacidad de 100 megavatios (MW), estará listo para el tercer trimestre de 2020. El tendido, para el que el cablero Skagerrak saldrá este martes del puerto de Sagunto (Valencia) rumbo a Menorca, comenzará la próxima semana desde Cala en Bosc (Menorca) hasta Cala Mesquida, en Mallorca. Está formado por un cable terrestre-submarino tripolar de 132 kilovoltios y alrededor de 2.300 toneladas de peso (56,5 kilos por metro). El trazado de 54 kilómetros incluye 41 submarinos a una profundidad máxima de 81 metros.\nCon posterioridad al tendido y hasta marzo se llevarán a cabo las labores de protección del enlace submarino a través de su soterramiento en el lecho marino con el fin de maximizar la seguridad de la instalación y así evitar agresiones como la que derivó en la ruptura del cable en 2016.\nLa integración eléctrica de Menorca en el sistema unificado de Baleares, conectado a la península, debe sustentarse además en el desarrollo de la citada segunda conexión submarina con Mallorca. A juicio de la empresa, tanto esta como las otras inversiones permitirán el despliegue de energías renovables, el autoconsumo y los sistemas de digitalización y gestión inteligente de la energía, como las redes y el almacenamiento.\nHasta la fecha, Red Eléctrica lleva invertidos en los enlaces en Baleares en torno a los 700 millones de euros. De ellos, 420 corresponden al cable entre la Península y Mallorca, 200 millones a los dos cables entre Mallorca e Ibiza y 84 millones al citado entre Mallorca y Menorca. La previsión de la empresa que preside Jordi Sevilla es un ahorro del orden de 100 millones al año. De la inversión futura estimada en un máximo de 1.400 millones, De aproximadamente 1.000 corresponden al segundo cable entre la Península y Mallorca, 100 al tercer cable entre Mallorca e Ibiza y 85 al segundo cable entre Mallorca y Menorca.\n\nEl enlace Mallorca - Península tiene una capacidad máxima de 400 MW y se opera con una potencia de entre 60 y 200 MW según las necesidades eléctricas de Mallorca para cumplir con los criterios de seguridad. Cada uno de los enlaces Mallorca – Ibiza tiene una capacidad máxima de 100 MW, pero se opera cada uno con una potencia de alrededor de 50 MW. El de Mallorca – Menorca se va a operar con una potencia de alrededor de 30 MW para cumplir con los criterios de seguridad.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/11/04/actualidad/1572887647_090241.html","newspaper":"elpais","scraper_id":"scraper_test","id":"fe6da1b1-6993-4980-6a0e-34ff1bc40d3d"}