{"_id":"5dea3d92dec1220e273764a5","page":0,"fullpage":false,"headline":"Ibiza pide declarar la «emergencia habitacional» sin saber qué significa","date":"2019-10-26T10:20:55.026Z","content":"Ibiza pide declarar la «emergencia habitacional» sin saber qué significa\n\n\nTras desbancar a San Sebastián como la ciudad con el alquiler más caro de España, el Ayuntamiento de Ibiza aprobó ayer una moción para instar al Govern balear a que declare la «emergencia habitacional» en el municipio, aunque nadie sabe muy bien qué significa.\nLa moción fue defendida por el teniente de alcalde de Podemos, Aitor Morrás, quien aseguró que la declaración supondría obligar al Govern balear a aprobar un plan de actuación que sacaran a Ibiza de esa situación.\nSin embargo, a pesar de la insistencia de los grupos de la oposición, de PP y Ciudadanos, no fue capaz de nombrar ninguna medida concreta.\nLa moción contó con el apoyo del Partido Socialista, lo que también llamó la atención de la oposición, ya que la moción supone instar a su propio partido a hacer algo.\nEn septiembre de 2017 el Parlament balear ratificó el decreto del Govern balear para sacar adelante la ley que regula el alquiler de viviendas turísticas, y que incluye la posibilidad de declarar una zona bajo la categoría de «emergencia habitacional». \nEl decreto fue una exigencia desde Podemos Ibiza, cuando todavía Morrás estaba en el Parlament, pero que quedaba pendiente por desarrollar mediante un reglamento.\nUn año después Podemos volvió a preguntarle a la presidenta del Govern, Francina Armengol, qué pasaba con el decreto, y ésta le explicó que al tratarse de un tema absolutamente novedoso, «necesita tiempo para poderlo hacer efectivo».\nMorrás se esmeró ayer en relatar la ya conocida situación de la vivienda en Ibiza, con una media de alquiler mensual de 957 euros; y que según el informe de 2018 de la Fundación FOESSA (Fomento de Estudios Sociales y Sociología Aplicada) tiene al 21,5% de su población en situación de exclusión social, y el 27% no puede acceder a una vivienda digna o adecuada a sus necesidades.\nLa misma moción también sirvió para instar al Gobierno central a crear una normativa que permita a los ayuntamientos regular el precio de los alquileres. Algo que tampoco gustó a los grupos de la oposición. La moción está en consonancia a una Proposición no de Ley que tramitan en el Parlament PSOE, MES y Podemos para instar al gobierno central a esa regulación.\nEl líder de los populares en la isla y en el Ayuntamiento, José Vicente Marí Bosó, pidió al Ayuntamiento que en lugar de pedir a otras administraciones que hagan algo, que miren lo que pueden hacer ellos mismos. Por ello propuso una serie de medidas que fueron rechazadas por la mayoría de PSOE y Podemos.\nUna de ellas era una rebaja progresiva del IBI hasta situarlo en el año 2023 en el 0,60%, así como suprimir las plusvalías. Bosó cree que eso permitiría a los arrendadores bajar el precio del alquiler. \nSin embargo, la concejal de Hacienda en el Consistorio, Estefanía Torres, señaló que la rebaja del IBI supondría una reducción de ingresos de 4 millones de euros en los próximos 4 años, lo que impediría financiar muchos servicios. También cree que una rebaja de impuestos no haría que los precios de los pisos bajaran.\nEl PP también propuso destinar una partida mínima de 300.000 euros para ayudas al alquiler a partir del año que viene, después de esta primera de 100.000, que establecía un tope de 1.000 euros en el precio de los pisos, lo que suponía una vivienda difícil de encontrar en el municipio.\nBosó también criticó que el Consistorio no logre sacar adelante su Plan General de Ordenación Urbana, que sería otra buena herramienta para bajar el precio de los pisos. Y alabó la cesión de cuatro solares al Govern para la construcción de vivienda de protección oficial, pero recordó que estaría bien que en algún momento se construyera alguna.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nAl que movieron ayer de tumba ... un tirano dictador ... se le ocurrió la construcción de vivienda social protegida , y dio casa a todos los españoles ... el muy villano . Luego , en un alarde de maldad , pidió a la SEAT que construyera un utilitario económico ... y nos hizo el coche asequible a la mayoría de los obreros ... pero claro , era una dictadura .","url":"https://www.elmundo.es/baleares/2019/10/25/5db2d7defc6c83d67e8b463d.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"976922c3-1e86-4909-62b6-0711d6ebe974"}