{"_id":"5dea3a66dec1220e273753e1","page":0,"fullpage":false,"headline":"Quién es Alexandra Grant, la desconocida y sorprendente novia de Keanu Reeves","date":"2019-11-05T11:20:55.026Z","content":"Quién es Alexandra Grant, la desconocida y sorprendente novia de Keanu Reeves\n\nPor primera vez en décadas, Keanu Reeves ha aparecido en público con una pareja. El pasado domingo, en la gala LACMA Art + Film organizada por la firma de moda Gucci en Los Ángeles (California). Reeves, de 55 años, es uno de los actores más discretos e introvertidos de la industria del cine y apenas se sabe nada de su vida privada. De ahí que haya sorprendido verle junto a una mujer, agarrado de la mano y con gestos de complicidad.\nSobre la alfombra roja de la entrega de premios se vio a Reeves sonriente, paseando junto a Alexandra Grant. Él, con traje, chaleco y corbata negros; ella, con un vestido azul marino con tiras de pedrería y las uñas pintadas de negro, posaron, sonrieron y saludaron a los invitados. Un gesto llamativo y que no ha pasado desapercibido.\nGrant tiene 46 años, es una artista asentada en Los Ángeles que se graduó en Swarthmore College, una universidad de mediados del siglo XIX situada al sur de Filadelfia. Durante su infancia y adolescencia, la artista pasó largas temporadas en México, Francia y España. Distintos museos conservan obra de esta artista, como el LACMA (Los Angeles County Museum of Art), el Museo de Arte Contemporáneo de Los Ángeles, el Blanton Museum (Austin, Texas) o la Galería de Arte de Ontario (Toronto, Canadá). Además, ha expuesto en diversas galerías de su ciudad.\nA Reeves y Grant se les había visto salir juntos en algunas ocasiones, especialmente las últimas semanas. Pero se conocen desde hace, al menos, una década. Los dos habían colaborado en un par de libros de la editorial X Artists' Books: Ode to Happiness (Una oda a la felicidad, publicado en 2011), la primera obra de ambos, y Shadows (Sombras, de 2016). En ellos, el actor escribía textos poéticos y la artista ponía las ilustraciones. De hecho, ese es uno de sus trabajos: basarse en la palabra de otros para luego darle vida mediante dibujos, ilustraciones, esculturas o incluso videoinstalaciones. Su colaboración ha hecho que se les haya visto juntos en más ocasiones, como en Art Basel, en Suiza, o en una exposición en París en la que presentaron su libro.\nX Artists' Books fue fundada por ambos. Como explica People, se trata de \"una editorial pequeña de libros que no tienen un género concreto, centrados en artistas, de alta calidad y muy pensados\". \"Amamos lo mismo en nuestros libros que en nuestros amigos: la generosidad, un gran corazón, la inteligencia, el misterio, el estilo. Nos dan sustento y nos ayudan a movernos por la realidad. Pueden romperte el corazón\".\nAdemás de artista y emprendedora, Grant también es filántropa y ha creado el proyecto GrantLOVE. Mediante él ha conseguido fondos para distintas asociaciones solidarias de la ciudad angelina, gracias a la venta de obras de arte que ella misma crea. \nGrant es muy activa en redes sociales y tiene un perfil de Instagram público con unos 16.000 seguidores donde publica fotografías de obras de arte, subastas benéficas, actividades con amigos, exposiciones, música o viajes. Por el momento, ninguna de ellas con Reeves.\nEl intérprete de Neo en Matrix y ahora de la saga John Wick nació en Beirut de madre británica y fue criado junto a su hermana —con quien mantiene una estrecha relación— por su madre, ya que su padre, que era alcohólico, les abandonó. Su vida está cargada de sombras desde la muerte de su buen amigo River Phoenix cuando era muy joven, la tragedia que asoló su vida. A finales de los noventa él y su entonces novia, Jennifer Syme, esperaban su primera hija en común. La pequeña nació muerta y, año y medio después, Syme, hundida en una profunda depresión, murió en un accidente de tráfico. \nTras grandes éxitos de taquilla como Speed, el intérprete ya no vive única y exclusivamente para el cine y destina buena parte de su dinero a la filantropía o la lucha contra el cáncer. Él mismo lo contaba en una entrevista: “El dinero no significa nada para mí. Podría vivir los próximos siglos con lo que ya he ganado. Mi idea de la felicidad está relacionada con acostarme en la cama con la persona que amo, compartir una cena con amigos o ir en moto. No tiene nada que ver con un saldo bancario de varios dígitos”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/11/05/gente/1572943086_950874.html","newspaper":"elpais","scraper_id":"scraper_test","id":"5ba600fc-8d9d-4e76-5ebb-5a1df95114d3"}