{"_id":"5dea39d9dec1220e273751ba","page":0,"fullpage":false,"headline":"Vox y el manto protector","date":"2019-11-06T11:20:55.026Z","content":"Vox y el manto protector\n\nLa extrema derecha ha encontrado dos maneras de crecer en Europa. La primera y más obvia fue aquella con la que dieron los nuevos líderes radicales emergente hace un par de décadas: la derecha absoluta, fundamentada en la idea de libertad económica completa y nacionalismo excluyente. Las posiciones antiinmigración de corte xenófobo se combinaban con una defensa de la familia tradicional y sus roles asociados, así como de una presencia reducida del estado en los bolsillos de los ciudadanos. Tal fue la naturaleza de los primeros ejemplos exitosos de esta nueva familia política: el FPO austriaco, el SVP suizo o incluso la primera versión del FN francés. Vox se encuadraba dentro de esta posición ideológica. Al menos hasta el pasado lunes por la noche. En ese momento quizás se inició un proceso de reposicionamiento que, dependiendo de los resultados del próximo 10-N y de la respuesta del resto de actores involucrados, podría llegar a ser clave en el panorama político español.\nEntre el ruido de un debate electoral, la señal que mandó Santiago Abascal al electorado fue clara: el mundo es un lugar inhóspito, pero la madre patria puede protegerte de las amenazas. En esta lógica, Vox representa la España acogedora para los que se sienten atacados por la modernidad globalizada. Se trata de un cambio sutil pero muy significativo respecto a la derecha tradicional porque parte de la defensa proteccionista-patriótica, más que desde el capitalismo y el tradicionalismo. Basten tres ejemplos de argumentos falaces pero discursivamente efectivos. Primero, como apuntó la politóloga Sílvia Claveria, Abascal se movió ligeramente desde la acusación hacia el feminismo de fomentar una “ideología de género” antitradicionalista hacia la propuesta de proteger a las mujeres de migrantes jóvenes cuyo origen, según él, haría más probables las agresiones de género. Además, acusó a sus rivales de permitir que el sistema gastase dinero en servicios para “los de fuera”, recursos que a su entender estarían mejor invertidos en “los de aquí”. Por último, sopesó una posición contraria a la integración económica global, cuestionando algunos de sus beneficios.\nEste argumentario parece sacado del repertorio de la última campaña presidencial de Marine Le Pen, que se caracterizó precisamente por consolidar un discurso nacional-estatista. Pocos esperaban una exploración tan temprana de Vox de estas posiciones: al fin y al cabo, se trata de una escisión del PP que siempre ha desarrollado una versión extrema de discurso de su casa madre. Pero el pasado de un partido no define por completo su futuro: siguiendo con el ejemplo francés, la hija de Jean-Marie viró poco a poco desde el radicalismo tradicional hacia una posición de patriotismo autoritario pero benefactor. Su padre y allegados ideológicos, caudillos de una formación con décadas de historia, lucharon y siguen luchando desde la derrota contra tal decisión estratégica. ¿Por qué no iba a ser factible un giro similar en una formación más joven y vertical? Ese primer tanteo proteccionista en el debate cayó en vacío ante lo que sólo cabe interpretar como desubicación de sus rivales. Abascal les cogió con el pie cambiado: todos llevaban preparada la táctica de ignorar al recién llegado. Algo que habría tenido sentido si Vox no se hubiese movido hacia esta nueva posición, que le permite reforzar el tinte xenófobo de sus argumentos pero articulándolo en torno a la idea de protección (selectiva). La falta de respuesta se volvía entonces más llamativa. Ante la audiencia casual e indecisa, la novedad del discurso del nacionalismo total sin réplica ninguna guarda el potencial de, cuanto menos, llamar la atención. Es normal, casi necesaria, cierta alarma progresista. Ricardo Dudda, comedido columnista de esta misma casa, la representaba acertadamente en Twitter: “¿Tienes delante a un tipo que ataca al colectivo más vulnerable que se me ocurre (inmigrantes menores y solos en condiciones precarias) y no le dices nada?”.\nPero, ¿qué decir exactamente? La posición Marine Le Pen tiene la capacidad de descolocar a sus adversarios si éstos parten de posiciones tradicionales. La izquierda teme que la parte de sus votantes que se siente más vulnerable (muchas veces, sin serlo) preste oídos al proteccionismo excluyente. La derecha moderada, por su parte, no estaba en disposición de contrarrestar lo que ha legitimado con pactos en todo el territorio.\nLos discursos acomodaticios son tentadores, pero compran un marco en el que la extrema derecha parte con ventaja: los votantes suelen preferir el original a la copia.\nAhora bien, una respuesta alterada y desordenada admitiendo incoherencias propias sin resaltar las de Vox habría ofrecido a Abascal un rol que ansía: el de oposición al sistema. Así que, si bien la confrontación sin ambages es necesaria, debe partir de un nivel fundamental que evite la reacción constante: antes de que el marco nacional-proteccionista trate de constreñir el debate, es necesario reforzar el propio consenso inclusivo que caracteriza a España. Existe: lo vemos sistemáticamente en las encuestas sobre minorías y Estado de bienestar. Pero no es inevitable, ni indestructible. Debe ser alimentado y puesto en valor de manera constante. Porque en él reside nuestro verdadero manto protector.\nJorge Galindo es doctor en Sociología por la Universidad de Ginebra.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/11/05/opinion/1572967595_394342.html","newspaper":"elpais","scraper_id":"scraper_test","id":"538a6f5c-6398-4794-6735-c2a433212f0a"}