{"_id":"5dea3db9dec1220e27376577","page":0,"fullpage":false,"headline":"El ministro de Finanzas alemán gana la primera batalla en la carrera para presidir el SPD","date":"2019-10-26T10:20:55.026Z","content":"El ministro de Finanzas alemán gana la primera batalla en la carrera para presidir el SPD\n\nEl partido más antiguo de Alemania, el socialdemócrata, avanza en su hoja de ruta para elegir a nuevos líderes capaces de hacer emerger a la formación de la profunda crisis que atraviesa. Una pareja de candidatos continuistas y otra centrada en la justicia social y distributiva competirán en una segunda vuelta por la presidencia del Partido Socialdemócrata de Alemania (SPD). De quién se imponga en las próximas semanas dependerá el Ejecutivo de Berlín, donde el SPD gobierna en coalición con el centroderecha de la canciller, Angela Merkel.\nLos militantes han hablado este sábado y su voto se ha decantado por el rostro más conocido, el ministro de Finanzas alemán, Olaf Scholz, de 61 años, que, junto a la diputada regional Klara Geywitz, ha obtenido el 22,7% de los votos. En segunda posición, muy de cerca, el veterano Norbert Walter-Borjans y Saskia Esken han logrado un 21% de los votos.\nEl SPD encadena pérdidas electorales y se encuentra descabezado desde el pasado junio, tras la dimisión de su presidenta, Andrea Nahles. En total, eran 440.000 los militantes llamados a votar y un 53% ha participado en esta primera vuelta.\nEl próximo 30 de noviembre se conocerá el ganador de la segunda vuelta y, a principios de diciembre, el congreso del partido coronará al nuevo líder, pero además se pronunciará sobre su permanencia en el Gobierno nacional. La mayoría de los aspirantes a presidir el SPD han sido muy críticos durante sus intervenciones con la idea de seguir atados a una coalición gubernamental que consideran que desdibuja su perfil y diluye su identidad a ojos de los electores.\nScholz y Geywitz son firmes defensores de continuar en el Ejecutivo de coalición que dirige Merkel, por lo que una victoria de esta pareja garantizaría en principio la estabilidad del Gobierno hasta el final del cuarto y último mandato de la canciller en 2021. Scholz, vicecanciller en el Ejecutivo de Merkel y exalcalde de Hamburgo, es defensor de los presupuestos sin déficit y considerado un buen gestor. Geywitz, su pareja en política es mucho menos conocida. Desde 2004 ha sido diputada regional en Brandeburgo y representa en el tándem los intereses de los ciudadanos del este de Alemania, muchos de los cuales se consideran todavía ciudadanos de segunda, 30 años después de la caída del muro.\nSi son elegidos, tendrán que ser capaces de coser un partido rasgado por las derrotas y la incapacidad de hacer frente a una sociedad más polarizada y fragmentada, en la que la socialdemocracia clásica no acaba de encontrar su lugar. Walter-Borjans y Esken no se han posicionado claramente sobre si seguir o no adelante con una coalición a la que, sin embargo, le exigen un mayor acento social.\n“Tenemos posibilidades. Defendemos una socialdemocracia con un reparto social justo”, explicaba Walter-Borjans recientemente a este diario durante un acto del partido en Berlín. “El reparto fruto del cambio tecnológico tiene que ser justo y fundamentado en la igualdad de oportunidades educativas”, añadía Esken. Ante la pregunta de si el SPD debe permanecer o no dentro de la gran coalición, Esken explicaba que depende de que la cuestión de la distribución de los recursos ocupa un lugar destacado en la agenda de Gobierno.\nWalter-Borjans fue un ministro de Finanzas regional muy popular hasta 2017 en Renania del Norte-Westfalia, el Estado federado que aporta más militantes —un cuarto del total— al partido. Durante los siete años que ocupó el cargo, redujo la deuda hasta lograr un presupuesto sin déficit. Pero es sobre todo conocido por ser algo así como el Robin Hood de los contribuyentes, por planear y ejecutar desde su ministerio la compra de discos piratas con datos de defraudadores en bancos suizos.\nEsken es menos conocida y representa el ala izquierda del SPD en el Parlamento de Baden-Wurtemberg y defiende una reforma del sistema laboral y de las prestaciones sociales que permita incrementar las pensiones de los que han trabajado muchos años y unifique las ayudas por tener hijos.\nLos candidatos han recorrido el país en una serie de conferencias en las que han presentado sus ideas a los militantes. En total, han sido 23 conferencias regionales en las que han participado cerca de 20.000 afiliados y que han servido también para dinamizar una formación que atraviesa horas muy bajas. El SPD se encuentra sumergido en una crisis severa, que reflejan los sondeos que le otorgan en torno a un 15% de intención de voto, su mínimo histórico. Hace meses que han sido superados en las encuestas por Los Verdes, en un país en el que el medio ambiente se ha convertido en la primera preocupación de los ciudadanos.\n“Funcionamos en modo crisis desde el inicio de la coalición. No es fácil para nosotros”, reconoce Timon Gremmels, parlamentario del Estado de Hesse. “En el Gobierno hemos sacado adelante muchos temas, pero hay una diferencia entre los datos y el sentimiento que genera la gran coalición”, añade. Por eso, gane quien gane, sostienen en el partido, al SPD le ha sentado muy bien un proceso en el que se han gastado dos millones de euros, pero que “ha mejorado mucho el ambiente. Estamos más animados, ha sido muy positivo”, piensa Gremmels.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/25/actualidad/1572011298_475606.html","newspaper":"elpais","scraper_id":"scraper_test","id":"61290fe8-c39f-46c1-57fb-60d6566f5c38"}