{"_id":"5dea3c06dec1220e27375c32","page":0,"fullpage":false,"headline":"Osasuna se levanta dos veces en Mallorca","date":"2019-10-31T11:20:55.026Z","content":"Osasuna se levanta dos veces en Mallorca\n\nFINALIZADO\nTuvo que desperezarse Osasuna para entrar en un partido que acabó en lo más alto y que se pudo llevar tras parecer durante bastantes minutos que no iba a entrar en él. Pero empató dos veces el marcador y sumó de nuevo (2-2) el equipo que prepara Jagoba Arrasate, asentado en la zona templada de la clasificación. Más apurado se queda el Mallorca, que marca los puestos de salvación, dos puntos sobre el Celta. El equipo insular, que cierra la tabla de disponibilidad económica para salarios, sabe que en su modestia debe hacerse valer en casa para conseguir su objetivo de la permanencia. Tuvo en la mano la tercera victoria consecutiva como local tras superar a Espanyol y Real Madrid. Pero nada resulta sencilla cuando no sobran los recursos. En una semana agonística el partido se le hizo largo.\nEl plan del Mallorca se inició desde el esfuerzo, avivado en la presión, punzante por los flancos, donde Vicente Moreno decidió que Lago Junior evolucionará por la derecha para examinar a Pervis Estupiñán, un futbolista al que conocen bien en la isla, lateral zurdo del equipo el pasado ejercicio, un cohete que se dispara mejor en una única dirección y esa no es la trasera.\nPor ahí empezó a molestar el Mallorca a su visitante, sin mayor chicha en un partido que subió el ritmo con el paso de los minutos y que encontró un nudo en un error de Roberto Torres, que controló mal el balón en su área y cuando fue a golpear la pelota se encontró con la pierna de Dani Rodríguez, un vivales que ejemplifica lo que es el Mallorca, un esforzado ir y venir. El penalti retrató esa cierta indolencia con la que Osasuna empezó el partido. Le despertó de alguna manera, porque Lago Junior batió a Rubén y abrió otro partido.\nOsasuna había marcado apenas tres goles en seis partidos lejos de su casa. Le dieron cinco puntos, eso sí. Esta jornada marcó dos y se llevó uno. Pero no le sobra pegada. En Mallorca alineó como referencias en ataque a Marc Cardona y Brandon Thomas, que no habían cantado gol en lo que iba de campeonato. Mediada la segunda parte parecía probable que Arrasate pensase en un relevo. Juan Villar y Chimy Ávila se preparaban para salir al campo con esa premiosa ceremonia que ahora estilan los futbolistas, que aguardan turno en el banquillo. Pero en ese interín, entre que uno se ponía la camiseta, otro se ajustaba las espinilleras y todos se chocaban las cinco, Cardona trazó una diagonal ante toda la zaga del Mallorca e inventó un gol de la nada, un empate que Osasuna encontró desde la genialidad individual más que desde la exposición colectiva.\nEl Mallorca trazó entonces un templado arreón. Pero ya todo se había roto y faltaba algo más de veinte minutos por jugar. Los rojillos buscaron la profundidad como les gusta, con rápidas transiciones, con el talento de Febas, que avisó con un monumental control que le dejó perfilado para dejar a Budimir mano a mano ante Rubén. Aún tuvo otra opción el punta serbio antes de que Roncaglia ejerciese de portero y se fuese al suelo para detener la pelota en su área. El Mallorca estaba pidiendo un penalti anterior y se encontró con otro más evidente, tal era el batiburrillo. Salva Sevilla no falló desde los once metros, pero lo hicieron él y sus compañeros cuando quisieron meter el partido en la nevera.\nEstupiñán había roto amarras y en una de sus incursiones sacó un centro trazado sin excesiva ortodoxia, pero efectivo como pocos. Se lo puso en la frente a Rubén García, que entró en el segundo palo para empatar de nuevo el partido. Otra vez estaban en la banda Ávila y Villar preparados para salir; otra vez se quedaron en la banda. Osasuna era otro, activo, codicioso en la presión para subir líneas y molestar al rival. Acabó mejor el equipo navarro y pudo ganar porque Marc Cardona volvió a ejercer de fino estilista para plantarse ante Reina y marrar cuando quiso colocar la pelota en lugar de buscar una alternativa más contundente. Quizás hubiese sido demasiado.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/31/actualidad/1572545380_445030.html","newspaper":"elpais","scraper_id":"scraper_test","id":"7b60debe-a1f7-46f5-713f-dfbb4b850b40"}