{"_id":"5dea3cbddec1220e27375fd5","page":0,"fullpage":false,"headline":"La hiperinflación acelera la dolarización de Venezuela","date":"2019-10-29T11:20:55.026Z","content":"La hiperinflación acelera la dolarización de Venezuela\n\nEl caos económico y la hiperinflación están produciendo la brusca aceleración de la dolarización en Venezuela. La circunstancia ya no es circunstancial y ha penetrado los filamentos de la economía. En el país sudamericano ya se cobran habitualmente en divisa estadounidense las consultas médicas y odontológicas privadas, los seguros, los servicios turísticos, los electrodomésticos y las cocinas, los inmuebles, las cuentas del restaurante, la educación privada. Incluso las actividades comerciales menores, como las visitas a la peluquería, las compras en el mercado y los traslados en transporte. En muchos casos, las ventas se ofrecen en dólares “o en bolívares, de acuerdo a la tasa oficial del día”.    \nLa dolarización de la economía venezolana divide al país en dos tipos de ciudadanos: los que tienen dólares y los que no los tienen. Los primeros sobreviven, los segundos malviven. El salario mínimo en la Venezuela de Nicolás Maduro es uno de los más bajos de América: 7,5 dólares al mes. La tasa anual de inflación hasta lo que va de 2019, es, según los cálculos más conservadores, de 1.500%. Las personas que cobran remuneraciones únicamente en bolívares tienen que depender de los subsidios oficiales.\nLa expansión del dólar como segunda moneda es tolerada por el Gobierno de Nicolás Maduro, pero se encuentra en un limbo. La administración, quebrada y sancionada internacionalmente,  al estar sedienta de divisas y de recursos, y sin política antinflacionaria, ha desregulado al máximo las transacciones cambiarias y reducido los aranceles para poder respirar. Muchas empresas grandes y medianas ya ofrecen remuneraciones totales, o bonos complementarios, en dólares, y los empresarios ya pueden importar productos sujetos al dólar. \nEsta circunstancia ha aliviado en mucho la escasez de bienes en el país y ha hecho emerger los llamados “bodegones”, que en Cuba se llamaron diplotiendas, expendios de productos importados vendidos a un alto valor en moneda estadounidense, que son usados por los sectores acomodados de la población. Hace poco, el Tribunal Supremo de Justicia emitió una resolución en la cual se autoriza el pago de alquileres en dólares para residencias y locales comerciales, una práctica que ya estaba muy extendida. Casi inmediatamente, el Banco Central de Venezuela oficializó la dolarización de la cartera de créditos de la banca comercial. \n“En promedio, de acuerdo a los estudios, las familias venezolanas perciben, por concepto de remesas o pagos complementarios, unos 90 dólares al mes”, afirma Leonardo Vera, economista y profesor titular de la Universidad Central de Venezuela. “Son 3,4 millones de familias; en total más de 13 millones de personas”. Según los estudios de la firma Consultores 21, el 40% de la población ha manifestado tener ingresos en dólares. La firma Ecoanalítica tiene un estudio con datos muy similares. En la zona occidental del país, la más maltratada por el colapso chavista, o en ciudades turísticas como Puerto la Cruz y las islas de Los Roques y Margarita, el promedio de la dolarización pasa del 50%. \nAsdrúbal Oliveros, director de Ecoanalítica, afirma que el tránsito al uso del dólar constituye un recurso natural de la población para defenderse de la hiperinflación, proteger patrimonio y simplificar las operaciones económicas, en un contexto en el cual “por defecto”, el Gobierno de Maduro estimula su presencia para lograr algo de estabilidad. “El bolívar pierde valor todos los días y como unidad de cuenta no sirve. El dólar tiene muchos años funcionando como una referencia de protección de patrimonio en Venezuela”.\nLos ingresos en dólares no salvan a nadie de los estragos de la hiperinflación, que devoran los ingresos del venezolano, incluso si ganan en dólares. José Manuel Puente, profesor de la Universidad de Oxford, explica que el dólar “se aprecia” todos los días, puesto que “el punto de equilibrio real” es de 35.000 bolívares por unidad y en los mercados se ubica en 20.000. “Lo que ha ocurrido es que Maduro renunció a tener soberanía monetaria y la ha delegado a Estados Unidos”, afirma. En enero de 2019, 100 dólares era una cantidad de dinero suficiente en Venezuela para los gastos de un mes. Hoy, 100 dólares apenas duran de cinco o seis días\n“En Venezuela hay un rezago cambiario notorio, una brecha entre la velocidad con la que suben los precios en el mercado interno respecto a la velocidad con la cual se deprecia el dólar”, afirma Oliveros. “Eso ocurre en una economía dual como esta, con el aparato productivo destruido, problemas graves de corrupción y colapso de servicios. Es lo que coloquialmente la gente está llamando “inflación de dólar” ”.\n“El Gobierno de Maduro no tiene como parar esta migración al dólar para protegerse”, afirma el economista Leonardo Vera. “De hecho, va a costar mucho que el país pueda regresar a la normalidad monetaria y librarse de la influencia del dólar una vez que se concrete la transición a la democracia”.\n NEWSLETTER \n Recibe el boletín de América \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/28/america/1572302679_309584.html","newspaper":"elpais","scraper_id":"scraper_test","id":"ef9e1e6e-3ddf-4f3e-5c96-4bbeca598410"}