{"_id":"5dea3b93dec1220e27375a72","page":0,"fullpage":false,"headline":"La Comunidad quiere bajar los alquileres con 15.000 nuevas viviendas públicas","date":"2019-11-01T11:20:55.026Z","content":"La Comunidad quiere bajar los alquileres con 15.000 nuevas viviendas públicas\n\nLa Comunidad ha iniciado los trámites para construir en 43 municipios 15.000 viviendas con el precio del alquiler limitado a un 40% de lo que se cobre en el mercado libre. El proyecto, que cederá suelo público a privados que construirán y explotarán las residencias durante el tiempo que dure la concesión, busca “generar una presión a la baja” en los precios rentando pisos de 70 metros cuadrados por unos 550 euros de media. El plan sintoniza con las propuestas del ministro de Fomento, José Luis Ábalos (PSOE), y de Pablo Casado (PP). Es improbable que las casas sean entregadas antes del final de la legislatura (2023).\nLa Comunidad acaba de elevar a consulta pública el decreto con el que propone combatir uno de los grandes problemas de la región: el acceso a la vivienda. El arrendamiento medio en Madrid se paga a 13 euros por metro cuadrado y mes, según datos de la consejería de vivienda, que dirige David Pérez. El Gobierno quiere poner en el mercado residencias a 8 euros el metro cuadrado. Y para ello ya tiene identificadas 160 parcelas en 43 municipios en los que tiene suelo disponible para que un concesionario corra con los gastos de construir vivienda pública a cambio de recuperar el dinero gestionando los alquileres.\n\"Se busca generar una presión a la baja en los precios del alquiler\", dice José Maria García, director general de vivienda y rehabilitación, sobre un proyecto que afectará a Madrid capital —en la zona de Valdebebas—, Alcalá de Henares, San Sebastián de los Reyes, Tres Cantos o Alcorcón. \"El planteamiento es que haya una colaboración publico-privada, obtener inversores que construyan sobre el suelo de todos los madrileños, y que al final el suelo y las edificaciones acaben en el parque público de vivienda\", sigue. \"Todo está orientado a población con dificultades de acceso al mercado libre, pero con capacidad de pago para pagar una renta razonable. Mayores de 65 años que pasan a pensionistas, o jóvenes que empiezan a trabajar pero no tienen ahorro previo\".\nEl concesionario pagaría la construcción y explotaría los alquileres de pisos y locales. Esa fórmula permitiría que la Administración no gaste los 1.400 millones en los que calcula el coste de construcción. El acceso a la vivienda se decidiría con un criterio de renta —unos 14.000 euros brutos al año por unidad familiar como mínimo, y unos 45.000 como máximo— y tiempo —el alquiler sería de 10 años, aunque en determinadas condiciones se podría prorrogar—. La ley permite que la concesión se extienda hasta por 75 años, aunque el Gobierno aún no ha establecido el plazo.\n\"Es una fórmula extraordinarimante positiva, óptima, siempre y cuando se haga bien\", afirma Ignacio Navas, excoordinador del observatorio de la vivienda del consejo general del notariado. \"Hay que ver cómo se constituye el derecho de superficie. Fijar el alquiler en un 40% menos respecto al del mercado libre puede ser inflaccionista, porque depende de la evolución del mercado\", argumenta. \"Debería fijarse una regla polinomial, por ejemplo en relación al salario minimo. Pero la fórmula en sí misma es muy buena\".\nLos partidos de la oposición, no obstante, se muestran críticos con la propuesta del Gobierno de Isabel Díaz Ayuso.\n\"Este es un modelo fracasado porque no nos garantiza que esas viviendas vayan a seguir siendo públicas\", critica Carolina Alonso, de Unidas Podemos IU Madrid en Pie. \"La solución al problema de la vivienda pasa más por movilizar el cuarto de millon de viviendas vacías que hay en la Comunidad\", sigue. \"Si la promoción fuera pública se ahorraría el margen del constructor, y por lo tanto, este ahorro podría trasladarse a una bajada de los alquileres\", argumenta. \"Cuando se hace referencia al precio de mercado. ¿A qué se refiere? ¿Al precio de la zona en concreto? ¿Al de Madrid? ¿O al promedio por metro cuadrado de España?\", se pregunta. E inquiere: \"Además de vivienda, se habla de locales comerciales. El Gobierno tendría que especificar si su precio de alquiler sería libre y si luego pasaría a dominio público, como las viviendas. En esta cuestión puede estar buena parte del negocio\".\n\"Las líneas generales anunciadas parecen insuficientes porque no enfrentan el problema\", dicen desde Más Madrid. \"Lo que se necesita es una regulación del precio del alquiler, como en Berlín y Viena\", siguen. \"Nuestra sensación es que el PP ha empezado a trabajar para hinchar una nueva burbuja inmobiliaria sin que además puedan garantizar que no acabará todo de nuevo en manos de un fondo buitre\", advierten. \"Lo que tiene que hacer el PP es derogar el artículo que permite la venta a fondos buitres. Todo lo demás son cortinas de humo\".\n\"Nos queda la duda de si va a ser real en estos cuatro años, teniendo en cuenta el número de viviendas que se crearon la legislatura pasada\", opina Cristina González, portavoz de vivienda del PSOE en la Asamblea de Madrid. \"Esta es de las pocas Comunidades sin ley de vivienda, que es algo que en ningún momento quiere abordar el Gobierno\", añade. Y lanza: \"¿Qué pasa con todas las viviendas vendidas a fondos de inversión? Están en una situación de desprotección. Antes de hablar de nuevas viviendas, la Comunidad tendría que dar respuesta a estas familias que se enfrentan a la posibilidad de que les echen de sus casas\".\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/31/madrid/1572543755_682005.html","newspaper":"elpais","scraper_id":"scraper_test","id":"49439d9c-6f93-47e9-685d-6d7034e1e96e"}