{"_id":"5dea3cbddec1220e27375fcf","page":0,"fullpage":false,"headline":"Mas desechó 80 millones para políticas de empleo en la crisis","date":"2019-10-29T11:20:55.026Z","content":"Mas desechó 80 millones para políticas de empleo en la crisis\n\nCataluña dejó de utilizar más de 80 millones de euros en concepto de fondos europeos destinados a políticas de empleo entre los años 2013 y 2015, en plenos recortes presupuestarios del gobierno de Artur Mas, según ha confirmado el departamento de Economía de la Generalitat en una respuesta parlamentaria. Estas partidas habían sido asignadas por el Fondo Social Europeo (FSE) para elaborar unos programas laborales que se pagan a medias entre los fondos europeos y la Generalitat. El Govern no los usó y se perdieron, concretamente, 30,98 millones de euros en 2013; 34,35 en 2014, y 15,48 en 2015. En total, 80,81 millones.\nEstos recursos debían haber sido utilizados por el Servicio Público de Ocupación de Cataluña (SOC), organismo adscrito al departamento de Trabajo de la Generalitat que tiene las competencias en materia de empleo. Fuentes del SOC han informado este lunes a Europa Press de que los importes se planifican con dos años de antelación, cumpliendo la normativa para acreditar los gastos ante la UE.\nEl SOC ha agregado que los fondos se asignan en función de determinados indicadores laborales. El organismo se encarga de diseñar e implementar los programas, que acostumbran a ejecutar entidades y asociaciones. Después se tiene justificar el gasto ante la UE, puesto que los programas se financian a medias.\nEl periodo en el que los fondos no utilizados se deberían haber incluido en los Presupuestos, teniendo en cuenta los dos años de antelación para planificar, comprende los años entre 2011 y 2013. El presidente del Govern era Artur Mas, y el consejero de Trabajo fue Francesc Xavier Mena, primero, y a partir de 2012 Felip Puig.\nPese a que la UE asignó recursos para políticas de empleo, el Govern tenía la posibilidad de decidir no gastarlos todos y dejar más de 80 millones sin utilizar, en un contexto de crisis económica y recortes, han remarcado dichas fuentes.\nDesde el SOC han señalado que en el actual sexenio del FSE se están gastando todos los recursos asignados, y no se han producido incidencias.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/28/catalunya/1572293671_041948.html","newspaper":"elpais","scraper_id":"scraper_test","id":"444bad06-a68b-4118-62fa-91d9ca20d737"}