{"_id":"5dea3d70dec1220e27376367","page":0,"fullpage":false,"headline":"El DJ al que arrolló un taxi en su cama, sobrevivió y hoy pincha por Halloween","date":"2019-10-27T11:20:55.026Z","content":"El DJ al que arrolló un taxi en su cama, sobrevivió y hoy pincha por Halloween\n\nEn 2011 un taxi se empotró contra la cama donde dormía y lo destrozó. Pero Jonathan Toubin sobrevivió. Y ha vuelto a la escena\nEl estadounidense Jonathan Toubin (1971), especialista en blues, soul y rock and roll de los años cincuenta y sesenta, ha sido considerado el DJ preferido de la escena soul según la revista Rolling Stone, el mejor DJ de Nueva York según The Village Voice y una leyenda viviente, desde que en la mañana del 8 de diciembre de 2011 un taxista atravesó la pared de la habitación del hotel donde dormía en Portland y lo atropelló, como en una película de acción de Hollywood. El coche le aplastó los pulmones, la clavícu­la y los omóplatos, le rompió la pelvis, tendones de ambos brazos y 12 costillas, le perforó el bazo y le hizo perder el oído izquierdo. Inducido a un coma, le operaron cinco veces y sobrevivió heroicamente.\nTambién superó la neumonía que cogió mientras estaba ingresado en el hospital. Le dieron el alta un mes después, pero aún tendría que combatir muchas secuelas: había empezado a sufrir claustrofobia, pánico e insomnio y le quedaban meses de rehabilitación diaria. En Brooklyn se organizó un concierto en su honor con grupos como los Yeah Yeah Yeahs para recaudar fondos que le ayudaran a pagar los más de 650.000 dólares (unos 590.000 euros) en facturas del hospital; por entonces Toubin no tenía seguro médico con que hacer frente a una suma de dinero tan salvaje.\nTenía 40 años, la suya sí que fue una crisis existencial. “Mi vida antes del accidente era una constante fiesta improvisada, ahora tengo mucha más conciencia y llevo una vida más sana”.\nEn una entrevista con The New York Times en 2012, Toubin reconoció que odiaba no poder trabajar, que eso le estaba matando. Tras meses de práctica reaprendiendo a remezclar centrándose en su oído derecho, finalmente pudo volver a ejercer de DJ. Retomó su residencia de los viernes por la noche en el mítico bar subterráneo Home Sweet Home del Lower East Side de Manhattan y siguió con sus giras internacionales (en torno a 200 sesiones anuales), siendo durante siete años el DJ que cerró el famoso festival South By Southwest (SXSW) en Austin. Desde entonces no ha parado. Cada Halloween lleva su nombre; este año es él quien organiza la 14ª edición de la Haunted Hop, una de las mejores y más originales fiestas de disfraces de Nueva York, donde decenas de bandas dan conciertos en diferentes escenarios mientras el público baila sin parar.\nPero por lo que ha ganado la fama y el respeto mundial es por los espectáculos de música soul más populares del mundo, los llamados Soul Clap & Dance-Off. Los fundó en Brooklyn en 2007 para celebrar el universo retro a ritmo de vinilos de 45 revoluciones por minuto, y este año celebran su 12º aniversario. Estas fiestas mensuales de más de cinco horas de duración van acompañadas de un divertido concurso de baile con un jurado que cambia cada vez. Los participantes llevan dorsales para identificarse y demostrar sus dotes artísticas siguiendo los pasos de Vincent Vega y Mia Wallace en Pulp Fiction. También asisten músicos invitados: Toubin ha llevado a eminencias como la cantante de Nueva Orleans Irma Thomas o a Archie Bell, y a músicos más actuales como el dúo canadiense The King Khan and BBQ Show.","url":"https://elpais.com/elpais/2019/10/25/eps/1572008696_176011.html","newspaper":"elpais","scraper_id":"scraper_test","id":"391671d4-4a56-44e3-4eed-265c344853a8"}