{"_id":"5dea39d9dec1220e273751e0","page":0,"fullpage":false,"headline":"Una Llorona para la Generación Z: cine de terror que recupera la memoria histórica de Guatemala","date":"2019-11-06T11:20:55.026Z","content":"Una Llorona para la Generación Z: cine de terror que recupera la memoria histórica de Guatemala\n\n“Fui un niño que creció con cómics. De alguna manera, aprendí con ellos que los comunistas eran mis enemigos, que iban a hacerme daño de algún modo. Todavía hoy, llamar a alguien comunista sirve para atacar a quien defiende los derechos humanos e individuales”, recuerda a EL PAÍS Jayro Bustamante (Guatemala, 1977) sobre un comentario común en su país que inspira La Llorona, su tercera película.\nCon ella, reinventa la conocida leyenda para rescatar un tema hasta ahora tabú en el cine y la sociedad de Guatemala: la impunidad sobre los crímenes cometidos en el país durante la Guerra Civil ocurrida entre 1960 y 1996.\nEl general Monteverde, ya retirado, enfrenta en la cinta un proceso penal décadas después de haber liderado el genocidio durante la Guerra Civil de Guatemala. Absuelto de todos los cargos, regresa a su mansión junto a su esposa, hija y nieta. Cuando una nueva criada indígena llega a la casa, el militar comienza a escuchar por las noches el misterioso llanto de una mujer. Es el alma de La Llorona, que surge en busca de justicia.\n\n“En su día, el Gobierno silenció lo que ocurría en la guerra. Poco a poco se empezó a convertir en algo de lo que no se hablaba en la calle. La nueva generación no sabe nada de ella, a pesar de ser la historia reciente de su propio país”, lamenta el cineasta. Acaba de presentar la película en el Festival de Cine de Tokio, ante el poderoso mercado asiático. Lleva así al continente el folclore hispanoamericano en plena celebración del Día de muertos, una fiesta cada vez más popular en Japón en su versión globalizada que es Halloween.\nPara hacer llegar los ecos del conflicto bélico a los espectadores más jóvenes, Bustamante recurre al género de terror, el más popular entre ellos, con permiso del cine de superhéroes: “Vivimos en tiempos en los que el audiovisual está reemplazando a la lectura. No es algo que me haga feliz, pero sí me hace darme cuenta de que los que rodamos cine tenemos una responsabilidad extra y debemos crear contenidos para algo más que entretener”.\nLa versión colonial de esta fábula cuenta que una mujer de origen indígena era amante de un caballero español y, tras el rechazo del hombre, asesinó a sus dos hijos. Arrepentida, su alma vaga en busca de redención. Bustamante da en su película un sentido menos sexista al relato, “para que la justicia que buscara La Llorona fuera por algo más importante que un hombre”, dice.\nLa Llorona cierra un tríptico de películas independientes entre sí con un punto en común: cada una de ellas se centra en uno de “esos insultos que alimentan la discriminación en Guatemala”. El primero de ellos fue “indio”, con el que se centró en su debut Ixcanul (ganadora del Oso de Plata Alfred Bauer a la innovación audiovisual en el Festival de Berlín 2015). Luego llegó “hueco”, término despectivo referido al hombre homosexual —“en especial como forma de rechazo a su lado femenino”, explica el director—, del que trata Temblores (2019).\nLa nueva película de Bustamante ha dado un nuevo premio internacional a su director, al resultar ganadora en la sección Giornate degli Autori del Festival de Venecia de 2019. Es otro hito que consigue para un país sin apenas industria cinematográfica, en el que solo el 29% utiliza Internet y menos del 9% de la población tiene acceso a las salas de cine. “Y, de esos pocos espectadores, casi todos ellos ven blockbusters de Estados Unidos. Así que terminan comparándose con neoyorquinos ricos sin verdaderos problemas sociales”, comenta. Por eso, celebra el éxito de Nuestras madres de su compatriota César Díaz, que también aborda el asunto de la Guerra Civil del país y que representa a Bélgica en la carrera a los Oscar al ser una coproducción con el país europeo.\nBustamante pudo estrenar su primer largometraje con 37 años. Primero tuvo que hacer carrera en el mundo de la publicidad y luego marcharse a Europa para formarse en el cine. Regresó a su país para fundar su propia empresa, La casa de producción, con la que crea sus propias películas y abre camino para una actividad inédita en Guatemala: la distribución de cine independiente. “Lo más complicado, además de la financiación, es intentar crear un nuevo hábito de consumo en un país en el que la autocrítica sigue siendo considerada un pecado”, confiesa, mientras sigue abriendo la puerta a pequeños milagros en el cine guatemalteco.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/11/05/actualidad/1572978349_127956.html","newspaper":"elpais","scraper_id":"scraper_test","id":"21b832bb-8363-4d29-4998-b8dd31bcdf70"}