{"_id":"5dea3a66dec1220e2737542f","page":0,"fullpage":false,"headline":"El heredero de ‘Playboy’ se casa con una actriz de ‘Harry Potter’","date":"2019-11-05T11:20:55.026Z","content":"El heredero de ‘Playboy’ se casa con una actriz de ‘Harry Potter’\n\nEl heredero de Hugh Hefner, el fundador de la legendaria revista Playboy, Cooper Hefner, de 28 años, se ha casado con la actriz Scarlett Byrne, de 29, conocida por su papel en tres de las ocho películas de la saga de Harry Potter. La pareja, que se comprometió hace cuatro años, en 2015, ha contraído matrimonio con una ceremonia civil y lo ha anunciado a través de sus redes sociales. \"Scarlett y yo lo hemos hecho oficialmente legal y no podríamos estar más felices. Saludos a una vida llena de amor, felicidad, aventura y grandes propósitos Sra. Hefner\", ha escrito el empresario en su Instagram.\nVestidos de manera informal, él con un traje azul marino sin corbata y ella con un conjunto lencero blanco con encaje en el escote, Hefner y Byrne se han convertido en marido y mujer en una sencilla boda que ha tenido lugar en el juzgado del condado de Ventura en la ciudad costera de Oxnard, California, como ambos recogen en sus redes sociales. Aunque no descartan celebrarlo por todo lo alto más adelante. \"Te amo, cariño, y espero con ansia planificar nuestra celebración de boda en los próximos meses. Te amo Scarlett\", ha continuado en su texto Hefner junto a una serie de fotografías de la pareja.\nScarlett and I have made it officially legal and the two of us could not be happier. Cheers to a life full of love, happiness, adventure, and great purpose, Mrs. Hefner. I love you dearly and very much look forward to planning our wedding celebrations in the months ahead. I love you, Scarlett.\nUna publicación compartida de  Cooper Hefner (@cooperhefner) el 4 Nov, 2019 a las 11:21 PST\nByrne también quiso dedicar unas palabras de amor a su reciente esposo, con quien desea formar una familia juntos. “Cooper y yo estamos emocionados de compartir que nos casamos legalmente. Esperamos planear nuestra boda en los próximos meses, donde lo celebraremos más con nuestros amigos y familiares. Te amo Cooper. Estoy orgullosa de estar a tu lado, como tu pareja, tu amiga y tu esposa. No puedo esperar para seguir construyendo una vida juntos. Mi corazón está lleno y estoy muy agradecida por nuestro amor”, ha escrito la actriz en su Instagram.\nCooper Hefner nació en 1991 fruto del segundo matrimonio de Hugh Hefner. Su padre era el dueño y editor de Playboy, la revista erótica más famosa del mundo. Su madre, la chica de portada de agosto de 1988. Tuvieron dos hijos, Cooper y su hermano mayor, Martson. Hefner tenía otros dos hijos de su primer matrimonio, en los años 50, David y Chrystal. Ella fue la presidenta ejecutiva de la compañía durante dos décadas, hasta 2009. En 2012, el fundador de la revista hizo saber al mundo que quería que Cooper se hiciera cargo del negocio familiar en poco tiempo, aunque él permanecería como director. En 2016, Cooper Hefner, con un gran parecido físico a su padre y casi la misma edad que él cuando fundó la revista, tomó completamente las riendas de Playboy, decidido a hacerla interesante de nuevo para su generación. Tras la muerte de Hugh Hefner a los 91 años en septiembre de 2017, Cooper y sus hermanos heredaron una fortuna estimada en 45 millones de dólares, pero sobre todo, una marca que aún en el mundo de Internet es capaz de vender una revista de chicas desnudas en 20 países.\nLa actriz inglesa, por su parte, es conocida por su papel de Pansy Parkinson en tres de las ocho películas del mago adolescente: Harry Potter y el misterio del príncipe; Harry Potter y las reliquias de la muerte: parte 1 y Harry Potter y las reliquias de la muerte: parte 2.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/11/05/gente/1572974319_830641.html","newspaper":"elpais","scraper_id":"scraper_test","id":"361559ff-d4d5-4607-5235-3d26077442cb"}