{"_id":"5dea3c17dec1220e27375d8a","page":0,"fullpage":false,"headline":"El Gobierno teme disturbios en Cataluña en la visita de los Reyes y el día de reflexión previo al 10-N","date":"2019-10-30T11:20:55.026Z","content":"El Gobierno teme disturbios en Cataluña en la visita de los Reyes y el día de reflexión previo al 10-N\n\nFelipe VI, la Reina y la Princesa Leonor estarán en Barcelona el 4 y 5 de noviembre para entregar los premios Princesa de Girona\nA punto de que este jueves por la noche comience la campaña electoral, el Gobierno socialista en funciones se prepara para una intensificación de las acciones violentas en Cataluña en dos momentos concretos de los próximos días: la visita de los Reyes para entregar los premios Princesa de Girona en Barcelona y la jornada de reflexión del 9-N. \nEl Ejecutivo tiene en la cabeza estas dos citas ante informaciones que apuntan a nuevas movilizaciones y disturbios convocadas por plataformas independentistas. Arran, la organización juvenil de la CUP, ya ha anunciado protestas ante el viaje de Felipe VI y Tsunami Democràtic ha pedido a sus seguidores que estén movilizados el día antes de las elecciones generales del 10-N y los posteriores, 11, 12 y 13. El Rey y la Reina estarán el 4 y 5 de noviembre en la capital catalana, acompañados por primera vez para este acto por la Princesa Leonor. \nFuentes consultadas por este diario apuntan a que estos dos asuntos se han abordado en las reuniones del comité de coordinación de la situación en Cataluña, algunas de las últimas con la participación del presidente del Gobierno en funciones, Pedro Sánchez. No se descarta que el independentismo violento pueda intentar perturbar el día de reflexión, que además coincide con una efemérides del soberanismo, que celebró el 9 de noviembre de 2015 el primer intento de consulta ilegal. \nDe esta manera indirecta podrían aspirar a interferir en el resultado de las elecciones, al tratar de que se votara en un estado de agitación. En el comité de coordinación están representados miembros de distintas áreas del Gobierno: Presidencia, Vicepresidencia, Interior, Fomento, Exteriores, Defensa, Justicia, Economía, el Centro Nacional de Inteligencia (CNI) y Centro Nacional de Protección de Infraestructuras Críticas. \nLas mismas fuentes señalan que ha crecido en el Ejecutivo una preocupación general por los ataques a la AP-7, objeto de constantes cortes por parte de los llamados Comités de Defensa de la República (CDR). El control de esta vía de comunicación se considera prioritario para evitar colapsos en el transporte y en el paso de miles de camiones -la media es de 15.000 diarios-. En los últimos días, distintas organizaciones independentistas han realizado llamamientos para bloquear esta autopista a la altura del punto fronterizo de la Jonquera. Por ahora, el trabajo previo de los Mossos d'Esquadra, la Policía Nacional y la Guardia Civil lo han impedido. \nInterior sigue volcada en la vigilancia de estas infraestructuras estratégicas como la AP-7, el aeropuerto de El Prat, el Centro de Control Aéreo de Barcelona y la estación de AVE de Sants. La importancia de blindar estos puntos ha generado una reflexión en el Ejecutivo, según las fuentes consultadas, sobre la vía legal para aumentar el régimen sancionador ante los continuos intentos de sabotaje, donde en muchas ocasiones falla la identificación inicial de los manifestantes. \nLa dimensión de los graves episodios de violencia que se han producido en Cataluña en las últimas semanas, desde que el pasado 14 de octubre el Tribunal Supremo hizo pública la sentencia del procés contra los líderes independentistas, ha obligado al Gobierno a una respuesta inmediata que, según han mantenido distintos miembros del Ejecutivo, llevaban tiempo preparando. Pero la crisis catalana de convivencia parece haber entrado en una fase nueva que aspira a hacer perdurar en el tiempo los brotes de violencia como fórmula de reivindicación de la separación de España. \nEl propio Pedro Sánchez ha apuntado que quieren \"cronificar\" la situación. Esto está llevando al Gobierno a pensar en cómo conseguir una mayor presencia de las Fuerzas y Cuerpos de Seguridad del Estado que normalice su actuación allí, a través de un reforzamiento de agentes en las instituciones que dependen del Estado, para que sean percibidos tan omnipresentes como los Mossos d'Esquadra.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nConfío en la sensatez del pueblo para recuperar la nación del peligro Catalán el 10 de Noviembre y no votar a Pedro","url":"https://www.elmundo.es/espana/2019/10/30/5db8a3d3fc6c8313618b47ad.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"98cbc1bd-1658-4741-62ef-21c429c13d70"}