{"_id":"5dea3e5adec1220e273766c0","page":0,"fullpage":false,"headline":"Madrid Cocktail Week: Del combinado con yogur griego a las 54 versiones del ‘negroni’","date":"2019-10-25T10:20:55.026Z","content":"Madrid Cocktail Week: Del combinado con yogur griego a las 54 versiones del ‘negroni’\n\nEric Van Beek agita de manera acompasada la coctelera. Hacia arriba y hacia abajo. Gestos contundentes, pero no excesivamente rápidos. Hay tal barullo en el bar que pocas personas le prestan atención. “La gente ve el mundo de los cócteles como un espacio donde socializar y conocer a otros entusiastas de los destilados. Un lugar donde ser creativo con la comida, la bebida y los ingredientes”, explica Van Beek, que se encuentra en la capital con motivo de la Madrid Cocktail Week, un evento que toma ochenta hoteles, restaurantes y coctelerías hasta el domingo 27 de octubre. Este holandés de 29 años ganó en mayo de 2018 el concurso Bacardi Legacy con una mezcla fantasiosa llamada Cariño. El combinado, a base de ron, yogur griego, sirope de vainilla y chartreuse se pudo probar el lunes en La Tuerta, un nuevo local en la zona de Lavapiés.\nAl igual que Van Beek, decenas de figuras de la novísima coctelería nacional e internacional visitan Madrid estos días para presentar sus elaboraciones. Yan Bouvignies, head bartender del lujoso Scarfes de Londres, número 55 del World’s 50 Best Bars 2019, también lo hizo a comienzos de semana. “Estamos entrando en una era en la que la gente prefiere cosas sencillas, limpias y sin adornos. Un espacio en el que los sabores recuperan protagonismo y la tecnología nos permite clarificar, destilar y fermentar. Todo ello de la forma más accesible posible”, afirma mientras detrás de la barra ofrece algunos de las reinterpretaciones más importantes de su carta.\nLa visión de los mixólogos británicos es relevante porque ellos fueron de algún modo los pioneros en llevar la coctelería al pueblo. Entre esos precursores se encontraba una mujer española. De Malaga, para más señas. Esther Medina-Cuesta trabajó entre 2002 y 2013 en establecimientos como Milk & Honey, The Player o The Lab. “Antes, si uno quería tomarse un buen martini debía ir a un hotel de lujo. Personalidades como Dirk Bradsell, Mark Ridgwell o Sasha Petraske hicieron que las buenas mezclas llegarán al público mayoritario”, recuerda esta boquerona, hoy día dedicada a asesorar a marcas y a formar a nuevos camareros.\n“A Madrid aún le queda un poco para poder dar ese salto. Pero estamos en el camino adecuado”, apunta César Ramírez, el organizador detrás de esta segunda edición de Madrid Cocktail Week a la que se han apuntado más de 25 mil personas. “El rellenar el formulario de nuestra web permite que puedan portar una pulsera y recibir descuentos en los cocteles que vayan a tomar”. Prácticamente, todas las nuevas coctelerías de la capital se han sumado.\nRecorrer la ciudad de coctel en coctel ya es mucho más fácil. Un sueño que no podría ser hecho realidad sin algunos de los mejores tragos de Salmon Guru, Angelita, The Dash, Harvey’s, Santamaría, The Shaker, Florida Retiro, San Mateo Circus, The Traveller, Catarsis, Descendente, Dry Martini, Gran Hotel Inglés o Baton Rouge, estos últimos también con una deliciosa propuesta gastronómica, donde destacan las alitas de pollo sureñas y un sándwich de pastrami monumental. ¿Quién dijo que beber bien estaba reñido con mancharse las manos?\nEntre las actividades que aún quedan por desarrollarse hay que apuntar la visita el jueves de Tato Giovanotti, detrás de Florería Atlántico, la tercera mejor coctelería del planeta. Y lo hará ejecutando algunas de las elaboraciones incluidas en el mítico Tragos mágicos, de Pichin Policastro, un libro de 1955 que revolucionó el arte de la mixología argentina. “Buenos Aires es actualmente un foco de coctelería brutal. Y eso a pesar de las limitaciones que tienen al no poder exportar producto”, aclara Alberto Martínez, propietario de 1862 y anfitrión de Giovanotti, que estará a partir de las nueve de la noche. El Dry Bar de la calle del pez también aloja un afterwork el viernes con Santi Ortiz, ganador del mejor negroni de España.\nLa organización de la semana coctelera ha decidido tirar la casa por la ventana ese día e invitar a 54 establecimientos a que preparen su propia versión del negroni, el legendario trago a base de partes iguales de ginebra, campari y vermut que cumple cien años. Otra de las citas imprescindibles es la participación de Giacomo Giannotti, recién nombrado mejor bartender de España y máximo responsable de las mezclas en Paradiso Barcelona. Se le podrá ver reproduciendo sus propias creaciones en Viva Madrid. El fin de semana se completa, entre decenas de propuestas, con la mexicana Jenn Solís, del Fifty Mils de Ciudad de México, que estará sábado y domingo en la Mezcaloteca Corazón Agavero. Beber con tan buenos ingredientes nunca fue tan fácil. Hágalo siempre con responsabilidad.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/23/madrid/1571845610_365220.html","newspaper":"elpais","scraper_id":"scraper_test","id":"54c4aa5d-c12c-40a9-7400-d1077d898c7b"}