{"_id":"5dea3d22dec1220e2737621a","page":0,"fullpage":false,"headline":"Los mejores calefactores del mercado, según la OCU","date":"2019-10-28T11:20:55.026Z","content":"Los mejores calefactores del mercado, según la OCU\n\nNuestros periodistas recomiendan de forma rigurosa e independiente productos y servicios que puedes adquirir en Internet. Cada vez que compras a través de algunos enlaces añadidos al texto, EL PAÍS recibe una comisión. Lee aquí nuestra política comercial. \n¿El frío de este otoño te ha tomado por sorpresa y ya no aguantas las bajas temperaturas en casa? Lo normal sería poner la calefacción a funcionar. Pero si quieres ahorrar en la factura o sólo necesitas calentar una habitación en concreto donde no haya instalado un radiador, la mejor alternativa son los calefactores eléctricos. Estos pequeños aparatos ofrecen la ventaja de ser compactos, fáciles de mover y económicos.\nSin embargo, como ocurre con cualquier dispositivo, la gran variedad de calefactores en el mercado puede generar confusión a la hora de elegir el más conveniente. Así que para ayudarte a tomar una decisión más acertada, en EL PAÍS Escaparate hemos rescatado la evaluación más reciente de la Organización de Consumidores y Usuarios (OCU) para darte a conocer los cuatro modelos con mejor puntuación. Todos están disponibles para comprarlos online y recibirlos directamente en casa.\nEs el mejor modelo de los evaluados por la OCU, con una nota general de 73 sobre 100, particularmente por su velocidad para calentar. Tiene dos posiciones de potencia regulables: 2.400 vatios —su máxima capacidad— y 1.200 vatios, que incorpora un modo silencioso que reduce el nivel de ruido a tan sólo 45 decibelios. Aunque la marca asegura que es un modelo apto para baños, ya que incorpora un dispositivo antigotas y doble aislamiento eléctrico, la organización tan sólo le ha otorgado 70 puntos sobre 100 en este apartado. Por último, cabe mencionar que integra un termostato con dispositivo mecánico anti-heladas.\nCompra por 49,99€ en Amazon\nComparte algunas de las cualidades del modelo anterior, pero con menor potencia. En este caso, su capacidad máxima es de 2.000 vatios, pero también ofrece una segunda posición de 1.000 vatios con modo silencio, con el cual sólo genera un ruido de 44 decibelios. Asimismo, incluye un termostato con dispositivo mecánico anti-heladas, que ayuda a mantener una temperatura ambiente por encima de los cero grados. En este caso, la OCU también le ha otorgado una nota perfecta de 100 puntos en la velocidad de calentamiento.\nCompra por 29,99€ en Amazon\nA pesar de que este calentador asegura tener un modo silencioso, ha resultado ser muy ruidoso en las pruebas de la OCU. Sin embargo, sobresale en la velocidad con la que calienta el ambiente, ya que ha recibido 97 puntos en este apartado. A diferencia de los dos modelos anteriores, éste ofrece tres posiciones de potencia, con un máximo de 2.000 vatios. Su diseño ofrece la ventaja de tener la rejilla de entrada de aire en la parte superior del aparato, y así evita la entrada de suciedad y partículas provenientes del suelo.\nCompra por 28,80€ en Amazon\nAl igual que como los modelos anteriores de Rowenta, este calentador también ha recibido una nota perfecta de 100 puntos respecto al poco tiempo que tarda en calentar. Sin embargo, las pruebas de la OCU afirman que hace mucho ruido, a pesar de que cuenta con un modo silencioso si se elige una potencia de 1.200 vatios. Su máxima capacidad es de 2.400 vatios e incluye un termostato con dispositivo mecánico anti-heladas, que ayuda a mantener una temperatura ambiente por encima de los cero grados.\nCompra por 44,90€ en Amazon\nEcha un vistazo al edredón más vendido en Amazon\n*Todos los precios de compra incluidos en este artículo están actualizados a 28 de octubre de 2019.\nSuscríbete a la newsletter de El PAÍS Escaparate.\n NEWSLETTER \n Recibe el boletín de Escaparate \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/27/escaparate/1572179674_068297.html","newspaper":"elpais","scraper_id":"scraper_test","id":"eaef28b8-77b4-4e49-6cb2-10b26b5cb5c5"}