{"_id":"5dea3d22dec1220e2737626f","page":0,"fullpage":false,"headline":"El acoso escolar también te deja sin amigos","date":"2019-10-28T11:20:55.026Z","content":"El acoso escolar también te deja sin amigos\n\nSer diana del acoso escolar te aísla. Te distancia de tu familia, de tus profesores y también de tus amigos. Exactamente el 45% de las víctimas de bullying pierde a sus aliados a causa de la situación vejatoria y de vulnerabilidad que están padeciendo. Así lo concluye el estudio anual de la Fundación Ayuda a Niños y Adolescentes en Riesgo (ANAR, 900 20 20 10), aún pendiente de publicación.\nAdemás dichos datos inciden en que el 22% de los niños acosados se siente solo, lo que supone tener menos apoyo para enfrentar el problema. “Esta soledad”, añaden, “es más acusada en los casos de ciberacoso”. Aquí el porcentaje de pérdida de amistades o sentirse aislado se eleva hasta el 65%, informa EFE. Esta es la primera vez que se incluye la variable de la amistad, o pérdida de la misma, dentro de este informe, según explican desde ANAR, organización que trabaja junto al Ministerio de Educación para acabar con esta lacra en los colegios.\nLos datos salen a la luz tras el lanzamiento de la iniciativa ¿Tú actúas? de la Fundación Mutua Madrileña, organización que lucha activamente contra el bullying en el aula desde 2016 y en el que ha cooperado también Disney.\nLa iniciativa, en formato video, se incluye dentro de su campaña #activatupoder y consiste en un experimento sociológico con niños de 10 a 12 años en los que asumen distintos roles en diversas situaciones de acoso.\nEl vídeo empieza con decenas de chavales entrando a un centro escolar, relacionándose, riéndose. Después el plano pasa a un aula y la primera pregunta es clara: ¿Todos sabéis lo que es el acoso escolar, verdad? Todos asienten. “Pues vamos a imaginar que una situación de bullying se está dando en vuestro centro escolar”, les dice a una decena de chavales la orientadora del experimento.\n“Pues tú vas a estar de acosador y tú de acosado”, señala la mujer a un par de participantes. A lo que el niño al que le toca ser el acosador esgrime un “no, yo no quiero, me da cosa hacer esas cosas”. Y de esta forma, se suceden escenas entre abusador y abusado, hasta que uno de ellos pregunta: “¿Podemos intervenir?”. A lo que la coordinadora responde un rotundo sí.\nDe los tres roles trabajados, el de acosado, acosador o de ayuda, los pequeños dicen cómo se han sentido. “Como acosado, me he sentido solo y triste”. Y así uno a uno narran su experiencia. Al final, la mujer vuelve a preguntar: ¿actuaríais frente al acoso? A lo que todos responden “Sí”.\nEl objetivo del cortometraje es, efectivamente, eso, resaltar la importancia de propiciar un mayor apoyo a los compañeros, a las víctimas de acoso. Ya un estudio realizado por esta fundación determinó el pasado mes de febrero que el “80% de los estudiantes cree que el apoyo de la clase es la medida más eficaz contra esta lacra”.\nFundación ANAR será la encargada de llevar el vídeo a las aulas de más de 200 colegios como “soporte para combatir y prevenir el bullying en las aulas. Es, normalmente, la labor que realizamos con los orientadores, profesores, psicólogos, alumnos, todo el entorno escolar en nuestro día a día”, informan desde ANAR.\nPuedes seguir De mamas & de papas en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de De Mamas & De Papas \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/28/mamas_papas/1572265550_328626.html","newspaper":"elpais","scraper_id":"scraper_test","id":"390d93d0-713b-4f23-7886-c5d93995a5ba"}