{"_id":"5dea3c52dec1220e27375e23","page":0,"fullpage":false,"headline":"Cs y Vox dejan en el aire la comparecencia de Díaz Ayuso en la comisión de Avalmadrid","date":"2019-10-30T11:20:55.026Z","content":"Cs y Vox dejan en el aire la comparecencia de Díaz Ayuso en la comisión de Avalmadrid\n\nNi Cs ni Vox han pedido que Isabel Díaz Ayuso comparezca en la comisión parlamentaria que investigará los avales concedidos entre 2007 y 2018 por Avalmadrid, lo que incluiría una operación de 2011 que facilitó el acceso a un crédito de 400.000 euros a una empresa participada por el padre de la hoy presidenta. Al cierre del periodo abierto para solicitar comparecientes en el organismo, los dos partidos de derechas han omitido pedir un testimonio que sí han solicitado PSOE, Más Madrid y Unidas Podemos IU Madrid en Pie. Para que Díaz Ayuso declare en la comisión, Cs tendrá que apoyar la petición de los partidos de izquierdas en la Mesa de la Asamblea.\n¿Qué hará el socio del PP en el primer gobierno de coalición de la historia de la Comunidad de Madrid? Fuentes de la dirección parlamentaria de Cs mostraron a EL PAÍS su apuesta inconfundible por la comparecencia de Díaz Ayuso. Sin embargo, tanto este partido como Vox están sometidos a fuertes presiones para evitar que la presidenta regional tenga que pasar por la comisión. \nEl PP considera que sus aliados le han dado \"un arma\" a la oposición de izquierdas al permitir la puesta en marcha de la investigación, que considera hecha a medida para desgastar el liderazgo de la presidenta regional. Esta no dejó lugar a dudas de su opinión sobre la actitud de sus socios. \n\"Ciudadanos hace Gobierno en la Comunidad y oposición en la Asamblea\", espetó la pasada semana.\n\"Usted me acaba de dejar tirada\", le lanzó a Rocío Monasterio, la líder de Vox, por haber permitido que los partidos de izquierdas tengan mayoría en la Mesa de la comisión.\nAsí, la Mesa de la Asamblea tendrá que decidir cuáles de los cientos de peticiones de comparecencias registradas por los seis partidos acaban produciéndose. La próxima cita será el próximo lunes: entonces, Díaz Ayuso sabrá si el dominio que se garantizó la derecha de la Mesa (5 votos a 2) sirve para algo, o si su socio de Gobierno también es oposición y permite que siga abierta la posibilidad de que declare. \nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/29/madrid/1572376502_840866.html","newspaper":"elpais","scraper_id":"scraper_test","id":"fb457409-5887-43b2-711b-4b28befea38c"}