{"_id":"5dea3c52dec1220e27375dda","page":0,"fullpage":false,"headline":"El Madrid contesta al Barça con una goleada al Leganés","date":"2019-10-30T11:20:55.026Z","content":"El Madrid contesta al Barça con una goleada al Leganés\n\nFINALIZADO\nFue una noche playera para el Real Madrid. Un paseíllo inolvidable para Rodrygo —goleador en su primera titularidad liguera—. Una jornada más de consolidación para Fede Valverde. Un día propicio para los nuevos brotes de Hazard, que poco a poco sale de su eterna pretemporada. Un partido más para reforzar el romance de la hinchada con el antaño crucificado Benzema. Y hasta una cita para que, por fin, brindara Jovic con un golito. En suma, una fecha primaveral para los blancos frente a un Leganés trabucado. Un rival achatado que entregó la cuchara mucho antes de llegar a la capital. El colista está para guerrillas, no para batallas.\nEl aplazamiento del clásico marcó el duelo tanto como el trance del Valladolid en el Camp Nou el día antes. Así que al igual que su colega Sergio González, Luis Cembranos, técnico interino de los pepineros, debió pensar que frente a tan solemne rival había que pasar página. Cembranos ordenó una mudanza en toda regla y tiró de las catacumbas para forzar una alineación postiza. Con seis cambios respecto al duelo victorioso con el Mallorca, el Leganés fue tan de mantequilla que antes de los diez minutos ya sucumbía por 2-0. Un equipo tan apolillado que antes de la media hora ya descarrilaba por 3-0. De paso por La Castellana el Leganés, coser y cantar para el Madrid, que se tomó el asunto con interés.\nCon una alineación titularísima —Bale es inclasificable—, el Real Madrid encontró el sedante de los goles antes de romper a jugar. Seis minutos tardó Rodrygo en peinar la red visitante. Un gol de una sencillez aplastante. Un centro de Marcelo, un toque de Benzema y Rodrygo para rebañar el gol a un palmo de la portería. Entremedias, un pelotón de jugadores del Leganés contemplativos. Segundos después, con los chicos del sur de Madrid aplatanados, Benzema, cómo no, asistió a Kroos, que, arrestado por un zaguero, resolvió la jugada con un golpeo tan virtuoso como afilado. Un gesto técnico estupendo.\nEn un parpadeo, el Leganés ya estaba en la lona. Sonado, muy sonado. De nada le sirvió haber quitado el chándal a seis centinelas: los cuatro defensas más un central maquillado como medio centro (Awazie) y un lateral emboscado como supuesto extremo (Kevin Rodrigues). Al Leganés le llegaban por todos los rincones. Un abuso local. Pujaba Rodrygo, percutía Hazard, asaltaban el área Fede Valverde y Kroos. Y a todos daba palique Benzema, un día goleador, otro ilustrado mensajero. Ni rastro de aquel Benzema melancólico que sacaba de quicio a la hinchada de Chamartín. El fútbol protesta nunca fue lo suyo. Su singular finura ha supuesto una lenta degustación, justo de la que hoy disfruta el madridismo.\nSacudía y sacudía el Madrid. Un suplicio para el rebajado Leganés, que apenas un par de veces dejó pruebas de que era jornada laboral para Courtois. Óscar, madridista cedido al Lega, le hizo volar con acierto. Ya en el último instante, Silva tampoco pudo con el belga, en su mejor momento.\nEn plena tamborrada blanca, Kroos casi repitió como goleador y Benzema dejó una volea museística. Hasta que un magnífico servicio de Casemiro con el empeine derecho exterior derivó en un atropello de Soriano a Hazard. Penalti o penalti. A Ramos le pilló el truco el portero pepinero.\nPero al frustrado Soriano le cazó el VAR con los dos pies adelantados sobre la raya por centímetros. El justiciero reglamento obligó a la repetición. Y Ramos, torero de los que que no tiritan, se redimió. Todo era fluido en el conjunto de Zidane, con Hazard tan activo como Rodrygo. El brasileño ya mira por el retrovisor a su compatriota Vinicius. Da la impresión de que el primero tiene más observatorio. Vinicius es un especialista en el pedaleo regateador. Rodrygo tiene más catálogo, concibe el fútbol de forma más global. Y no le falta el gambeteo de Vinicius. Una aventura suya con varios rivales desparramados a su paso dejó a Valverde con el gol de par en par. No acertó el uruguayo, futbolista de ida y vuelta para lo que sea.\nVentilado el reto, el Madrid se tomó el segundo periodo de forma más conciliadora. Llegó el momento de probar a Modric. De examinar a secundarios como Isco y Jovic, de los que no había pisadas en lo que va de curso. Isco tiene un pasado; a Jovic no se le adivinaba el presente. Llegó como un goleador y no había forma de que diera con la diana. Ya fuera por inoperancia o por estar fuera de lugar, como el que le anularon esta vez por un indiscutible fuera de juego. Pero ya caía el telón sobre el Bernabéu cuando el serbio se quitó la losa con un poderoso cabezazo tras un centro de Carvajal (5-0). Un alivio de campeonato para Jovic, relevo de Benzema, despedido con honores y dos últimas acciones de mérito. Un disparo al poste y un penalti ejecutado para el 4-0. Una goleada de balneario en la que todo fueron plácemes para el Madrid. Con un clásico por contar y a expensas del Granada, Barça y Madrid marcan el paso en la cima.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/30/actualidad/1572438522_882730.html","newspaper":"elpais","scraper_id":"scraper_test","id":"2e15bff4-a95d-469d-47c3-e2648ce333ac"}