{"_id":"5dea3abcdec1220e27375631","page":0,"fullpage":false,"headline":"Defensa suspende una prueba física tras la muerte de un soldado y tres hospitalizaciones","date":"2019-11-04T11:20:55.026Z","content":"Defensa suspende una prueba física tras la muerte de un soldado y tres hospitalizaciones\n\nEl Ministerio de Defensa ha ordenado la suspensión inmediata de una prueba física denominada “prueba de unidad” después de que, la semana pasada, un soldado falleciera en la base de Sant Climent Sescebes (Lleida) y tres acabaran hospitalizados en Ceuta tras haberla realizado. Esta prueba, de gran dureza y carácter anual, consiste en una marcha de 10 kilómetros con todo el equipo y armamento (unos 20 kilos) en un tiempo máximo de unos 90 minutos. Como la puntuación tiene carácter colectivo, se estimula la rivalidad entre unidades y algunos jefes presionan a los soldados con peor forma física para evitar que su mayor tiempo individual baje la nota conjunta.\nLa directora general de Reclutamiento y Enseñanza Militar, Amparo Valcarce, ha ordenado que se acometa “un estudio en profundidad” de la prueba de unidad para “proceder a una actualización total de su contenido y de los requisitos para llevarla a cabo”. Valcarce dispone que, mientras tanto, se suspenda “con carácter inmediato” esta competición militar.\nEl sábado falleció el soldado salmantino Javier Holgado, de 24 años y destinado en el regimiento Arapiles 62, con base en Sant Climent Sescebes (Girona). El militar, según adelantó El Español, se desplomó el jueves tras concluir la “prueba de unidad” y ya no se recuperó.\nSolo 48 horas antes, tres soldados del Regimiento de Caballería Montesa número 3 fueron evacuados al hospital de Ceuta tras sufrir un síncope mientras participaban en la prueba y, hace tres años, un capitán del mismo regimiento, Sergio Barreda Peñas, murió mientras la realizaba.\nLa Asociación Unificada de Militares Españoles (AUME) ya pidió el domingo la “inmediata paralización” de esta prueba en todas las Fuerzas Armadas, así como “la investigación de las causas del elevado número de muertes e incidencias” asociadas a la misma. La asociación, que ha pedido al Ministerio de Defensa todos los datos de que disponga, quiere que se examine si la prueba se está llevando a cabo “con las medidas de seguridad previstas” y, en último extremo, si es realmente necesaria.\nPor su parte, la Asociación Profesional de Suboficiales de las Fuerzas Armadas (Asfapro) ha reclamado la dimisión del subsecretario de Defensa, Alejo de la Torre, por desatender los repetidos avisos sobre los elevados riesgos de la prueba y no realizar el estudio facultativo que se acordó en 2016 en el Consejo de Personal, órgano asesor del Ministerio.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/11/04/actualidad/1572877292_700061.html","newspaper":"elpais","scraper_id":"scraper_test","id":"3cd7a088-f129-4b55-772e-474580eb1d9b"}