{"_id":"5dea3abcdec1220e27375648","page":0,"fullpage":false,"headline":"Nuevas amenazas de neonazis a diputados disparan la alerta en Alemania","date":"2019-11-04T11:20:55.026Z","content":"Nuevas amenazas de neonazis a diputados disparan la alerta en Alemania\n\nLa presencia de la ultraderecha más violenta se siente con creciente intensidad en Alemania. Esta vez han sido las amenazas de muerte a destacados políticos de Los Verdes las que han consternado a un país que parece incapaz de frenar la violencia neonazi. “Asistimos a una brutalización muy problemática de nuestra sociedad”, ha dicho el ministro de Interior, Horst Seehofer, en respuesta a las amenazas enviadas a la vicepresidenta del Parlamento alemán, Claudia Roth, y al popular exlíder de la formación ecologista, Cem Özdemir. Sus amenazas no son ni mucho menos un caso aislado. Las intimidaciones a políticos se acumulan, mientras el Ejecutivo prepara cambios legislativos para intentar frenar la deriva extremista.\n“Ahora estamos planeando cómo y cuándo lo ejecutaremos. ¿En el próximo acto público? ¿O le interceptaremos delante de su casa?”, reza un fragmento del correo electrónico recibido por Özdemir, hijo de inmigrantes turcos, y que fue publicado por la prensa alemana durante el fin de semana. La misiva está firmada por el grupo neonazi División de Armas Atómicas (AWD), originario de Estados Unidos e imitado en varios países europeos.\nRoth, quien recibió una amenaza similar, explicó que “forma parte de una larga lista de intentos de intimidación contra políticos municipales y la sociedad civil, contra judíos, musulmanes, artistas y personas de origen extranjero”. “Quien piense que nos va a apartar de la lucha por una sociedad diversa y abierta al mundo con su odio y sus proclamas negacionistas se llevará una amarga decepción”, aseguró Roth quien, según los neonazis, es la segunda en su lista negra de objetivos. Özdemir encabezaría el listado, según publicó el grupo de medios de comunicación Funke.\nLa cascada de amenazas se produce poco menos de un mes después de que un neonazi abriera fuego contra una sinagoga en Halle y matara a dos transeúntes. Llegan además, tras el asesinato el pasado junio del político conservador Walter Lübcke, también por un ultraderechista, por mostrarse a favor de la entrada de refugiados en Alemania. Aquel crimen conmocionó a una clase política que constató que las amenazas van muy en serio y que los grupos violentos son capaces de ejecutar sus planes.\n“¿Emergencia nazi?”, bajo ese epígrafe con interrogantes ha aprobado Dresde, una ciudad del este de Alemania una polémica resolución con la que quieren llamar la atención sobre la irrupción de actitudes “antidemocráticas”, “antipluralistas” y de “extrema derecha, incluida la violencia, cada vez más presentes en Dresde”.\n“Esta ciudad tiene un problema con los nazis”, dijo la semana pasada el promotor de la iniciativa, el consejero municipal Max Aschenbach, de la formación satírica Die Partei. La resolución no obliga al consistorio a adoptar medidas concretas, sino que trata de llamar la atención sobre el auge extremista, en la ciudad-cuna del movimiento xenófobo Pegida. En las pasadas elecciones regionales de Sajonia, el Land al que pertenece Dresde, la extrema derecha obtuvo el 27,5% de los votos.\n“Tras el atentado de Halle, los servicios de seguridad se han dado cuenta de que hay algo totalmente podrido. Han llegado a la conclusión de que hay que hacer algo, después de 20 años de mirar para otro lado”, interpreta Hajo Funke, profesor de la Universidad Libre de Berlín y experto en extremismos de derechas. Los datos de los servicios secretos internos indican que hay 24.100 ultraderechistas en Alemania y que 12.700 de ellos son potencialmente violentos. El año pasado se registraron 19.409 delitos con motivación de extrema derecha.\nLa semana pasada el Gobierno de Berlín aprobó un paquete de medidas con el que quiere combatir el extremismo de ultraderecha y los delitos de odio. El Ejecutivo quiere exigir a las empresas en Internet que comuniquen a la policía la identidad de usuarios extremistas, así como endurecer los permisos de venta de armas. Los planes incluyen también mejorar la protección para políticos locales, mucho menos protegidos que los representantes de ámbito nacional.\nPolíticos de distintos partidos han exigido que las medidas anunciadas se conviertan en realidad lo antes posible. “Cualquiera que acose y amenace en Internet debe ser perseguido y castigado de manera más efectiva y severa”, dijo secretario de Estado de Interior, Stephan Mayer, miembro del partido conservador bávaro. “Haremos lo posible para que se aprueben rápido en el Parlamento”, aseguró Thorsten Frei, número dos del bloque conservador en la Cámara alemana. El Ministerio de Justicia tiene previsto que las medidas se aprueben a final de año.\nEl profesor Funke explica que un paso importante ha sido el nombramiento de un nuevo jefe de los servicios internos después de que el anterior, Hans-Georg Maassen, fuera destituido por su complicidad con algunas tesis conspirativas de la ultraderecha. Pero Funke cree que el clima político juega un papel determinante y considera que la extrema derecha política incita a la violencia con un discurso del odio. “Cuando un partido te dice que hay que deshacerse de los refugiados y los musulmanes y que defiende la pureza étnica de Alemania es evidente que es un clima más propicio para actuar en contra de las minorías”, interpreta por teléfono.\nLas recientes elecciones de Turingia a finales de octubre, ofrecieron un panorama estremecedor, con los principales candidatos en campaña amenazados por grupos neonazis. Esas elecciones constataron además la radicalización de la ultraderecha política, Alternativa para Alemania (AfD), convertida en la primera fuerza de oposición en el Bundestag. AfD entró en el Parlamento en 2017 con un 12,6% de los votos y Björn Höcke, líder del ala más radical de esta formación obtuvo en Turingia el 23% de los votos.\nComo otros expertos, Funke sitúa el punto de inflexión en la manifestación que tuvo lugar el verano de 2018 en Chemnitz, tras el asesinato de un vecino supuestamente a manos de un extranjero. A esa manifestación, en la que Höcke tuvo un papel protagonista, acudió una miríada de grupos neonazis y de hooligans. “Es la primera vez desde 1949 que representantes de un partido en el Bundestag desfilan con neonazis”, asegura Funke.\nEste lunes, además, el Neue Osnabrücker Zeitung publicaba el contenido de una respuesta parlamentaria del Ministerio de Interior en la que alertaba del peligro de grupos de vigilantes de extrema derecha presentes en todo el país. Esos grupos acusan al Gobierno de haber renunciado a proteger a sus ciudadanos permitiendo la entrada de refugiados y dicen querer llevar la seguridad a las calles tomándose la justicia por su mano.\nMientras, también este lunes, la canciller, Angela Merkel, depositaba flores ante un memorial de las víctimas del terror neonazi de la NSU en Sajonia. Allí un roble conmemorativo había sido segado pocas semanas antes supuestamente por algún neonazi.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/11/04/actualidad/1572879979_611453.html","newspaper":"elpais","scraper_id":"scraper_test","id":"9d63e7af-a831-4502-5740-a784bf1829c2"}