{"_id":"5dea39d9dec1220e273751de","page":0,"fullpage":false,"headline":"La Costa del Sol ya no es lugar para fugitivos","date":"2019-11-06T11:20:55.026Z","content":"La Costa del Sol ya no es lugar para fugitivos\n\nEntre Estepona y Fuengirola, al oeste de la provincia de Málaga, hay decenas de urbanizaciones desperdigadas por la montaña. Muchas formadas por viviendas de lujo con grandes medidas de seguridad. Otras, por pequeños bloques ocupados por apenas unos cuantos vecinos de diferentes nacionalidades. Nadie camina en unas barriadas cuyo único trasiego es el de vehículos con lunas tintadas. La tranquilidad y el anonimato son parte de su esencia. Como el sol, que brilla más de 300 días al año.\nPara disfrutar esa calidad de vida, el marroquí Said B. S., de 37 años, se mudó desde Bélgica hasta Mijas. Allí vivía hasta que una investigación del Grupo de Respuesta Especial para el Crimen Organizado (GRECO) de la Costa del Sol dio con un BMW modelo X5 y matrícula alemana de su propiedad. Dos semanas de paciente vigilancia concluyeron con su detención cerca del Tennis Royal Club de Marbella. Sobre él pesaba una Orden Europea de Detención por estar involucrado en la introducción de 26 kilos de cocaína en el Puerto de Amberes.\nSaid B. fue uno de los 108 fugitivos detenidos en la Costa del Sol durante 2017 por la Policía Nacional, según sus datos. En 2019 la cifra ha caído hasta los 31. La tendencia a la baja es constante durante la última década, como confirman en el Ministerio del Interior. De acuerdo con sus guarismos, que incluyen arrestos de Guardia Civil y policías locales, de los 129 detenidos en Málaga en 2012 se pasó a 76 en 2018, último año con datos disponibles.\nMientras en Barcelona las cifras crecen de 57 a 95 en esos mismos años y en Madrid la media ronda las 150 detenciones anuales, la Costa del Sol pierde peso como refugio de prófugos. “Aquí todos tenemos las orejas tiesas y ellos lo saben”, explica un experimentado investigador del GRECO Costa del Sol, perteneciente a la Brigada Central de Crimen Organizado de la Policía Nacional. El destino de moda entre prófugos es ahora Dubai. Allí se esconden las mafias irlandesas asentadas en Málaga. Tampoco se olvidan de Latinoamérica. En España, Alicante, la Costa Brava y las Baleares son sus escondites favoritos.\nLas nacionalidades de quienes buscan evaporarse en Málaga son variadas: marroquís, británicos, escandinavos, latinoamericanos… No varía tanto el delito cometido: el 90% están relacionados con el narcotráfico y sus actividades lindantes. Muchos eligen la Costa del Sol para continuar, rehacer o empezar negocios con la cocaína como protagonista. La mayoría son hombres. Hay sicarios, atracadores, líderes de bandas moteras. Y casos excepcionales como la mujer que producía vídeos de carácter sexual con sus hijas pequeñas detenida en agosto de 2018 reclamada por Suecia. Trabajaba en Benalmádena en una empresa que buscaba viviendas a sus compatriotas. La Costa del Sol facilita a los delincuentes pasar desapercibidos. En Marbella residen personas de 143 nacionalidades, de 120.\nHay quien lleva a sus hijos al colegio o participa de la vida social. “Otros muchos se esconden como ratas”, cuenta el agente. Como H. M. A., autor de un asesinato en 2014 en Ceuta, que vivía entre enormes medidas de seguridad en Casares e incluso llevaba puestos unos vaqueros antibalas. “Jamás habíamos visto algo similar”, dice otra investigadora del GRECO. Lo portaba por miedo a la policía, pero sobre todo a organizaciones rivales. Es otro de los motivos por el que fugitivos, especialmente de los Balcanes, evitan ahora la Costa del Sol: es un avispero donde es fácil cruzarse con enemigos. Ellos buscan ahora zonas mediterráneas en Grecia e Italia. Desde el Grupo de Fugitivos de la Policía Nacional aseguran de forma tajante: “La Costa del Sol ya no es un lugar seguro para quienes huyen de la Ley”.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/11/05/actualidad/1572985783_944980.html","newspaper":"elpais","scraper_id":"scraper_test","id":"8e9ba6a8-1df8-431a-6296-4e16de091185"}