{"_id":"5dea3abcdec1220e273755f0","page":0,"fullpage":false,"headline":"Un hombre se suicida tras intentar matar sin éxito a su pareja en Zaragoza","date":"2019-11-04T11:20:55.026Z","content":"Un hombre se suicida tras intentar matar sin éxito a su pareja en Zaragoza\n\nUna mujer de 25 años ha resultado herida tras ser apuñalada esta madrugada en el barrio de La Jota, en Zaragoza en un caso de violencia machista.  Su agresor, un militar de 26 años se ha quitado la vida, según ha informado el Cuerpo de Bomberos. La víctima, que está ingresada en la UCI del hospital Miguel Servet de Zaragoza, está estable dentro de la gravedad y su vida no corre peligro,  según fuentes del Gobierno de Aragón. Ambos eran pareja.\nA las 23.55 horas de este domingo, los vecinos alertaron de que en una vivienda de la calle de Jesús se escuchaba una fuerte discusión con gritos y amenazas. A las 00.04 horas de este lunes, la Policía Nacional ha solicitado la ambulancia del 080 para asistir a una mujer apuñalada en la calle de José Oto.A las 00.19 horas se volvió a pedir la colaboración porque la persona que presuntamente había apuñalado a la mujer había escapado y subido a una grúa-torre de una obra ubicada en la calle Cosuenda, con la intención de quitarse la vida.\nHasta el lugar se desplazaron varios vehículos. Durante las negociaciones con agentes policiales, el hombre se ha lanzado al vacío. Aunque ha sido atendido de inmediato por los servicios médicos de Bomberos, finalmente ha fallecido. Aproximadamente uno de cada cinco agresores machistas que acabaron con la vida de sus parejas  o exparejas se suicidaron después. Son  206 desde que comenzó el recuento oficial de asesinadas en el año 2003, 14 solo en este último año.\nEn lo que va de año, 50 mujeres han sido asesinadas por sus parejas o exparejas en España, y se investiga otro caso reciente en la provincia de Barcelona. El número de teléfono para denunciar violencia machista es el 016. Es gratuito y no deja rastro en la factura, aunque sí hay que borrarlo de las llamadas emitidas en el teléfono móvil si se desea que no aparezca.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/sociedad/2019/11/04/actualidad/1572854157_907504.html","newspaper":"elpais","scraper_id":"scraper_test","id":"0d1d00c0-d2a7-4523-72f0-6466d23e9b50"}