{"_id":"5dea3accdec1220e273756e4","page":0,"fullpage":false,"headline":"Pedro Sánchez sale a buscar votantes: \"Que no se pierda un voto en otras fuerzas\"","date":"2019-11-03T11:20:55.026Z","content":"Pedro Sánchez sale a buscar votantes: \"Que no se pierda un voto en otras fuerzas\"\n\nEl líder del PSOE arranca dispuesto a sumar votos de la izquierda y la derecha, de quien prevé captar a los pensionistas\nEn los últimos 20 años Alberto ha votado a una larga lista de partidos: PSOE, PP, IU, UPyD, Ciudadanos, Unidas Podemos y Más Madrid. Ha ido escogiendo en función de las circunstancias del país, del tipo de elecciones, del perfil de los candidatos. Sostiene que la gente que siempre vota lo mismo \"no es de fiar\" y que es necesario \"analizar cada momento\". \nEl próximo 10 de noviembre, Pedro Sánchez aspira a que le vote Alberto. Para que España tenga un Gobierno estable y sea posible salir del bloqueo. \"Que ni un solo voto se pierda en otras formaciones. Aquí está el PSOE\", dijo este jueves el presidente. \nLos socialistas arrancaron la campaña en Sevilla, dispuestos a sumar votos de todo pelaje y condición. No sólo procedentes de Unidas Podemos por su margen izquierda o de Ciudadanos, por el centroderecha. También del PP, mayores de 45 años, algunos pensionistas, precisan. \"Somos los únicos que reciben votos de todo tipo de electores\", aseguran desde el núcleo de poder del PSOE. Lanzados a por la bolsa de electores que deciden su papeleta en la última semana (el 23%, en las generales del pasado 28 de abril). \nIndecisos, explican otras fuentes, que hay en toda España pero más en las ciudades de mayor población. Sevilla, Madrid, Barcelona, Valencia. El recorrido de Sánchez por España durante estos días y los precedentes no obedece a una lógica predeterminada. No visita las ciudades donde existen escaños en juego. Simplemente se mueve, para que tras él lo haga el PSOE. \nLos tiempos han cambiado mucho pero en el socialismo español no lo suficiente para que el partido, la organización, no sea el mejor instrumento para ganar elecciones. \nLos que asistieron al acto en Sevilla ya están absolutamente entregados. Casi rugieron cuando allí, en un polideportivo de una barriada ultrasocialista de la ciudad, se mentó la exhumación de Franco. Se trata de que ayuden a convencer al resto y de que el rastro de los mítines de Sánchez, su alcance informativo, su maratón de entrevistas, persuada a los que escogen papeleta los últimos días. \nEl Gobierno contribuyó singularmente para ayudarles a elegir. Para unos, los más moderados, prosiguió con su embate contra el independentismo: una ley para desmontar la denominada República Digital Catalana y la petición al Constitucional de que inste a la Fiscalía por si hay responsabilidad penal ante el reiterado incumplimiento de sus resoluciones por parte de la Mesa del Parlament. Para otros, los más progresistas, la oferta de que Madrid acoja la cumbre del clima a la que Chile se ha visto obligada a renunciar.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nJajaj no..lo vamos a perder contigo fraude egocéntrico eres el enemigo de España","url":"https://www.elmundo.es/espana/2019/10/31/5dbb58aa21efa0ce1e8b45db.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"a3b41d4f-23b2-4f31-4fa9-0c873e722609"}