{"_id":"5dea3c52dec1220e27375df4","page":0,"fullpage":false,"headline":"Para combatir la pobreza, no nos olvidemos del ahorro","date":"2019-10-30T11:20:55.026Z","content":"Para combatir la pobreza, no nos olvidemos del ahorro\n\nEl combate de la pobreza de los gobiernos de América Latina y el Caribe se concentra, con frecuencia, en incrementar el ingreso disponible de la población con programas que promueven el empleo o el emprendimiento y con subsidios monetarios o en especie. Se estima que una de cada cuatro familias de esta región recibe una transferencia monetaria condicionada: un pago social para cabezas de familia —muchas veces mujeres— que cumplen con determinados requisitos, generalmente asociados con cuidados de salud y educación de sus hijos.\nMucha menos atención se presta al ahorro, a pesar de que existen estudios que resaltan su poder para ayudar a salir de la pobreza. Los profesores Robert Townsend y Anan Pawasutipaisit observaron, entre 1999 y 2005, que el 81% de la riqueza acumulada entre más de 500 hogares de una aldea rural en Tailandia provenía de sus propios ahorros.\nEl sentido común también nos lo dice: ahorrar de lo que se ingresa es tan importante como ingresar más. Esto parece obvio, pero a menudo lo ignoramos en una región como América Latina y el Caribe que es la que menos ahorra del mundo, con la excepción del África Subsahariana.\nEntre el 2012 y el 2018, con el apoyo del BID Lab, el laboratorio de innovación del Banco Interamericano de Desarrollo, 43 instituciones financieras de seis países de la región de América Latina y el Caribe ofrecieron productos de ahorro líquido y ahorro programado adaptados a las necesidades de las personas de escasos recursos, principalmente mujeres receptoras de pagos de protección social del gobierno. El objetivo: reducir la vulnerabilidad de las familias a corto y largo plazo.\nUna ventaja adicional de las inversiones, frente al ahorro en una cuenta bancaria, es que protege el dinero de la inflación y la devaluación\nUn reciente estudio de caso de esta iniciativa encuentra que, para atraer a este segmento de la población, las instituciones tuvieron que adaptar su modelo de atención. Diseñaron productos de ahorro de bajo costo, con cuentas que se pueden abrir con solo un dólar y sin requisitos de mantener un saldo mínimo. Desarrollaron redes de agentes bancarios ubicados en tiendas de barrio para acercarse a las zonas más vulnerables y retiradas (llegando incluso a pequeñas aldeas de la Amazonía ecuatoriana) y reducir así los gastos y tiempos de viaje de las clientes. Y fue necesario usar mucha creatividad para explicar los beneficios del ahorro a una población que desconoce los términos bancarios, utilizando canciones, marionetas y obras de teatro.\nEn Perú, los resultados de la evaluación de una de las intervenciones fueron alentadores: la probabilidad de ser pobre se redujo en un 7,7% entre las personas que ahorraron en el programa. En total, 130.000 personas de la población meta ahorraron en una cuenta bancaria o de una cooperativa de ahorro y crédito, y en algunos casos superaron las metas de ahorro.\n¿Es posible mantener y expandir este tipo de programas de ahorro popular cuando las familias tienen dificultades para llegar a fin de mes? La experiencia indica que sí, aunque con una multitud de desafíos por superar. Ahorrar es visto con frecuencia como tener el dinero ocioso, un lujo inalcanzable si tu familia tiene necesidades económicas inmediatas. Por el contrario, invertir en un terreno que puedas cultivar, ampliar tu casa para alquilar una habitación o abrir una tienda es una forma de ahorro más lógica y a la larga más rentable. Además, las inversiones productivas, por ser menos líquidas, protegen el ahorro de desaparecer ante necesidades transitorias o imprevistos, preservando el patrimonio familiar para proyectos prioritarios en el largo plazo, como el estudio de los hijos o la vejez.\nUna ventaja adicional de las inversiones, frente al ahorro en una cuenta bancaria, es que protege el dinero de la inflación y la devaluación. Y hay que recordar que muchas monedas en América Latina y el Caribe se han devaluado frente al dólar en los últimos 10 años.\n¿Qué podemos hacer para que las familias más vulnerables ahorren más?\nNuestra recomendación es que los gobiernos sigan promoviendo el ahorro en la población más vulnerable, por ejemplo con campañas de sensibilización. Por su parte, las instituciones financieras pueden ofrecer productos de ahorro líquido o programado, adaptados a la situación de la población más vulnerable, por ejemplo con requisitos simplificados de apertura y costo mínimo de mantenimiento y transacción. En suma, redescubrir a esa población como potenciales usuarios de productos bancarios, y no solo como receptores de pagos de gobierno.\nTambién es importante que los bancos ofrezcan financiación asequible y a más largo plazo de inversiones productivas de familias vulnerables como el mejoramiento de vivienda, que es una necesidad de dos de cada tres familias de la región, las inversiones en negocios, o incluso el acceso a mercados de capital, algo que tradicionalmente solo ha estado accesible para la población de rentas más altas. Para millones de familias invertir más es también una forma de ahorrar.\nFermin Vivanco es especialista del Banco Interamericano de Desarrollo, y Sophie Chauliac es experta en inclusión financiera.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/25/planeta_futuro/1572021677_402011.html","newspaper":"elpais","scraper_id":"scraper_test","id":"d01522cf-970d-438a-70a1-94f2243aff41"}