{"_id":"5dea3c06dec1220e27375cb9","page":0,"fullpage":false,"headline":"El caos en Irak alienta la comparación con la era de Sadam","date":"2019-10-31T11:20:55.026Z","content":"El caos en Irak alienta la comparación con la era de Sadam\n\n“Sadam construyó está ciudad, ¿qué han hecho los Gobiernos desde 2003? Ni siquiera han asfaltado una calle”, se duele Ibrahim ante el lamentable estado de Bagdad. Se trata de una queja muy extendida entre los iraquíes que protestan desde principios de mes en la plaza de Tahrir. Este profesor universitario no es un suní ni un baazista nostálgico del antiguo régimen, sino un chií moderadamente religioso cuya familia padeció, como la mayoría, las consecuencias de los delirios bélicos del dictador. Ibrahim tenía 23 años cuando EE UU derribó a Sadam Husein y recuerda con nitidez su mandato, pero dos tercios de los 39 millones de iraquíes no habían nacido o eran muy niños.\n“Es cierto, no conocimos a Sadam”, admite Hayder, un licenciado en derecho de 23 años, “pero hemos oído hablar de cómo era la vida entonces”. Fares M. Ali, un teniente jubilado de 49 años, se ofrece a explicar la diferencia. “Había ley, ahora vivimos sin ley”, resume ante la anuencia del resto.\n“La referencia a Sadam es fruto de la ira y la desesperación del momento. La época de Sadam no fue mejor. Hubo genocidio, asesinatos masivos… Si estas protestas hubieran tenido lugar entonces, habría muchos más muertos”, explica el analista político Hiwa Osman, que recuerda las decenas de miles de muertos que se produjeron durante los levantamientos kurdo y chií de 1991. En su opinión, “cuando se menciona a Sadam, se está comparando la capacidad gestora de los nuevos equipos con la del dictador, al que se ve como un estadista, brutal e implacable, pero estadista”.\nEl cataclismo social y político que supuso el derribo de Sadam, los errores de EE UU, la guerra sectaria que desató la ocupación y el vergonzoso desempeño de la mayoría de los dirigentes han tenido un elevadísimo coste humano para los iraquíes. A pesar del petróleo, incluso en Bagdad —que en los años ochenta del siglo pasado se medía con las ciudades del Golfo y hoy es la segunda capital más populosa del mundo árabe—, beber agua del grifo resulta peligroso, el servicio eléctrico es irregular, no hay transporte público y la recogida de basuras deja mucho que desear. En las provincias, a excepción del semiautónomo Kurdistán, la situación es peor.\nEn la bocacalle con la avenida Saadun, Zuhair Ghasim, un obrero en paro de 40 años, da su opinión: “Con Sadam, teníamos seguridad, trabajo y cartilla de racionamiento”. Ahora, critica Salwa Abdelsattar, un ama de casa de 58 años, “sólo nos dan azúcar y arroz subvencionados”. Otros aseguran que durante la dictadura “mientras no te metieras en política, estabas a salvo”. Era un tiempo en que las líneas rojas estaban claras.\nDe hecho, y a pesar de la violencia inexcusable con que el Gobierno ha respondido a las manifestaciones, su mera celebración es la mejor prueba de los avances democráticos que Irak ha hecho a partir de 2003. Desde 1958 hasta esa fecha, cualquier protesta popular estuvo prohibida. Y en las que organizaba el régimen se coreaba “sacrificaremos nuestra sangre y nuestra alma por Sadam” frente al “sacrificaremos nuestra sangre y nuestra alma por Irak” que se oye estos días en las calles. En una palabra está la diferencia.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/31/actualidad/1572506265_363575.html","newspaper":"elpais","scraper_id":"scraper_test","id":"cd3b7584-e4f1-4caf-7a80-8e6709bc7b1b"}