{"_id":"5dea3e5adec1220e2737667f","page":0,"fullpage":false,"headline":"El misterio del gol","date":"2019-10-25T10:20:55.026Z","content":"El misterio del gol\n\nVinicius Jr., por mucho que se empeñe el Bernabéu, no encuentra la portería; Sandro, ahora en el Valladolid, lleva dos años sin celebrar un gol propio. Kike García cuenta con el respaldo de Mendilibar en el Eibar pese a que las redes no envuelven ninguno de sus disparos desde hace meses. De Jong llegó a Sevilla con vitola de goleador, y ha marcado uno. Por el contrario, a Loren, el punta del Betis, cada disparo le cotiza en el marcador, por no hablar de Lewandowski, que en sus primeros 10 partidos de la temporada con el Bayern ha sumado 15 goles y no se ha marchado sin anotar ni una sola jornada. El gol es cosa de delanteros, pero también de rachas. Lo saben quienes han vivido durante años en el área contraria.\nRafa Marañón, que marcó 144 goles con el Espanyol y es el máximo anotador histórico del club, siguió viendo portería cuando se retiró. “Eso nunca se olvida. Con los veteranos marqué más de 400”, recuerda. Tiene 71 años, jugó cuatro temporadas en el Real Madrid y nueve como periquito, y no se deprimía cuando no veía puerta. “Antes no acudías al psicólogo. Los delanteros tienen el gol en la cabeza, pero si no marcabas, te esforzabas más en los entrenamientos”. Marañón compartió vestuario con Carlos Santillana y este tampoco se sentó nunca en el diván. “Había que afrontarlo a pecho descubierto”, recuerda. “Yo también he tenido rachas de varios partidos sin marcar. Me sentaban en el banquillo y no pasaba nada”. “Los delanteros viven de rachas”, asegura Ismael Urzaiz, que hizo una larga carrera en el Athletic (114 goles en 381 partidos). Pero a veces esas rachas son un sinvivir, como la de Sandro Ramírez, el futbolista canario criado en la cantera del Barcelona, que no ha conseguido marcar un gol desde el 23 de noviembre de 2017, cuando anotó un tanto intrascendente en la derrota (1-5) del Everton frente al Atalanta en la fase de grupos de la Europa League.\nEn mis tiempos había que afrontarlo a pecho descubierto”\nCarlos Santillana\nSandro fichó por el equipo inglés, precisamente por su capacidad goleadora. La temporada anterior había sumado 16 goles en el Málaga y algunos más con la selección sub-21. Su último tanto de la campaña 2016-17 lo anotó con la Rojita, en la victoria por 1-3 contra Portugal. Ese mismo día marcaron Iñaki Williams y Saúl Ñíguez. Desde esa fecha, el delantero del Athletic ha anotado 28 goles en partidos oficiales y el centrocampista del Atlético, 17.\nPara Sandro, sin embargo, ha sido un calvario. Dejó el Everton en el mercado de invierno, después de 14 partidos, y se fue al Sevilla, donde jugó otros 18 sin marcar. Fichó por la Real Sociedad, con la que completó 1.161 minutos en 26 partidos de la temporada 2018/19. Tampoco tuvo fortuna con el gol. Ni en el Valladolid, con seis partidos y 302 minutos en la presente temporada. Frente al Atlético tuvo la oportunidad de transformar un penalti, pero tal vez por la ansiedad después de tanto tiempo sin marcar, lo envió muy alto. “Cuando llevas unos cuantos partidos sin conseguir un gol lo digieres mal. Yo estuve diez jornadas sin sumar y se te hace una eternidad”, afirma Urzaiz.\nKiko Narváez, exjugador del Atlético, bromea: “Yo nací con la racha puesta. Era más un segundo punta que vivía de la asistencia, aunque también marcaba goles. No atravesé una racha mala, pero sí que sentí la desesperación de muchos compañeros que las pasaron”. Comenta Kiko que, “a Hasselbaink, cuando llevaba dos partidos sin marcar, se le veía la angustia en algunos momentos del partido; Vieri era todo lo contrario, te transmitía confianza, te daba la sensación de que antes o después llegaría el gol”.\nSegún Marañón, el secreto está en no hundirse. “No puedes estar pensando en lo que piensen los demás”. Lo importante, en palabras de Santillana, que marcó 221 goles en su carrera, es “no obsesionarse. Los delanteros viven del gol, y cuando ves que tus compañeros de equipo marcan y tú no, te alegras, pero empiezas a creer que no eres importante”.\nSi no te arreglas tú, irás al banquillo o te traspasarán”\nRafa Marañón\nKike García, que llegó en 2016 al Eibar desde el Middlesbrough, lleva casi un año sin marcar en partido oficial. La última vez fue el 24 de noviembre de 2018, en el empate a dos de su equipo en Butarque frente al Leganés. Su compañero de línea, Sergi Enrich, no anota desde marzo. En Sevilla respiraron el domingo después del primer gol de Luuk De Jong en ocho partidos. Nada que ver con Lewandowski, un caso excepcional. Desde que es profesional, hace 10 temporadas, solo en una ocasión, el año de su debut con el Dortmund, encadenó 10 partidos sin marcar. En esas cifras solo Leo Messi puede compararse. Su peor racha, de cinco partidos, se repitió dos veces en la 2017-18. En LaLiga, el nombre propio para una racha goleadora es el de Loren Morón, el delantero del Betis, autor de siete goles en ocho partidos de esta temporada.\nHay rachas y mini rachas, como la de Álvaro Morata, que no ha marcado en la Liga desde la primera jornada, pero que anotó el martes en Champions, o la de su compañero Diego Costa, que solo ha sumado dos goles, desde que comenzó el campeonato. Para algunos, las rachas son tardías. Aduriz ha marcado más goles en la élite después de doblar la esquina de los 30 años (157) que antes de llegar a ellos (62). Hay también rachas temáticas, como la de Williams, que entre diciembre de 2016 y enero de 2019 jugó 40 partidos de Liga en San Mamés sin marcar. Otra parcial es la de Luis Suárez, que lleva 20 partidos de la Liga de Campeones sin anotar lejos del Camp Nou, desde septiembre de 2015. Messi es su contrapunto, ya que frente al Slavia de Praga consiguió otro récord: 15 temporadas consecutivas anotando en la Champions.\n“Ante estas cosas hay que empezar de cero, tal vez asumir el banquillo”, afirma Santillana. “Es el fútbol profesional”, apunta Marañón. “Si no te arreglas tú, te irás al banquillo o te traspasarán”.\nEl trofeo Pichichi, que refleja el estado de la cuestión goleadora en la Liga española, es, en las últimas temporadas, un patrimonio vedado.\nLo acapararon en la última década Messi (en seis ocasiones) y Cristiano Ronaldo (3), con la única intromisión, en la temporada 2015-16 de Luis Suárez, que sumó 40 goles, pero durante veinte años, no tuvo dueño. Desde el último trofeo que ganó Hugo Sánchez, en la 1989-1990, hasta el primero de Messi, en la 2009-2010, se sucedieron 15 goleadores diferentes en el palmarés.\nAcabados los tiempos en los que reinaban Zarra (6), Di Stéfano (5), Puskas (4), Quini (5) y Hugo Sánchez (5), el gol se democratizó durante dos décadas, con cifras cambiantes, aunque fuera a finales de los años sesenta y comienzos de los setenta, cuando las cifras de goles se empobrecieron.\nEn la temporada 1968-1969, el trofeo se lo llevaron los goleadores del Real Madrid y el Atlético, Amancio y Gárate respectivamente, con solo 14 goles, igualando por lo bajo la cifra del jugador de la Real Sociedad Paco Bienzobas, máximo goleador del primer campeonato, aunque el donostiarra jugó 18 partidos por los veinte de Gárate y los 28 de Amancio.\nPese a las espectaculares cifras de Messi (50 goles en la 2011-2012), o Cristiano Ronaldo (48 dianas en la 2014-2015), su media goleadora no supera la de Agustín Sauto, Bata, jugador del Athletic, que marcó 27 goles en 17 partidos de la temporada 1930-31, siete de ellos al Barcelona (1,59 por partido por 1,44 de Messi).\nSolo 15 ganadores del trofeo Pichichi consiguieron marcar un gol o más de media por partido y durante 30 años —entre Puskas en 1960 y Hugo Sánchez, en 1990—, ningún otro futbolista pudo hacerlo.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/25/actualidad/1572021467_995625.html","newspaper":"elpais","scraper_id":"scraper_test","id":"671b2c47-ec57-43ba-46b3-f9e6faf4e897"}