{"_id":"5dea3c06dec1220e27375d36","page":0,"fullpage":false,"headline":"Una vida más para Escribá","date":"2019-10-31T11:20:55.026Z","content":"Una vida más para Escribá\n\n“Nunca debimos conceder esa falta. No tenía ningún sentido”, masticaba Fran Escribá tras el partido. Aquella imprudencia de Aidoo en el banderín de córner precedió a un saque mal defendido que dejó a Nabil Fekir solo en la frontal. El gol del Betis en el minuto noventa dejó al Celta en puesto de descenso y el puesto de trabajo de su entrenador pendiente de un hilo. La derrota aún dolió más porque el Celta había sido superior a su rival, buscó el triunfo y ni rascó el empate. Horas después del fiasco, ya en Vigo, Escribá se puso el chándal para dirigir una nueva sesión de entrenamiento. Al finalizar se conoció que desde la planta noble del club le habían dado un nuevo margen de confianza, seguramente el último. Escribá dirigirá al equipo el próximo domingo (18,30 horas, en Balaídos) contra el Getafe. Si no gana ese partido pocas excusas le librarán de tener que hacer las maletas.\nEl 11 de mayo de 2017 el Celta se quedó a un gol de jugar la final de la Europa League. Lo tuvo en Old Trafford contra el Manchester United, en una acción final en la que Beauvue y Guidetti se atropellaron ante la historia. Los ingleses superaron luego al Ajax para alzar el trofeo y acceder a la Liga de Campeones, un premio no ya deportivo sino también económico para una entidad de clase media. Nueve días después Toto Berizzo, el muñidor de aquel equipo, dejó un epitafio doloroso para el celtismo. “No sigo. Había tanto margen de crecimiento que quería continuar. Hice tanta fuerza por quedarme en un lugar que adoro...”, explicó. El club creyó que era el momento de un relevo. Desde entonces ni a Berizzo ni al Celta les ha ido bien.\nEl club realiza un trabajo impecable en lo económico desde que entró, en buena hora, en un proceso concursal al que llegó con 69 millones de euros de deuda y salió con 30. Aquello ocurrió hace algo más de diez años. Desde entonces se maneja con criterios de lógica y abstinencia, no gasta más de lo que ingresa y creció en lo deportivo y en lo social, también patrimonialmente. En tres años con Berizzo el gasto en adquisiciones apenas fue inferior a los 30 millones de euros, incluido el pago de cuatro por recuperar a Aspas, al que había vendido por algo más del doble. Pero en las tres campañas tras la salida del entrenador argentino se han invertido en fichajes en torno a 80 millones. Crecieron exiegencias y expectativas: el sucesor de Berizzo, Juan Carlos Unzué, salió del club tras una campaña anclado en media tabla.\nLa temporada pasada puso al equipo en peligro antes de lograr su séptima permanencia consecutiva entre los grandes. Las negativas experiencias con Mohamed y Cardoso, dos técnicos llegados del exterior y sin bagaje en LaLiga, aconsejaron un perfil como el de Fran Escribá. El estío ilusionó porque se recuperaron jugadores forjados en el vivero de A Madroa y se apeló al sentimiento como hilo que conducía al rendimiento. Esta temporada el Celta es el equipo que más minutos suma con futbolistas en el campo nacidos en la provincia que es sede del equipo (5.285). Más que el Athletic (5.063).\n⏰Minutos jugados por los futbolistas NACIDOS EN LA PROVINCIA DE SU CLUB en la Liga 2019/20:5.285➡RC Celta de Vigo 🌟5.063➡Athletic Club4.582➡RCD Espanyol3.527➡R. Sociedad💙5.285 minutos de los futbolistas pontevedreses del RC Celta. pic.twitter.com/MsEduVmQbL\nPocos dudan de que se han agrupado a magníficos futbolistas que sienten lo que significa llevar la cruz de Santiago sobre su pecho. Está por ver que se haya conformado un equipo. Identificado el problema zaguero que le asoló los últimos años, Escribá puso el acento en el trabajo defensivo. Ahora resulta que el equipo se ha adocenado justo donde parecía imparable. Sólo el Alavés dispara menos a puerta que el Celta (29 disparos entre los tres palos en once partidos, uno cada 34 minutos). Santi Mina, el delantero centro titular ha hecho 16 intentos y solo orientó dos entre palos. En el campo del Betis, el Celta remató 18 veces y apenas cinco tiros fueron bien dirigidos. Marcó de penalti en la que fue la segunda diana de Iago Aspas en lo que va de temporada. No es que no haya puntería sino que no se generan opciones por más que la posesión haya sido más del Celta que de sus rivales en ocho de los once partidos de este ejercicio. Escribá pinta un cuadro barroco.\n“Las distracciones nos están matando”, describe el central mexicano Araújo. “El fútbol también está siendo cruel”, resuelve el capitán Hugo Mallo, que en público ha restado responsabilidad a Escribá. “El segundo gol del Betis es fallo de los jugadores en una acción a balón parado”. En privado también los pesos pesados del plantel dan la cara por el entrenador, que comanda un grupo de trabajo con tipos como David Generelo, Borja Oubiña o Mario Bermejo, respetados y escuchados en esa intimidad. “Sin el apoyo del vestuario no estaría aquí”, dijo el entrenador tras el fiasco del Benito Villamarín. Es una de las pocas certezas que existen a día de hoy sobre el Celta.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/31/actualidad/1572540370_114067.html","newspaper":"elpais","scraper_id":"scraper_test","id":"7ce32939-cdb9-44d8-7750-8d9705b027bd"}