{"_id":"5dea3e5adec1220e273766d8","page":0,"fullpage":false,"headline":"Aumenta la presión de la calle en Chile con protestas más multitudinarias","date":"2019-10-25T10:20:55.026Z","content":"Aumenta la presión de la calle en Chile con protestas más multitudinarias\n\nLas concentraciones en las calles de las principales ciudades chilenas se han vuelto más multitudinarias, pese al paquete de medidas sociales que anunció el presidente, Sebastián Piñera, la noche del martes. Cientos de personas colapsaron este miércoles tres kilómetros de la principal avenida de Santiago, la Alameda, en la jornada de protestas más masivas desde que comenzaran las movilizaciones el pasado jueves. Según han informado las autoridades, hubo 68 concentraciones en todo el país, que reunieron a unas 424.000 personas. Aunque se registraron algunos hechos violentos —como el saqueo a un céntrico hotel de la capital—, las movilizaciones son más pacíficas que en otras jornadas. El Gobierno, que lucha por restablecer el orden público, observa cómo van apareciendo señales de cierta normalidad. Este jueves, en el sexto día de estado de emergencia en la capital, que sigue bajo control militar, cerca de un 90% de los autobuses salieron a las calles y los supermercados comenzaron a abrir.\n“Estamos trabajando en un plan de normalización de la vida de nuestro país, de nuestros compatriotas”, indicó Piñera este jueves. “Queremos terminar con los toques de queda y ojalá levantar los estados de emergencia”, señaló el presidente, para tratar de calmar esta crisis que ha revelado el sentimiento de frustración de una ciudadanía que se siente al margen de la senda de desarrollo del país.\nEl Ministerio del Interior informó este jueves que durante la jornada del día anterior no se produjeron nuevas muertes relacionadas con las protestas, algo inédito desde que comenzó esta crisis que ha dejado ya 18 fallecidos. Pero aunque los detenidos han disminuido, siguen siendo cientos: solo el miércoles, las fuerzas policiales y militares arrestaron a 735 personas en diferentes ciudades del país. Los civiles heridos ascendieron a 101 y entre las fuerzas de seguridad se contabilizaron 58. Los hechos graves de violencia, según el Gobierno, también disminuyeron: de 169 a 126 en las últimas horas.\nEl Foro de Cooperación Económica Asia-Pacífico (APEC), que tendrá lugar en noviembre, y la Conferencia de las Naciones Unidas sobre el Cambio Climático (COP25), de diciembre, se celebrarán como estaba previsto, según ha confirmado este jueves el ministro de Relaciones Exteriores, Teodoro Ribera. Pese a las dudas que se habían generado ante las dificultades del Gobierno para frenar los altercados violentos, como los ocurridos en el metro, donde se produjeron destrozos valorados en unos 300 millones de dólares, Ribera indicó que han contactado con los 21 países presentes en el foro económico y que “ninguno ha planteado reparos a venir a Chile”.\nMientras el presidente intenta avanzar en su agenda social —este jueves firmó el proyecto que frena la subida de las tarifas eléctricas hasta diciembre de 2020—, en el Congreso se viven jornadas agitadas. En medio de la mayor crisis política y social que se haya producido en Chile desde el regreso de la democracia en 1990, un grupo de parlamentarios de diferentes sectores protagonizó este miércoles un incidente inédito en pleno hemiciclo, que incluyó incluso empujones. Mientras los parlamentarios comunistas y de otros grupos de izquierda evalúan presentar una acusación constitucional [proceso de destitución] contra el presidente, la oposición hizo valer este jueves su mayoría en la Cámara de Diputados y aprobó tramitar un proyecto de ley que rebaja de 45 a 40 las horas máximas semanales de trabajo.\nDespués de las denuncias por el uso excesivo de la fuerza policial y militar —que ha motivado 59 acciones judiciales por distintos delitos, incluido el de homicidio—, Piñera se puso en contacto con la expresidenta Michelle Bachelet, la actual alta comisionada de Derechos Humanos de la ONU, para que su organismo visite el país. “He decidido enviar una misión de verificación para examinar denuncias de violaciones a los derechos humanos en Chile”, confirmó Bachelet tras la conversación telefónica que mantuvo con su sucesor en la presidencia.\nLa denuncia por los excesos policiales y militares fueron un ingrediente decisivo en esta tormenta perfecta que vive Chile. La noche del miércoles, la Comisión Interamericana de Derechos Humanos (CIDH) condenó el uso excesivo de la fuerza y rechazó toda forma de violencia en el marco de las protestas: “Si bien el Estado tiene el deber legítimo de garantizar la seguridad y el orden público, el uso de la fuerza debe regirse por los principios de legalidad, estricta necesidad y proporcionalidad”. La CIDH agregó que “toda protesta social es legítima en tanto se desarrolla en forma pacífica”.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/24/actualidad/1571937300_504889.html","newspaper":"elpais","scraper_id":"scraper_test","id":"13ef098c-1210-4df1-41d2-4539871a3561"}