{"_id":"5dea3c06dec1220e27375c5f","page":0,"fullpage":false,"headline":"¿A qué sabe una ciudad?","date":"2019-10-31T11:20:55.026Z","content":"¿A qué sabe una ciudad?\n\n Werrgui significa “salud” en wolof y así se llama en Saint Louis a una bebida caliente de agua, jengibre, limón, azúcar y cinco especias “secretas”, según dicen quienes saben prepararlo. No revelan su composición para seguir atrayendo clientes que prueben este trago del que, cuentan, tiene propiedades beneficiosas para la salud que no especifican. Después de probarla, se adivina clavo, canela, pimienta...\n Refresco de tono rojizo a base de la infusión de hojas secas de hibisco. Se sirve frío, con azúcar, y a veces se mezcla con zumo de limón o piña y con hierbabuena. Tiene propiedades diuréticas y digestivas.\n Bebida de café condimentada con semillas de selim, que provienen del Xylopia aethiopica. Este es un árbol de hoja perenne y aromático originario de África. El café touba se puede tomar solo o con leche, y es muy popular con leche condensada y mucha azúcar.\n Guiso de pollo con arroz y una salsa hecha con cebolla, zanahoria, ajo, chiles, mostaza, zumo de limón y picante piri-piri entre otros ingredientes.\n Guiso de ternera con cacahuetes ligeramente especiado. La salsa también contiene cebolla, ajo, pulpa de tomate, zanahorias, yuca, pimiento rojo y patata.\n Arroz, pescado y verduras. Sobre el plato nacional senegalés te contamos todo aquí. Hay una variedad llamada ceebuyapp, que es sin tomate y con carne.\n Una sopa cuyos principales ingredientes son la ocra (o quibombo), una verdura muy rica en nutrientes, y el aceite de palma. También lleva cebolla, tomate, ajo, ají, sal y pimienta. Se come con arroz blanco y opcionalmente se incluye pescado seco o ahumado y carne.\n Cordero desmenuzado y hecho a la brasa, se sirve con una guarnición de cebolla y salsa de mostaza.\n Es un plato habitual de las tanganas (cantinas) de Saint Louis que se toma para desayunar, comer o cenar y resulta muy energético por su alto contenido en hidratos de carbono. Generalmente se presenta como una mezcla de espaguetis o fideos, patatas cocidas con piel y luego pasadas por la sartén, cebolla, huevos revueltos o en tortilla, pimienta y sal.\n En una ciudad que vive de cara al mar como Saint Louis es muy típico comer pescado. Los más habituales son el salmonete, la carpa roja, el jurel, el capitán, paraguas, el atún, el lenguado, el pez espada. El pescado también se estofa, se ahuma, se seca y / o se sala y se fermenta, especialmente para hacer un condimento llamado guèdje.\n Así se llaman los tamarindos negros, se compran en kioscos y se toman como aperitivo. Su fruto está envuelto en un terciopelo negro y en su interior ofrecen una pulpa marrón-naranja ligeramente ácida y dulce. Es rico en glucosa, fructosa, hierro, magnesio, cobre y proteínas.\n Es un pescado seco salado y hecho a la brasa muy importante en Senegal. Lo consumen sobre todo los pequeños agricultores y personas de bajos ingresos, principalmente en comunidades rurales.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.","url":"https://elpais.com/elpais/2019/10/28/planeta_futuro/1572273580_201792.html","newspaper":"elpais","scraper_id":"scraper_test","id":"3024f1c2-cd49-4a5d-5d1a-a2518a30ff3c"}