{"_id":"5dea3c06dec1220e27375cd5","page":0,"fullpage":false,"headline":"La CNMC suaviza el recorte en la retribución de las eléctricas por distribuir energía del 7% al 4,7%","date":"2019-10-31T11:20:55.026Z","content":"La CNMC suaviza el recorte en la retribución de las eléctricas por distribuir energía del 7% al 4,7%\n\nLa retribución prevista para la actividad de distribución de energía eléctrica será de 31.970 millones de euros para el periodo comprendido entre 2020 y 2025, según el borrador de la circular enviada por la Comisión Nacional de los Mercados y la Competencia (CNMC) al Consejo de Estado. Esta cifra supone una reducción de 1.571 millones respecto a los 33.541 millones que habría resultado de mantenerse el sistema de retribución vigente hasta el 31 de diciembre de 2019. Es decir, un 4,68%, porcentaje que es inferior al del 7% que se había barajado en la propuesta inicial.\nTambién se ha enviado la circular sobre transporte, que afecta principalmente a Red Eléctrica de España (REE), y que recoge, entre otros aspectos, el impacto económico que los cambios propuestos pueden tener sobre el sistema. En términos acumulados para el periodo 2020-2025 la retribución prevista para la actividad de transporte de energía eléctrica será de 8.643 millones de euros, frente a 9.315 millones que resultarían de mantenerse el sistema de retribución vigente hasta el próximo 31 de diciembre. Es decir, 672 millones, un 7,2% en lugar del 8,2% previsto inicialmente, lo que supone un alivio para REE.\nLos borradores enviados al Consejo de Estado recogen buena parte de las observaciones realizadas por el Ministerio de Transición Ecológica en cuanto a límites de inversión y el reforzamiento de los incentivos a la extensión de la vida útil de los activos e introduce en la retribución consideraciones sobre prudencia financiera.\nAdemás de estas circulares, del organismo regulador han salido otras siete referentes al mercado eléctrico. Quedan todavía las correspondientes a los peajes eléctricos, así como las retribuciones por el transporte y los peajes de gas natural, que siguen en discusión dentro de la CNMC.\nA la vista de estos borradores, destaca que la metodología adoptada es continuista, pero que ha introducido determinados aspectos que apelan a la austeridad, al ahorro y al reciclado. En ese sentido, se incorpora el cálculo de la retribución a la inversión, la definición de los tipos de inversiones con vistas a su retribución, de manera que se incrementa la libertad de las empresas a la hora de su toma de decisiones; aumento del reparto de las mejoras de eficiencia entre agentes y consumidores; redefinición de los costes de operación y mantenimiento, inmovilizado no afecto a instalaciones y otras tareas de mantenimiento dentro de un nuevo término definido como \"costes gestionables\".\nAsimismo, se contempla la realización, por parte de las empresas distribuidoras de nuevas inversiones necesarias para la inclusión de energías renovables y la digitalización de las redes, estableciendo herramientas que pretenden introducir eficiencia, tanto en la construcción de las infraestructuras como en la operación y mantenimiento de las redes.\nEn cuanto a la circular de transporte, los principales impactos de la reforma se centran en limitar el valor de la inversión con derecho a retribución a cargo del sistema a aquellas inversiones que presenten un valor de inversión muy superior al correspondiente de aplicar los valores unitarios de referencia. También plantea revisar los citados valores unitarios de referencia para adaptarlos a los costes realmente incurridos por las empresas transportistas y reconoce a las instalaciones que hayan superado su vida útil regulatoria una retribución por operación y mantenimiento denominada REVU incrementada respecto a la resultante de aplicar los valores unitarios de referencia. El objetivo es evitar que el sistema incurra en nuevos costes de inversión innecesarios, y determinadas modificaciones para hacer más efectivo el incentivo a la mejora de la disponibilidad.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/31/actualidad/1572530952_272272.html","newspaper":"elpais","scraper_id":"scraper_test","id":"20117726-053e-4e15-62f6-1d9893c33f2c"}