{"_id":"5dea3b30dec1220e273758ef","page":0,"fullpage":false,"headline":"‘ETA, el final del silencio’: En carne viva","date":"2019-11-02T11:20:55.026Z","content":"‘ETA, el final del silencio’: En carne viva\n\nDecía el escritor Francisco Ayala que “no hay en verdad ningún hombre que posea memoria histórica” porque “nadie recuerda ni puede recordar lo sucedido fuera del ámbito de su propia existencia”. Las cosas que pasan les ocurren a personas concretas. Y solo la memoria de esas personas es capaz de dar cuenta de cómo se vivió un acontecimiento determinado. Por ejemplo, uno de los asesinatos de ETA. El 29 de julio del año 2000, Juanmari Jauregi estaba en un bar de Tolosa cuando dos pistoleros de la organización terrorista le dispararon dos tiros en la nuca. Su esposa, Maixabel Lasa, recuerda que esa mañana al despedirse le contó que había soñado que lo mataban.\nEl jueves Movistar + estrenó Zubiak, el documental dirigido y escrito por Jon Sistiaga y Alfonso Cortés-Cavanillas, que participó en la sección Made in Spain del último Festival de San Sebastián y que sirve de pórtico a la serie ETA, el final del silencio, que desarrolla en otros seis episodios más, y ya de la mano del primero de ellos, esa compleja trama de dolor y furia y puro sinsentido que puso en marcha esa organización criminal. La palabra se convierte, al fin de cuentas, en el único instrumento a través del cual se puede procurar coser unas heridas que el fanatismo de unos cuantos abrió de manera irreparable. Todo confluye en Zubiak para que en el último trecho de la película, y frente a frente, la esposa del que fue asesinado converse con uno de los que cometieron la vileza de matarlo. Maixabel le dice al exetarra Ibon Etxezarreta que son ellos, los que se han arrepentido, los mayores deslegitimadores del uso de la violencia. El camino continúa. Queda mucho por hacer, llegan nuevas generaciones, habrá que explicar qué pasóY de eso va Zubiak,del anhelo de comprender y del afán de explicar cómo llegó a pasar lo que pasó. En el documental no hay tanto la voluntad de encontrar las claves históricas y políticas y sociales del terrorismo etarra, como de escuchar lo que ocurrió ahí adentro, en el interior de los asesinos y de las víctimas. Por eso seguramente es especialmente revelador que se presente a muchos de los que hablan simplemente con el nombre de pila. No son ni los políticos ni los periodistas ni los terroristas los que se explican: son Ibon, Maixabel, María, Gemma, Carlos, Gorka, Jesús, Xabier… los que toman la palabra. Hombres y mujeres, que rascan en sus memorias para intentar entender lo incomprensible. Aquella espiral de violencia, los tiros, la sangre, el miedo. El dolor infinito.\nHay una mesa en una sociedad gastronómica, y platos, y vino y pan. Ibon le dice a Maixabel que perdón no le ha pedido porque “lo que hemos hecho es imperdonable”. Ella le contesta que no le puede decir si le perdona o no. Pero lo que se está poniendo en escena en este episodio íntimo, al hilo de una conversación, es lo que Ibon llama “la ligazón”. El asesino está para siempre vinculado a sus víctimas. Y el gesto de los que dieron el paso y se arrepintieron es el que abre, ahí al fondo de ese camino que todavía queda por recorrer, una remota esperanza de conseguir, efectivamente, pasar página. Tu madre no tenía ni idea de dónde estabas tú, le comenta Maixabel a Ibon. Y también le explica que prefiere ser la viuda de una víctima que la madre de un terrorista.\nLa historia de Ibon va ahora de poder rehacer su propia vida. De lo que habla la película, y la serie, es del final de un largo silencio. “Una cosa es reconocer a las víctimas y reparar los crímenes”, escribió el historiador Santos Juliá, “otra muy distinta instrumentalizar el pasado para conquistar no se sabe qué clase de hegemonía con el propósito de imponer desde parlamentos y gobiernos un discurso histórico público e institucional”. Maixabel le reconoce a Ibon su enorme valentía. Tiene razón. Sin esa enorme valentía —“nos equivocamos”, “lo que hicimos estuvo mal desde el principio”— no hay forma de salir del oscuro laberinto de odio y furor destructivo en el que ETA se sumergió para envenenar a una sociedad entera. Ni odio ni rencor: ese camino que eligieron algunas de las víctimas es seguramente el único camino.\n NEWSLETTER \n Recibe el boletín de Televisión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/cultura/2019/11/01/television/1572624319_351686.html","newspaper":"elpais","scraper_id":"scraper_test","id":"8f8726dc-f955-4fa8-7772-799ed3fe4027"}