{"_id":"5dea3afadec1220e2737572f","page":0,"fullpage":false,"headline":"El siglo de la ecología o de la barbarie","date":"2019-11-03T11:20:55.026Z","content":"El siglo de la ecología o de la barbarie\n\n¿Qué dicen hoy las aves? Ante la banalidad insostenible de los discursosde la política selfi, necesitamos reaprender la ornitomancia.\nEN AQUEL VERANO de 1936, mis dos abuelos supieron que se avecinaba algo terrible, un terror más allá del terror, a la manera de los antiguos griegos. Y lo supieron por la ornitomancia, el mensaje de las aves.\nEl primer domingo de julio, el abuelo campesino, Manuel de Corpo Santo, que era un gran andarín, llegó exhausto a casa y con un espanto en la mirada. También era hablador y buen contador de historias, pero ese día, al regresar del monte, se sentó en silencio, cabizbajo. Hasta que, por fin, las palabras se levantaron del suelo. Y contó lo que había visto. En un camino hondo se encontró con una pelea de dos aves. Eran dos abubillas, la cresta alzada, que se acometían y picoteaban con una saña para él desconocida. Intentó separarlas con un palo, pero lo único que consiguió fue alejarlas hasta que retomaron su combate a muerte. Él conocía bien la naturaleza, pero aquella crueldad era una perturbación propia de humanos.\nEl otro abuelo, el carpintero, Manuel de Sigrás, era el hombre más callado que he conocido. Pero un día, en su obrador, en un descanso para liar un cigarrillo, y como quien recibe la extraña visita de un recuerdo, le oí contar un episodio de aquel verano. Iban a trabajar subidos al remolque de un camión a principios de julio. Lloviznaba. Adelantaron a un cura que caminaba con sotana y un gran paraguas negro modelo Siete Parroquias. Los más jóvenes imitaron la voz del cuervo. Pero el cura respondió a la burla con una terrible profecía: “¡Ya veremos cómo graznáis a mediados de mes!”. Creo que con aquella historia explicaba un silencio mudo que duró décadas. Solo soltaba, de vez en cuando, un monosílabo que para mí fue adquiriendo la condición de una clave histórica: “¡Boh!”. De alguna forma, era un “topo”: un hombre escondido en su propio cuerpo. Años después, encamado, le oí hablar para mencionar otra ave. Lo que dijo, aquel refrán popular, me conmovió como el haiku que yo nunca sería capaz de escribir: “Se o cuco non cucou en marzo ou en abril, ou o cuco está morto ou a fin está a vir” (Si el cuco no cantó en marzo o en abril, o el cuco está muerto o está llegando el fin). Fue su forma de decir adiós.\nEn Los sentidos de las aves, editado por Capitán Swing, Tim Birkhead indaga en esa cercanía, esa identificación, entre el ser humano y los pájaros. Y se pregunta: ¿cómo se siente al ser un ave? Con toda la fascinante diversidad de esas gentes con alas. Por ejemplo, “¿qué se siente al zambullirse cual pingüino emperador en la negrísima oscuridad de los mares antárticos, a profundidades de hasta 400 metros?”. O la épica migración de un hemisferio a otro: “¿Qué se siente al obedecer un impulso repentino de comer sin cesar y en una semana más o menos estar tremendamente obeso y entonces echar a volar de manera implacable —movido por una fuerza invisible— en una dirección a lo largo de miles de millas?”.\nPreguntarse cómo se siente al ser un ave es una manera de preguntarse sobre algo que incomoda a no pocos científicos y pensadores. Significa intentar conocer y reconocer sus emociones. En realidad, esa pregunta implica una imprescindible revolución en nuestra mirada sobre el mundo. Ese ponerse en el lugar de las otras personas, humanas o animales. Intentar sentir lo que sienten. Dejar de ignorar “la otra mitad” de la que se habla en el gran poema del siglo XXI, Oficina y denuncia, que escribió Federico García Lorca en el siglo XX, y antes de caernos todos “en la última fiesta de los taladros”.\n¿Qué dicen hoy las aves? Ante la banalidad insostenible de los discursos de la política selfi, necesitamos reapren­der la ornitomancia. Interpretar lo que nos cuentan las aves. Para empezar, su propio drama. Desde hace 50 años, y según un informe de la revista Science, han desaparecido la mitad de las aves más comunes del cielo de Norteamérica (Estados Unidos y Canadá). Hay unos 3.000 millones de pájaros menos. La brutal disminución afecta también al resto del mundo. En gran parte de Europa ha desaparecido más de la mitad de esos maravillosos convecinos, como alondras, estorninos o gorriones. Por cierto, el gran declive comenzó, aproximadamente, cuando se rodó Los pájaros (1963), de Hitchcock, donde las aves se revuelven contra los humanos. Yo no digo nada, pero el gran Hitchcock sabía ornitomancia.\nEspero que el cuco, ese emigrante avisador de primaveras, no nos mande a paseo. Ahora entiendo su canto: “Ecología o barbarie”.\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/24/eps/1571930796_058293.html","newspaper":"elpais","scraper_id":"scraper_test","id":"b5ba2dbf-41d5-4b42-7e58-f7dc7343ff95"}