{"_id":"5dea3c52dec1220e27375e89","page":0,"fullpage":false,"headline":"El esperado regreso de Edward Norton, en la portada de ICON de noviembre","date":"2019-10-30T11:20:55.026Z","content":"El esperado regreso de Edward Norton, en la portada de ICON de noviembre\n\nEdward Norton está de vuelta y en la portada del número de noviembre de ICON. Bajo el brazo, trae una película cocinada a fuego lento. En los noventa fue considerado por méritos propios el heredero natural de Marlon Brando y Robert de Niro, hasta que en 2008 El increíble Hulk se cruzó en su camino, haciendo descarrilar una carrera que contaba con títulos como American History X o El club de la lucha. Durante una década, se ha restañado las heridas refugiado en papeles secundarios y poniendo su voz al servicio de distintas producciones de dibujos animados, como la reciente Isla de perros. Hasta ahora. Este neoyorquino nacido en Boston en 1969 (los neoyorquinos, como los de Bilbao, nacen donde quieren) estrena el 15 de noviembre Huérfanos de Brooklyn, basada en la excelente novela homónima de Jonathan Lethem. Norton, además de dirigirla, interpreta a su protagonista, un detective con síndrome de Tourette en busca de redención. Este trastorno, que afecta entre otros aspectos, al habla, se deja notar en el ritmo de la cinta. “El sonido de las palabras es una de mis obsesiones. Cómo las pronuncias. Cómo puedes jugar con ellas, cómo puedes asociarlas en infinitas combinaciones”, asegura el actor en la entrevista.\nEn el libro la acción transcurría a finales de la década de los noventa, pero Norton ha preferido retroceder en el tiempo y situarla en los años cincuenta, para hablar de la América actual desde el pasado. “Era una época en la que el lado oscuro de EE UU ya era evidente, pero estaba debidamente oculto: solo se tenía que mostrar una fachada idílica. Tuvimos que esperar hasta finales de la década de 1960 para enfrentarnos a la revelación, el cinismo, la confrontación entre lo que pensábamos que éramos como personas y lo que realmente éramos\", explica.\nY de una estrella de la gran pantalla, bajamos hasta el patio de butacas para conversar con un enorme espectador (además de lector), Fernando Savater, con motivo de la publicación de La peor parte (Ariel), un relato sobre la idiosincrasia de su relación con su mujer, Sara Torres, fallecida a causa de un tumor cerebral en 2015. En él, se abordan cuestiones como la evolución política de la pareja, la lucha contra ETA, el sexo fuera de la pareja, la desesperación ante la enfermedad y la ausencia de la persona amada. Nos cuenta Savater que este es su último libro. “Yo escribía para que ella me quisiera más, ahora ya no tiene sentido”, afirma en ICON. También reflexiona acerca de la diferencia entre las ganas de vivir y las de morir. “Yo creía ingenuamente que eran vasos comunicantes. Pero no. Puedes tener muy pocas ganas de vivir y de morir. La muerte es una cosa tan opuesta a la vida que no está en una relación directa con ella. De pena no se muere uno, de pena se vive”.\nPor un momento bastante más positivo pasa Feliciano López. A sus 38 años, el tenista toledano está en un momento dulce de su carrera deportiva. “He tenido la suerte de tener un físico y una genética muy buena para jugar al tenis. Eso ha hecho que sufriera pocas lesiones importantes”, reconoce. De un veterano de las pistas, pasamos a una recién llegada a la televisión. Claudia Salas ha revolucionado la segunda temporada de Élite (Netflix) con su personaje de Rebeca y, a partir del 15 de noviembre, promete emociones fuertes en la nueva entrega de La peste (Movistar). Casi de la noche a la mañana esta madrileña de 25 años ha pasado del anonimato a la fama global que proporcionan plataformas como Netflix. “Desde que empezamos los ensayos de Élite, he intentado desarrollar una forma de gestionar el momento de… Sin embargo, echando la vista atrás, casi te diría que mejor si no lo hubiera hecho, porque no ha valido para nada. Una cosa es pretender anticiparte al bum, pero vivirlo es otra película”, reconoce la vallecana.\nEn noviembre ICON, gratis con EL PAÍS el 2 de noviembre y a la venta el resto del mes por 3,50 euros, también recoge un reportaje sobre el riesgo que la generación millennial corre de ser devorada por la crisis económica que los expertos vaticinan para el año que viene (o el siguiente), un espectacular reportaje con la moda de esta temporada firmado por el artista francés Charles Frèger y, por supuesto, un amplio despliegue de lo que sucedió en la quita edición de los Premios ICON, una de las fiestas más inolvidables de este otoño.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nLa preocupación por el planeta debe empezar en el hogar","url":"https://elpais.com/elpais/2019/10/30/icon/1572433520_808392.html","newspaper":"elpais","scraper_id":"scraper_test","id":"970a6530-dc8b-4d7c-50ce-7b871687af10"}