{"_id":"5dea3cbddec1220e2737603e","page":0,"fullpage":false,"headline":"Metro localiza una nueva pieza con amianto presente en todos los modelos de trenes que circulan","date":"2019-10-29T11:20:55.026Z","content":"Metro localiza una nueva pieza con amianto presente en todos los modelos de trenes que circulan\n\nMetro de Madrid ha localizado una nueva junta con amianto instalada en válvulas (dentro de los bogies, la pieza en la que se montan las ruedas) presente en todos los modelos de trenes que circulan actualmente en la red. El hallazgo no afectará al servicio dado que no reviste riesgo para los trabajadores y usuarios, además hay que subrayar que estos trenes seguirán circulando dado que la normativa solo obliga a suspender el mantenimiento de las piezas afectadas.\nSegún una circular interna del Área de Mantenimiento de Material Móvil del suburbano, a la que ha tenido acceso Europa Press, la pieza se encuentra en la válvula de rebose o diferencial de los modelos 2000A, 2000B, en las unidades 3000 primera y segunda clase, en los modelos 5000, 6000, 8000 primera clase, 7000 y 9000. El documento explicita que la junta se encuentra confinada dentro de las válvulas referidas y aporta fotografías de la ubicación de la pieza dentro de la estructura del bogie.\n\"Para evitar una potencial exposición de los agentes al contacto con amianto conforme a la normativa actual, a partir de esta fecha y hasta que se produzca el desamiantado de cada una de las válvulas afectadas, se suspende cualquier actividad de mantenimiento que involucre el desmontaje del tapón donde se encuentra la junta referida en dicha válvula\", recoge la circular fechada el pasado 25 de octubre.\nLa compañía señala que, dentro de su plan de desamiantado pactado con la mayoría de sindicatos, se están analizando todas las piezas de trenes e instalaciones de Metro. En ese análisis, apunta que se ha encontrado amianto en una junta en la válvula de rebose o diferencial \"presente en todos los modelos de trenes que actualmente circulan en la red\". La pieza se sitúa en los bogies de estos trenes. Al respecto, recalca que este hallazgo no afecta al servicio de Metro de Madrid ni supone un riesgo para la seguridad o la salud tanto de trabajadores como de viajeros.\n\"Estos trenes seguirán prestando servicio porque la normativa solo obliga a suspender el mantenimiento de las piezas afectadas\", ahondan desde el suburbano para recalcar que las piezas serán retiradas por personal especializado y, posteriormente, sustituidas por otras libres de amianto. Por otro lado, la empresa ha remitido también a los trabajadores una circular sobre la caracterización completa de elementos con amianto en los paneles neumáticos de los coches serie 2000A.\nEn el documento se estipula la relación de juntas y arandelas con amianto en los paneles de estas unidades y se aporta el número de matrícula de los coches en los que se ha identificado. Como en otras ocasiones, el Área de Mantenimiento detalla que para evitar potencial exposición a amianto y hasta que se acometa el desamiantado de estos elementos, se suspende la actividad de mantenimiento de los paneles.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/29/madrid/1572352892_827512.html","newspaper":"elpais","scraper_id":"scraper_test","id":"671eede7-b0c4-4e3f-5913-1d954d81a5df"}