{"_id":"5dea3abcdec1220e273755cd","page":0,"fullpage":false,"headline":"La Universidad, punta de lanza de las protestas del ‘procés’","date":"2019-11-04T11:20:55.026Z","content":"La Universidad, punta de lanza de las protestas del ‘procés’\n\nLos universitarios catalanes han tomado el mando de la contestación social por la sentencia del procés. La presión de grupos estudiantiles —con huelgas continuadas y encierros en las facultades impidiendo el acceso a las aulas— ha logrado posicionar a los claustros a favor del procés y flexibilizar la evaluación para compaginar las clases con las protestas. Aunque con menos seguimiento que los primeros días, las universidades catalanas encaran una nueva semana de paros indefinidos y el foco puesto en la acampada de la plaza Universitat de Barcelona, donde 200 tiendas de campaña mantienen cortada la Gran Via por sexto día consecutivo.\nLa Universidad de Lleida fue la primera en movilizarse tras la sentencia del 14 de octubre. Esa semana, medio centenar de alumnos se encerró en el rectorado y durante cinco días lectivos bloqueó su actividad y paralizó las aulas de Filología, que se cursan en el mismo edificio. Fueron los primeros en suspender las clases por decreto. Su claustro fue también el primero en aprobar un manifiesto crítico contra la sentencia y en exigir la libertad de los presos. También se validó declarar personas non gratas a Felipe VI, a la delegada del gobierno en Cataluña Teresa Cunillera y al juez Manuel Marchena.\nPero ese pulso de los primeros días, que ahora mantienen los estudiantes en Barcelona, ha perdido fuelle en Lleida. El jueves al mediodía se esperaba una nueva concentración ante el rectorado. Se juntaron poco más de 40 personas. Alguno bromeó con que no serían suficientes para alzar la pancarta que anunciaba: “Cuando la tiranía es ley, la revolución es orden”. Teresa, estudiante de Periodismo de 20 años, estaba entre ellos. La joven defendía “la ocupación del rectorado”. “El fin era romper con la normalidad de forma inmediata y pacífica”, defendía. “Siendo la universidad un espacio para crear pensamiento crítico, creemos que en una situación tan excepcional debemos posicionarnos”, sentenciaba.\nCon la flexibilización de las evaluaciones y el posicionamiento de sus claustros, contra la sentencia y en favor de los presos, las universidades catalanas ya han tomado partido. Aunque también han salido voces disidentes, como la de los 800 docentes de toda España que han firmado una carta en contra del manifiesto de los claustros. Los rectores defienden la neutralidad de las instituciones y apuntan a que tienen las manos atadas ante determinadas situaciones, como los encierros o las propuestas de los claustros.\nLa presión de algunos grupos estudiantiles ha surtido efecto y la Universidad se ha convertido en la punta de lanza de las protestas del procés. Sin embargo, el seguimiento no es tan masivo como el ruido de sus acciones. El pasado miércoles, los alumnos estaban llamados a la huelga, pero en Lleida, el seguimiento, como la semana anterior, no fue relevante. “La normalidad ha sido abrumadora. Los alumnos que han secundado la huelga están entre el 5% y el 10%”, explica el vicerrector de política institucional de la Universidad de Lleida, Francisco García.\nLos universitarios encaran otra semana de paros con apoyo desigual\nUn día antes, en la Pompeu Fabra de Barcelona, un grupo de estudiantes bloqueó el acceso a los tres campus para reclamar la evaluación única, un modelo votado y rechazado días antes por su claustro. Hubo enfrentamientos verbales entre los encerrados y los que querían ir a clase. Al final, el rectorado claudicó y flexibilizó la evaluación. Sin embargo, el miércoles, jornada de huelga, el apoyo a los paros no llegó al 20% en el mayor de los casos.\nEl foro de la intranet de la Universidad de Lleida ilustra cómo las posiciones ante el procés han tensado la convivencia. Dedicado a temas académicos, ahora también es un espacio de divergencias políticas. “Los del club del medio, como yo y como los que quieren venir a estudiar, estamos muy mal vistos, porque desde los dos lados nos exigen que nos posicionemos”, cuenta un empleado que pide anonimato. Oriol Casanovas, representante de estudiantes en la facultad de Derecho, está “indignado”. “Más allá de mi ideología política, defiendo la neutralidad de una institución pública. Imagina que en una universidad se colgara el logo de Ciudadanos, o que se hiciera un manifiesto diciendo ‘Viva la sentencia’’. Es impensable”, ilustra el joven.\nEl pulso estudiantil se mantiene ahora en la acampada de la Gran Via. Los manifestantes participaron ayer en una cacerolada ante el hotel donde se hospeda el rey Felipe VI.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/11/03/actualidad/1572805171_663322.html","newspaper":"elpais","scraper_id":"scraper_test","id":"f420b454-3e70-4059-52f0-d9fbe602eab3"}