{"_id":"5dea3b5fdec1220e273759f2","page":0,"fullpage":false,"headline":"Ciudadanos felicita a Inés Arrimadas por su embarazo desde una pantalla gigante instalada en su sede","date":"2019-11-01T11:20:55.026Z","content":"Ciudadanos felicita a Inés Arrimadas por su embarazo desde una pantalla gigante instalada en su sede\n\n\nCiudadanos ha decidido meter el embarazo de su portavoz en el Congreso, Inés Arrimadas, directamente en la campaña electoral. La primera proyección de la pantalla gigante que la formación liberal ha instalado en su sede nacional es un breve mensaje de dos palabras: \"Felicidades Inés\", acompañadas de dos emoticonos creados al efecto: la carita de un bebé y otra carita sonriente en la que los corazones de los ojos son sustituidos por el corazón tribandera que Cs utiliza en Cataluña con las banderas catalana, española y europea.\nEste mensaje de felicitación es \"un guiño\", una \"felicitación pública\" a Inés Arrimadas por su embarazo, que se dio a conocer ayer. Fuentes de Cs aseguran que en absoluto pretenden utilizar su condición de embarazada para la campaña electoral. Pero afirman que sí han decidido hacer lanzar este mensaje de enhorabuena público a su número uno en Barcelona desde esta pantalla, instalada para la campaña, como una forma \"original y simpática\" de felicitarla.\nLa pantalla gigante está instalada en plena calle Alcalá de Madrid, en la sede nacional de Ciudadanos y frente al puente de la plaza de Toros de Las Ventas sobre la M-30, un lugar de muchísima afluencia tanto de vehículos como de peatones.\nEsta gran pantalla será utilizada cada día de la campaña electoral que empieza el viernes para lanzar mensajes electorales. Está previsto que en la misma se proyecten lemas, fotografías, vídeos o ideas y propuestas. Al menos se hará con uno o dos al día en los próximos 10 días.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEstrella o estrena pantalla?","url":"https://www.elmundo.es/espana/2019/10/30/5db98bc721efa0634c8b4674.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"8241e7ba-a2b9-4feb-5255-f029342cd5cf"}