{"_id":"5dea3d70dec1220e27376384","page":0,"fullpage":false,"headline":"Internet vive su crisis de los 50","date":"2019-10-27T11:20:55.026Z","content":"Internet vive su crisis de los 50\n\nInternet lleva mal los 50 años. Nos espía, nos controla y nos genera adicción. Nos mantiene en un estado de ansiedad permanente que gestionamos con series, comunidades friquis y vídeos de cocina, maquillaje, deporte o debate político. Sus centros de procesamiento de datos liberan la misma cantidad de CO2 en la atmósfera que un país desarrollado de tamaño mediano. Sus redes sociales han hecho presidente a Trump. No podemos vivir sin él y no podemos vivir con él. Después de dos décadas en las que todo parecía prosperar, la relación se ha vuelto tóxica. Dejadme que os diga una cosa: el problema no es Internet, pero es algo que le pasa a Internet. Un virus oportunista que tiene muchos nombres: capitalismo extractivista, capitalismo de la vigilancia, capitalismo de plataformas y feudalismo digital.\nEstá claro que ya no es el proyecto que inauguraron Leonard Kleinrock y su estudiante Charley Kline un 29 de octubre de 1969, a las 22.30 hora local, enviando el primer mensaje desde la Universidad de California en Los Ángeles al Instituto de Investigación de Stanford, en Menlo Park. Su máquina era una Sigma 7 de 32 bits, la última que fabricó Scientific Data Systems antes de que la comprara Xerox en 1969. Al otro lado estaban Douglas Engelbart, el joven programador ­Bill Du­vall y una SDS 940, la primera máquina con un sistema operativo de uso directo compartido y la futura anfitriona de Community Memory, el primer boletín de noticias virtual. Para conectarlas, la empresa BNN fabricó dos enormes conmutadores de paquetes llamados IMP (interface message processor), que se conectaron entre ellos a través de la línea telefónica de AT&T. La conexión era tan inestable que se cortó antes de llegar a la mitad. La UCLA consiguió enviar las dos primeras letras de la palabra LOGIN, el comando que se usa para poder entrar como usuario en un sistema. Después las máquinas colapsaron y hubo que reiniciar. Lo consiguieron una hora más tarde, pero entonces ya había nacido Internet. A Kleinrock le gusta decir que aquel “LO” fue el “Lo and behold” (oh, milagro) de la nueva era. Fue el título que el director alemán Werner Herzog, le puso a su documental sobre la Red en 2016. Entonces Internet todavía se llamaba ARPANET, un proyecto de la Guerra Fría que había perdido el interés del Departamento de Defensa de Estados Unidos. ARPA era la Agencia de Proyectos de Investigación Avanzada que Eisenhower mandó crear en 1958, cuando Rusia dejó obsoleto su sofisticado sistema de vigilancia aérea con el satélite Sputnik. Cuatro años más tarde, durante la crisis de los misiles cubanos, la agencia le encargó a un ingeniero eléctrico de origen polaco, Paul Baran, que buscara una topografía de red capaz de resistir un ataque nuclear. Baran predijo que estaría compuesta de ordenadores y sería digital. Y dibujó tres topografías de red distintas, de la más frágil (centralizada) a la más resistente (distribuida), donde la transmisión de datos quedaba repartida equitativamente por todos los nodos. Si no había un centro de operaciones, nadie podría destruir la operación.\nBaran inventó también un ingenioso sistema burocrático para que los paquetes de datos circularan por esa red de la manera más segura y eficiente posible. Así nació el sistema de conmutación de paquetes, el principio que rige las comunicaciones de datos en redes informáticas de todo el planeta. Y que fue demostrado aquella noche de otoño, lo and behold. Pero para entonces el presidente era Richard Nixon y EE UU había puesto un hombre en la Luna, el Concorde había roto la barrera del sonido y 25.000 personas se habían juntado para hacer el amor y no la guerra en un festival de la Costa Este. América estaba a otras cosas. Fue precisamente su desgracia lo que le permitió prosperar.\nEn 1973 ARPANET tenía 40 nodos conectados que intercambiaban archivos, pero la agencia estaba tan arruinada que trató de regalarle el proyecto a AT&T, y la operadora lo rechazó. Los ingenieros dijeron que era algo que no podían usar ni vender. Que no servía para nada. La verdad es que rechazaron el sistema de conmutación de paquetes de Paul Baran desde el primer minuto porque les quitaba el control absoluto sobre la red. En aquel momento, ni el Gobierno de EE UU ni su principal operadora entendieron el potencial del experimento que pronto transformaría el mundo. Así fue como la red militar se convirtió en un proyecto humanista en manos de un puñado de profesores y estudiantes universitarios y siguió creciendo como infraestructura pública, conectando instituciones científicas y educativas.\nAl otro lado del Atlántico, el informático Donald Davies implementaba una red basada en la conmutación de paquetes para el Laboratorio Nacional de Física en el Reino Unido, y el ingeniero Louis Pouzin desarrollaba Cyclades en el Laboratorio Nacional de Investigación de Ciencias de la Compu­tación francés. Todas las operadoras de Europa tenían su propio proyecto de red y eran públicas. La primera Conferencia Internacional de Comunicación por ordenador los reunió en Washington en 1972. Allí nace el International Network Working Group, con Davies, Pouzin y el carismático científico de la computación estadounidense Vint Cerf a la cabeza. Estos padres fundadores de Internet crearon los protocolos que rigen la Red desde entonces: el protocolo de control de transmisión y el protocolo de Internet (llamados TCP/IP). \nLa Red, nacida como un sistema de comunicaciones militar, se convirtió en el mayor proyecto humanista de todos los tiempos\nLlegar a los protocolos TCP/IP fue una tarea titánica y un verdadero acto de fe. Había docenas de redes basadas en la conmutación de paquetes, pero completamente distintas en todo lo demás. Unas iban por línea telefónica, otras por satélite y otras por radio. Tenían que comunicarse todas con todas. Y ese era solo el problema técnico. Había un problema político: conectar infraestructura pública y privada entre países distintos sin dejar que nadie ejerciera control sobre las comunicaciones.\nCerf lo describe como una guerra santa. Los ingenieros europeos no querían que un nuevo Hitler, un Stalin o un Mussolini pudiera espiar a sus propios ciudadanos, educadores o científicos. Los estadounidenses no estaban tan preocupados porque sus operadoras eran privadas. En un mercado de libre competencia, pensaban, ninguna empresa podría ejercer un dominio lo bastante grande como para que pasara algo así. Finalmente, Pouzin y Davies encontraron la manera de que los paquetes de datos viajaran de forma fragmentada por rutas recalculadas en función del tráfico existente, el ancho de banda disponible y la cantidad de nodos participando en la transmisión. Cada paquete lleva la información necesaria para que el mensaje se pueda recomponer en su lugar de destino. La noche de fin de año de 1983, ARPANET cambió los protocolos y adoptó el TCP/IP.\nEsa es, a grandes rasgos, la Red que tenemos ahora. Y a esa Red no le sucede nada. Al contrario; funciona extraordinariamente bien. Solo que después le pasaron varias cosas. Primero, la liberación del mercado de las comunicaciones la sacó del gueto universitario y la llevó a los hogares —y después, a los bolsillos— de miles de millones de personas. Después se pegó la gran torta puntocom. La burbuja estalló tras media década de “exuberancia irracional” en la que la nueva economía se tragó miles de millones de dólares y dejó oficinas vacías, programadores en el paro y servidores baratos. Las plataformas digitales encontraron un modo de llenar el vacío con contenido gratis de los propios usuarios. Lo llamaron inteligencia colectiva. Buscando maneras de implementar el servicio, Google encontró sin quererlo un nuevo y valioso activo: los datos que generaban esos propios usuarios cuando abrían sus navegadores y buscaban cosas. Facebook contrató a la artífice del nuevo modelo de negocio, Sheryl Sandberg, y las dos empresas inauguraron la era de la vigilancia. Su lógica basada en la extracción masiva y deliberada de datos de miles de millones de personas se extendió por la Red hasta colonizarla casi por completo. Cuando Edward Snowden reveló sus verdaderas capacidades, ya estaba fuertemente arraigada. Había encontrado aliados en las agencias de marketing político, los hackers mercenarios y los regímenes autoritarios que los contratan para sembrar el caos y distribuir desinformación.\nEl capitalismo de plataformas no es Internet, pero es algo que le pasa a Internet y que podría acabar matándolo\nEl capitalismo de plataformas no es Internet, pero es algo que le pasa a Internet y que podría matarlo. Es un hongo oportunista que apareció cuando la Red tenía las defensas bajas y prosperó, como prosperan la heroína y los casinos, gracias a la desigualdad, los recortes y las políticas de austeridad. Ha ido ocupando cada vez más territorio hasta cubrirlo con una capa asfixiante de servicios (redes sociales, mensajería instantánea, “me gusta”, “no me gusta”, seguidores, favoritos, clics) que se va endureciendo y transformando en infraestructura. La infección está tan avanzada que cuesta pensar en un tratamiento que destruya el hongo sin matar al anfitrión.\nEn EE UU, más de un candidato a la presidencia propone fórmulas para tratar la infección. Para algunos son medidas antimonopolio; para otros, aumento de impuestos. Europa interpuso el Reglamento General de Protección de Datos, que no podrá implementarse realmente mientras las plataformas operen protegidas por los secretos de marca y procesen cantidades tan grandes de datos que solo ellas mismas los pueden vigilar. Mientras tanto, la enfermedad se apodera de las instituciones, ataca los procesos democráticos y se extiende con nuevos nombres. En nuestras casas se llama Internet de las cosas (IoT); en nuestra ciudad, smart city. En nuestros cultivos es agricultura dirigida o de precisión; en las fábricas es industria 4.0. En todas partes hay grandes plataformas ofreciendo soluciones baratas de infraestructuras y servicios para ayudarnos a gestionar nuestras vidas, nuestros negocios, nuestros colegios y hospitales, nuestro transporte. Ya no es un problema individual que afecta a nuestros datos. Usar aplicaciones encriptadas y contraseñas alfanuméricas complejas no basta. Es un problema colectivo como el cambio climático. Significa que es preferible que recicles, que no comas carne, que no tengas coche ni vueles en avión, pero que ninguna de estas cosas va a salvar el mundo ni te va a salvar a ti. Hace falta una intervención colectiva. Vamos a necesitar que las infraestructuras de las que dependemos estén diseñadas para ayudarnos a gestionar la crisis, y no podemos esperar a que llegue esa crisis. La solución no hace falta porque ya la dibujó Paul Baran: una Red distribuida donde la soberanía está repartida entre todos los usuarios que la forman. \nMarta Peirano (@minipetite) es periodista especializada en tecnología y autora de ‘El enemigo conoce el sistema’ (Debate).\nM. P.\n¿Qué clase de red podría sobrevivir a una guerra nuclear? Paul Baran encontró la respuesta: aquella cuya supervivencia no depende de un solo punto de la estructura y cuya carga se distribuye de manera equitativa por todos los nodos que la forman. Su famoso diagrama presenta las tres topografías de red: una centralizada con forma de estrella, donde todas las comunicaciones pasan por un solo punto; otra descentralizada compuesta de constelaciones, y una tercera red distribuida de nodos interconectados en una estructura no jerárquica. Si repartes el control entre todos los usuarios, no solo reduces el poder que puede ejercer cada uno, sino que también repartes la vulnerabilidad del sistema. Esta es la clase de red, concluyó Baran, capaz de resistir un invierno nuclear, una catástrofe meteorológica y lo que haga falta.\nAdemás de la estructura, Baran pensó una manera de proteger las comunicaciones. Los paquetes de datos serían fragmentados y dispersos por toda la red, saltando de nodo en nodo hasta llegar a su destino. De esta forma viajarían más deprisa, aligerando la carga total del sistema, pero también serían mucho más difíciles de interceptar. Además, si un nodo quedaba comprometido, el invasor solo tendría acceso a un fragmento de la comunicación total. Y si un nodo era destruido antes de hacer su trabajo, al menos una parte importante del mensaje llegaría a su destino y se podría reconstruir. Esta es la base del sistema de conmutación de paquetes que hace posible la Red. No solo no ha quedado obsoleto, sino todo lo contrario: está más vigente que nunca.\nLos ingenieros de la compañía de telecomunicaciones estadounidense AT&T no se tomaron la propuesta con deportividad. Era la némesis del sistema de conmutación de circuitos creado en Bell Telephone Laboratories. Para hacer una llamada, la operadora establecía de antemano un canal de comunicación con un ancho de banda predeterminado, como un único cable entre emisor o receptor por el que se desplazaba el mensaje entero. Un solo fallo y se cortaba la comunicación. Un solo nodo comprometido y todo el mensaje quedaba en sus manos. Pero tenían el control absoluto del proceso. “Querer innovar en un sistema como este es como someterte a un trasplante de corazón mientras corres una milla en cuatro minutos”, dijo Jack Morton, el jefe del departamento de ingeniería electrónica. Era un control al que no estaban dispuestos a renunciar.\nEl memorando que entregó Baran al Gobierno de EE UU en agosto de 1964 con el diagrama, la tecnología y el sistema de gestión por paquetes fue archivado y olvidado en un cajón. Por suerte, la idea era demasiado buena para que se le ocurriera a uno solo. Había al menos dos ingenieros trabajando en el problema para dos instituciones distintas en otros puntos del globo. El primero era Donald Davies en el Laboratorio Nacional de Física de Londres. El segundo, Leonard Kleinrock en el MIT.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/25/ideas/1572035076_652458.html","newspaper":"elpais","scraper_id":"scraper_test","id":"c69b0e0c-98e5-4213-6548-317cc47bb3d8"}