{"_id":"5dea3c52dec1220e27375dd6","page":0,"fullpage":false,"headline":"Muniain enfila al Athletic a la victoria","date":"2019-10-30T11:20:55.026Z","content":"Muniain enfila al Athletic a la victoria\n\nFINALIZADO\nA veces, un vistazo a las tribunas dice mucho de lo que esperan quienes acuden a un partido de fútbol. A San Mamés, después de la mala racha del Athletic en las jornadas precedentes, le costó coger color, que lo tuvo después con el partido en marcha, y tampoco le tenían mucha fe los seguidores del Espanyol a su equipo. La zona visitante de San Mamés acogía a siete aficionados y seis guardas de seguridad, aunque no daba la sensación de ser peligrosos, sentados en dos parejas y un trío. Ninguno de los siete valientes se marchó del campo cuando en el minuto 13, el Athletic ya había hecho dos goles, y eso que era buena hora para darse una vuelta por la noche temprana de Bilbao, aunque amenazara lluvia.\nNo se marcharon los seguidores visitantes ni tampoco los locales, a pesar de que después del segundo gol de Muniain, inspirado primero para cazar un rechace en el minuto tres y después para enganchar un remate a la escuadra de Diego López a la salida de un córner, poco más sucedió en el césped que resultara interesante para la gradería. Un poco porque los de casa siempre esperan algún detalle y los de fuera no tenían otra cosa que hacer, las gradas mantuvieron su aspecto, aunque la diversión fuera escasa.\nDiversión hubo poca; sudor algo más, porque no hay que dudar del empeño de los protagonistas, parejo a su falta de pericia. El Espanyol tuvo algún minuto en la primera parte en la que amagó, aunque sus esfuerzos se agotaron con un remate que acabó en la red, pero que el juez de línea consideró fuera de juego, y un remate de David López que neutralizó Unai Simón.\nApagado el equipo de Machín, buscando sin encontrar, al Athletic se le puso el partido más cómodo de lo que esperaba. No necesitaba arriesgar más de la cuenta. Le bastaba con dejar pasar el tiempo.\nLo hizo de maravilla en términos prácticos, porque los artísticos tendrán que esperar a mejor ocasión. El partido se durmió durante muchos minutos, y a pesar de eso, ni los siete seguidores del Espanyol ni los 36.000 del Athletic abandonaron San Mamés. Siempre se espera algún chispazo más. Llegó en una arrancada de Ander Capa, que tocó para que Córdoba le dejara la pelota de tacón a Iker Muniain. Entre el navarro y Víctor Gómez despistaron a Diego López, que recibió el tercer gol sin esperárselo. Le faltó medio gol más al jugador rojiblanco para su primer hat trick.\nEntonces sí, la grada se empezó a despoblar, cuando el marcador ya no peligraba para los de casa y los tres puntos estaban más que asegurados. A Machín no le funcionó el planteamiento preparado para hacer sufrir al Athletic, porque los goles de Muniain en la primera parte se lo estropearon en un partido plano en el que ni siquiera se enseñaron tarjetas, y en el que el Athletic aprovechó casi todas las que tuvo y el Espanyol no, porque no tuvo ninguna.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/30/actualidad/1572458716_047768.html","newspaper":"elpais","scraper_id":"scraper_test","id":"5546c997-702c-4c63-681b-2a3f54989c86"}