{"_id":"5dea3d22dec1220e27376272","page":0,"fullpage":false,"headline":"Stavros Niarchos, ‘playboy’ de la ‘jet set’, y Dasha Zhukova, exmujer de Abramóvich, se han casado","date":"2019-10-28T11:20:55.026Z","content":"Stavros Niarchos, ‘playboy’ de la ‘jet set’, y Dasha Zhukova, exmujer de Abramóvich, se han casado\n\nUna boda secreta, llena de artistas, famosos y alta sociedad. Así ha sido el enlace que ha unido a una de las parejas más inesperadas de los últimos tiempos: la rusa Dasha Zhukova y el griego Stavros Niarchos. Ambos —conocidos en los círculos del arte, que han tenido relaciones de pareja con personajes famosos y que amasan inmensas fortunas— han contraído matrimonio en París a mediados de mes, tras dos años de relación.\nHa sido la revista británica Tatler la que ha informado de una boda de la que, pese a la cantidad de famosos que han acudido, se ha logrado mantener una absoluta discreción. Solo hay una imagen que lo atestigua, o eso parece: la que ha colgado la modelo y actriz francesa Josephine de la Baume en su perfil de Instagram. En ella se ve a la pareja sentada en un restaurante; él lleva una camiseta negra y una brillante alianza dorada en su mano izquierda, mientras que ella sonríe sin mirar a cámara con un vestido blanco. La fotografía está datada del sábado 12 de octubre.\nSegún Tatler, que cita al medio especializado en arte ArtNews, en el enlace estuvieron presentes el marchante de arte estadounidense Larry Gagosian o el artista Dustin Yellin, así como rostros conocidos como Pierre Casiraghi (quien coincidió con Niarchos en el colegio Stanislas, una de las escuelas más prestigiosas de París), el futbolista David Beckham, la diseñadora Tory Burch o la actriz Liv Tyler. También asistieron a la boda, dadas las imágenes que han colgado en sus redes, la joyera asentada en Los Ángeles (California) Jennifer Meyer o la modelo Karlie Kloss, a cuya boda con Joshua Kushner hace un año acudieron los ahora recién casados.\nLa pareja lleva junta un par de años y su compromiso se conoció a mediados de julio, gracias al medio estadounidense Page Six. A ambos les une su pasión por el arte: ella es editora de la revista Garage Magazine —que parte del centro de arte del mismo nombre que creó en Moscú en 2008— y forma parte del proyecto cultural New Holland Island, que pretende llevar la cultura al centro de San Petersburgo, en Rusia, su país natal. Zhukova es hija del magnate del petróleo Alexander Radkin Zhukov y de la científica Elena Zhukova, poseedores de una de las fortunas más importantes del país. Hace años que Dasha suele figurar en las listas de personas más influyentes del mundo del arte y, además de sus proyectos públicos, posee una importante colección privada de arte. Entre sus cuadros destacan uno de Bacon valorado en 86 millones de euros y otro de Freud, de 33 millones.\nEste es el segundo matrimonio para Zhukova, de 38 años, que estuvo casada durante una década con el millonario ruso Román Abramovich, de quien se divorció en verano de 2017. Antes de salir con Niarchos también mantuvo una relación con Vito Schnabel, hijo del artista Julian Schnabel. Convertida en una de las mujeres más influyentes del mundo del arte, tiene dos hijos junto al magnate de la Fórmula Uno y dueño del club de fútbol Chelsea, Leah Lou y Aaron Alexander Abramovich. La ya expareja mantiene una relación cordial y son socios en algunos proyectos.\nPor su parte, Stavros Niarchos III, de 34 años, es el heredero de la fortuna del armador griego Stavros Spyros Niarchos. Su familia también es amante del arte y poseen valiosas obras de Picasso o Van Gogh. Mientras que Zhukova siempre ha sido conocida por su discreción, él ha sido uno de los grandes reyes de la fiesta de Nueva York. A primeros de los 2000 salió con Paris Hilton y, hasta hace un par de años y durante siete, con la modelo Jessica Hart. Se le ha relacionado, además, con Mary-Kate Olsen y Lindsay Lohan. Su despedida de soltero se celebró en una gran fiesta en Madrid, en la exclusiva urbanización Puerta de Hierro.\nLa pareja ha llevado su relación con absoluta discreción. Apenas hay imágenes de ellos juntos: en una gala benéfica en Nueva York o en algún partido de tenis.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/28/gente/1572260710_740417.html","newspaper":"elpais","scraper_id":"scraper_test","id":"2f6a1c8d-1941-4326-777d-187e10893480"}