{"_id":"5dea3d70dec1220e2737634c","page":0,"fullpage":false,"headline":"Osasuna aplasta al Valencia","date":"2019-10-27T11:20:55.026Z","content":"Osasuna aplasta al Valencia\n\nFINALIZADO\nEn El Sadar es muy fácil bajar del cielo al infierno sin pasar por el purgatorio, tal vez porque como dijo el Papa Benedicto, el purgatorio no es un lugar del espacio, sino un fuego interior, y el estadio pamplonica, que sí es un lugar del espacio, se convierte también en una caldera llameante cuando Osasuna activa su modo acoso. Tampoco el Valencia se libró del infierno y cayó goleado ante la furia rojilla.\nRodrigo Moreno pasó del cielo al infierno, del gol que abría la lata osasunista en el minuto 13, después de una excelente acción de contragolpe que ejecutó Gameiro con velocidad primero y habilidad después, al infierno, expulsado con tarjeta roja directa por un codazo a Estupiñán que ni siquiera protestó, o que protestó menos que sus compañeros. Y al bajar Rodrigo al infierno del fútbol, que es la caseta después de una expulsión, fue como si abriera la espita del gas y Osasuna encendiera la llama. Sólo cinco minutos más tarde empató Oier Sanjurjo, en una de las cargas de caballería de su equipo. Se lanzó de cabeza después de un pase de Rubén García, que en la línea de fondo rebañó un rechace de Domenech, que hasta ese momento había tenido que detener siete disparos y ya no pudo con el octavo.\nTenía claro Celades, antes de la expulsión de Rodrigo, cuál debería ser la actitud de su equipo. Aguantar la presión osasunista, robar y correr. Lo hicieron en el gol y lo intentaron un par de veces más. Los de casa se salvaron por los pelos en dos contras del Valencia, neutralizadas en el último instante. Osasuna atacaba en tromba, antes y después de tener superioridad numérica, y la balanza se podía inclinar a cualquier lado, pero fue el equipo visitante, el que en inferioridad, reculó, se metió en su área, y aquello fue un infierno.\nCon el marcador igualado y un jugador más, Osasuna se encomendó a Brasanac y Roberto Torres, pulmones de acero, para emparedar al Valencia en su área. El bombardeo fue constante. Domenech tuvo que volar de palo a palo en media docena de ocasiones en la primera parte, y tuvo que volver a hacerlo en a segunda, porque Osasuna siempre conseguía encontrar la superioridad por las bandas, expeditas casi siempre.\nNada más comenzar el segundo tiempo, la insistencia y la presión local tuvieron premio después de un gran centro de Roberto Torres que remató de cabeza Rubén García. Ni por esas cedió la presión osasunista, que se volcó con generosidad inusual sobre la portería visitante. Ahogados, los valencianistas, no reaccionaron ni con la salida de Maxi Gómez y Ferrán Torres, que buscaban un poco más de profundidad. La intensidad osasunista no cesó hasta que Estupiñán marcó el tercero de un derechazo fulgurante tras otra atajada de Domenech. Arrasate, que ha montado un equipo con la intensidad como seña de identidad, y que sigue manteniendo el fortín de El Sadar una jornada más, se permitió el lujo de darle unos minutos a Iñigo Pérez, lesionado desde el comienzo de la temporada, que ha atravesado un calvario de lesiones y que siete años y siete días después de su último partido en Primera División, con el Athletic de Marcelo Bielsa, volvió a la máxima categoría, precisamente frente al Valencia, el equipo contra el que jugó sus últimos minutos. Si Rodrigo pasó del cielo al infierno, el de Iñigo fue el camino contrario.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/27/actualidad/1572208674_754227.html","newspaper":"elpais","scraper_id":"scraper_test","id":"ffbfb6ae-aea7-466c-69e4-f7ec8bbe8a11"}