{"_id":"5dea3c52dec1220e27375e2e","page":0,"fullpage":false,"headline":"Vox leaders in Madrid come under fire for real estate deals","date":"2019-10-30T11:20:55.026Z","content":"Vox leaders in Madrid come under fire for real estate deals\n\nRocío Monasterio, a high-ranking official of Spain’s far-right party Vox and a lawmaker in the Madrid regional assembly, has come under fire after it emerged that she headed an architect studio that carried out several projects in the capital before she was herself a registered professional.\nThe studio Rocío Monasterio y Asociados worked on three lofts on Number 6, Villafranca street, among other projects. This newspaper has seen floor plans from September 2003 that clearly state: “Architect: Rocío Monasterio.”\nIván and Rocío nearly destroyed my life\nAmaya P.S., loft owner\nYet Monasterio completed her end-of-the-year project in October 2009, as shown by the library records of Madrid’s Polytechnic University, where she obtained her degree. Two months later, on December 21, 2009, she registered with COAM, the official architects’ association of Madrid.\nThe president of Vox’s Madrid branch has declined to answer questions, either personally or through a spokesperson, regarding her studies. On Monday, she gave a news conference at which she claimed that “right now I cannot recollect when I was or wasn’t an architect.”\nBetween 2007 and 2008, Monasterio and her husband Iván Espinosa de los Monteros, a real estate developer who is also a regional Vox leader, built eight lofts on the site of a former plastics factory in downtown Madrid without a building license, according to city documents that this newspaper has seen. “There are no records of any building license being processed on those dates,” confirmed a spokesperson at the Madrid department of city planning.\nThe couple later sold some of these lofts as housing, even though they were built on a site zoned as non-residential. For nearly a year they lived in one of the ground-floor lofts with the two children they had at the time, according to some of the building residents, although Monasterio and Espinosa de los Monteros have since denied it.\nThe couple said through a spokesperson that “everything was done respecting the law” and that they sold the lofts as commercial properties. “What the buyers did with them later is their own business.”\nBut an email sent out by Espinosa de los Monteros to other property owners in the building in September 2008 talked about creating an owners’ association, “now that we are all more or less settled in.” On paper, the building continues to be a factory, even though people have been living in it since 2008.\n“He told us that the certificate of occupancy was being processed, but one day I went down to the city department and it hadn’t even been requested. He kept talking in circles until he moved away and stopped answering his emails,” says one building resident.\nI cannot recollect when I was or wasn’t an architect\nLeader of Vox’s Madrid branch, Rocío Monasterio\nThis newspaper and the Spanish news site El Diario have uncovered similar cases on Villafranca, San Marcos and Amalia streets.\nIn 2004, the couple mediated in the sale of three lofts built on industrial land that once housed a baking factory on Villafranca street. The buyers, who paid half a million euros each, were eventually evicted by city authorities. They say Monasterio and Espinosa de los Heros had promised to use their contacts to get the paperwork in order, but the license applications were never even filed.\nIn 2006, a woman named Amaya P. S. bought an auto repair shop on Amalia street and built a loft for which she paid €475,000. She says the couple told her that the industrial property could be rezoned as fit for residential use and that they had contacts in city government that would make the process easier. But the license never arrived. Ten years later, weary of all the legal troubles and the problems with noise and damp, she sold it for €177,000. “Iván and Rocío nearly destroyed my life,” she says. “I hope it doesn’t happen to anybody else.”\nEnglish version by Susana Urra.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/elpais/2019/10/30/inenglish/1572424701_621849.html","newspaper":"elpais","scraper_id":"scraper_test","id":"f0f3647e-b60d-43e4-480b-608c70e45378"}