{"_id":"5dea3b10dec1220e2737586b","page":0,"fullpage":false,"headline":"Así cayó la banda de Fali 'El Dientes' tras asaltar a un millonario suizo","date":"2019-11-02T11:20:55.026Z","content":"Así cayó la banda de Fali 'El Dientes' tras asaltar a un millonario suizo\n\nUn anillo de oro resultó clave en la investigación de un violento atraco en Málaga, que permitió desarticular una organización criminal que utilizaba estrategias de seducción con sus víctimas\nCuando los agentes entraron en la habitación del hospital, Gian Keller -nombre ficticio- permanecía postrado en la cama. A pesar de que las vendas cubrían la práctica totalidad de su rostro amoratado e inflamado, percibían el terror en su mirada. Bloqueado, en estado de shock, era incapaz de aportar algún dato que permitiera a los investigadores de la Comisaría Provincial de Málaga identificar y detener a los individuos que la noche anterior habían asaltado la vivienda de este millonario suizo. Un apasionante caso que permitió la caída de la banda de Fali El Dientes, un peligroso y violento grupo de ladrones de casas que planificaba sus golpes a la perfección.\nLos policías se enfrentaban ese 22 de junio de 2018 a un enigma cuyo desenlace parecía más fácil en su origen, pero que se complicó cuando tuvieron la certeza de que se enfrentaban a delincuentes bragados. Traumatizada y aún sin fuerzas para entrevistarse con los investigadores, la víctima hizo llegar a los policías una carta en la que reconstruía el asalto y posterior secuestro y robo.\nHabían pasado las diez de la noche cuando Gian se disponía a entrar al lujoso ático que tiene en la barriada malagueña de Churriana -una de sus muchas propiedades-. En ese momento, cuatro individuos encapuchados y armados se abalanzaron sobre él y le obligaron a entrar en el domicilio. Una vez dentro, le propinaron una brutal paliza mientras le preguntaban por los objetos de valor. La víctima, un anciano próximo a los 70, comenzó a gritar; lo que alertó a un vecino que llamó a la Policía Nacional.\nLa llegada de las patrullas puso en fuga a los delincuentes. No todos consiguieron huir. Uno erró su vía de escape y comenzó a saltar de balcón en balcón hasta que quedó atrapado en una terraza y fue sorprendido por la dueña de la casa. Allí fue detenido y esposado mientras los sanitarios del 061 estabilizaban a la víctima para trasladarla a un centro hospitalario.\nA.G., conocido como Antoñete, permaneció impertérrito durante el interrogatorio. El silencio fue su única respuesta a la batería de preguntas con la que los investigadores querían abrir una brecha que les acercara al resto de miembros de la banda. No lograron sacarle nada antes de que ingresara en prisión.\nEra el momento de que los agentes probaran otras estrategias. Bucear en el entorno de la víctima y dejarse las pestañas frente a la pantalla del ordenador. Una labor que sólo se vio alterada por una extraña circunstancia: «Los ladrones se llevaron, entre otras cosas, un sello de oro con una esmeralda valorado en 60.000 euros. Este anillo fue encontrado días después del robo en la terraza donde fue detenido Antoñete, cuando la propietaria del piso estaba limpiando. Lo curioso es que esta mujer aseguraba con rotundidad que había limpiado antes la zona donde lo encontró y que no lo vio», relata una de las fuentes consultadas.\nLos policías retomaron el trabajo con la certeza de que alguien próximo a Gian, un millonario que usaba relojes de miles y miles de euros, conducía un Mercedes 4x4 con todos los extras y que, a pesar de ser propietario del ático en el que fue asaltado, residía largas temporadas en un hotel 5 estrellas de Málaga capital, le marcó como objetivo tras conocer su alto poder adquisitivo.\nLos focos se giraron en un primer momento hacia un amigo de origen croata y después se detuvieron sobre un expolicía que en ocasiones hacía de guardaespaldas para la víctima, aunque las pesquisas confirmaron la inocencia de ambos.\nEl tiempo pasaba y la investigación parecía adentrarse en una vía muerta, hasta que la reconstrucción del pasado reciente de Gian, cruzado con los métodos de análisis tecnológico, llevó a los investigadores hasta un individuo: J.L.A., conocido como Arrabal.\nEste individuo de 27 años, planta impecable y modales exquisitos era un cliente fijo en el hotel al que habitualmente acudía Gian y, según los testimonios recabados por los policías, ambos cultivaron una estrecha relación. Un juego de seducción propiciado por el joven cuyo fin último era conocer los secretos de la cuenta corriente del millonario.\n«Es un estafador profesional. Desapareció y dejó un pufo tras pasar dos meses viviendo en el hotel a cuerpo de Rey\", destaca uno de los investigadores, que concluye describiendo a Arrabal como «un embaucador con el don de la palabra que estaba de cacería. Fue quien señaló a la víctima\".\nOtro de los responsables del caso explica que desde entonces «nos centramos en él y, tras una serie de indagaciones, llegamos a la conclusión de que era el cerebro de una banda de ladrones liderada por un peligroso delincuente: R.C.C., conocido como Fali El Dientes».\nEsta nueva pieza en el caso era «un tipo muy malo y agresivo», cuyo 'modus operandi' encajaba a la perfección en violento asalto a Gian. El círculo parecía comenzar a cerrarse.\nLos policías malagueños, a través de un meticuloso trabajo, lograron desentrañar la red de relaciones de Arrabal y El Dientes y pusieron caras, nombres y roles dentro de la organización a cada uno de los participantes en el robo.\nDe este modo, se concluyó que antes del asalto los dos cabecillas desplegaron un amplio dispositivo de seguimiento de Gian Keller que les permitió conocer sus hábitos, residencias y las interioridades de su estilo de vida, labor que se prolongó durante semanas y que algunos de ellos simultaneaban con sus trabajos -uno era empleado de un Mercadona-. Los resultados se analizaban en reuniones periódicas que mantenían en unos establecimientos comerciales de Fali.\nEl día del golpe, los ladrones se dividieron en dos grupos. El primero, compuesto por El Dientes, Arrabal y una tercera persona, era el encargado de situarse en el perímetro de la urbanización donde residía su objetivo y realizar tareas de vigilancia, por lo que se supone avisó al resto de la llegada de las patrullas policiales. El segundo, formado por Antoñete, J.R. El Gato, J.R.T. Prince y J.L.J Joni, era el brazo ejecutor, encargado de perpetrar el secuestro y el robo.\nLa investigación se prolongó durante meses y, ya inaugurado 2019, culminó con la operación Helvetia, que se saldó con la detención de estas siete personas, y dos más, acusadas de pertenencia a organización criminal, robo con violencia e intimidación, detención ilegal y lesiones.\nLos agentes imputaron siete robos más a la peligrosa banda, pero les quedó un eslabón suelto. La última pieza del puzle. Un ecuación que aún confían en despejar: «Gian denunció la sustracción de un valioso reloj, un Patek Philippe valorado en 58.000 euros, que no se encontró en los registros. Sospechamos que fue vendido en Barcelona».\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLa justicia española, que defiende a los delincuentes por encima de la víctima. Detienen a uno de los asaltantes pero, como se niega a hablar, provoca que la policía tenga que pasar un año rompiéndose las pestañas, todo por no poder dar cuatro tortas al ya detenido. Y ahora todos en el hotel que es la cárcel, esperando salir en un par de años para seguir robando","url":"https://www.elmundo.es/andalucia/2019/10/31/5dbb360021efa0653e8b4668.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"63d12201-db03-4909-59f3-c82cb80d29d3"}