{"_id":"5dea3a66dec1220e273753a2","page":0,"fullpage":false,"headline":"La guerra contra el olvido de las artesanas del Gran Chaco paraguayo","date":"2019-11-05T11:20:55.026Z","content":"La guerra contra el olvido de las artesanas del Gran Chaco paraguayo\n\n“Necesitamos vender nuestro trabajo para vivir y mantener nuestra cultura. Pero cada vez es más difícil. Casi se quemó todo el caranday, cuenta Nelia Miranda, una artesana nativa de 42 años que mezcla el yshyr, el guaraní y el español mientras corta con un cuchillo las hojas espigadas de la palmera, que crece bosque adentro. Solo ir a buscar estas plantas supone un gran esfuerzo y decenas de peligros. Desde su asentamiento hay que caminar más de seis kilómetros con más de 40 grados de temperatura entre víboras venenosas, cerdos salvajes y muchas, muchas espinas. Antes de modelar las hojas deben secarlas durante tres días para poder usarlas. La rapidez con la que terminan las cestas, bolsos y paneras de dos colores depende de la habilidad de cada una, pero cada pieza puede llevar, al menos, dos días de trabajo.\nEn el caso de caraguatá, arbusto verde y espinoso que crece bajo los árboles, es necesario extraer a mano las fibras que usarán para sus obras. Una tarea ya de por sí complicada, que desde agosto se complicó aún más, cuando el Gran Chaco, el segundo bosque más extenso de América del Sur sufrió el incendio más atroz de su historia, arrasando los árboles y arbustos que las mujeres yshyr —habitantes nativos del Pantanal, la zona húmeda del Chaco que Paraguay comparte con Brasil— usan para su trabajo. Bocanadas de fuego corrieron desde el sur de Bolivia y Brasil hacia el norte de Paraguay, quemando millones de hectáreas de bosques vírgenes a su paso por los tres países. Las llamas devoraron palmeras, lapachos y algarrobos e hicieron huir a osos hormigueros gigantes, jaguares, armadillos y todo tipo de venados. Muchos no lograron escapar y ahora sus restos están esparcidos entre las cenizas en el suelo reseco.\nPara el pueblo yshyr, el fuego complicó aún más su vida, ya de por sí dura, en este lugar aislado del mundo por la ausencia total de asfalto e infraestructuras estatales, que vive entre sequías e inundaciones continuas. Donde el agua potable escasea, las frutas y verduras son algo exótico y desorbitadamente caro, la electricidad se corta cada día y la señal de teléfono va y viene cuando quiere. Solo es posible llegar hasta aquí en una avioneta, impagable para la población nativa, tras tres días de viaje en barco o en un autobús que puede demorarse hasta 20 horas en llegar desde Asunción, la capital paraguaya, situada a casi 1.000 kilómetros al sur, por caminos de tierra polvorienta o barro espeso, dependiendo de la época.\nEl calor y el humo de los incendios forestales obligaron a cientos de niños y ancianos yshyr a huir de sus casas en Puerto Diana hasta otras comunidades. A 10 kilómetros de los incendios, el aire se volvió asfixiante dentro y fuera de las viviendas. La ceniza cubrió el cielo durante al menos un mes y entraba sin freno en las casas de madera y ladrillo. No podían ni siquiera cocinar. Ahora que la lluvia redujo el fuego y la temperatura, estas comunidades originarias buscan retornar a sus actividades habituales: la pesca, la caza, la recolección de miel y la artesanía. Pero ya nada es igual. Hay menos peces porque el agua está cada vez más contaminada, hay muchos menos animales salvajes, casi no quedan abejas y escasean las carandays y los arbustos caraguatá que las artistas de este pueblo milenario han usado siempre para sus artesanías. Arte que junto a la pesca de surubí y pacú es el principal sustento económico de la comunidad donde no hay trabajo para nadie.\nBety Martinez, de 64 años, aprendió a hacer las artesanías tradicionales de su pueblo a los 13 años. A veces pesca, a veces trabaja la tierra. Pero sobre todo hace sus obras y se lanza a la carretera a venderlas. Llega hasta la ciudad cercana de Bahía Negra, donde viven los paraguayos que no se mezclan con los nativos. A veces consigue vender algo y otras veces vuelve con las manos vacías. En otras ocasiones remonta el río hasta llegar a Puerto Mortinho, en Brasil, donde los pocos turistas que desembarcan pagan mucho mejor que los paraguayos. “Enviar mi trabajo hasta Asunción es carísimo e ir hasta allá imposible”, explica, mientras muestra sus finos acabados. Sus dedos agrietados y callosos de usar la azada y la red de pesca se mueven rápido por las hojas secas que enseguida convierte en figuras circulares perfectamente proporcionadas.\n“Para el Estado paraguayo los nativos no existimos. No les interesa saber ni si estamos vivos. Se olvidan de que nuestros abuelos les salvaron de los bolivianos”, cuenta esta mujer de largo cabello blanco y sonrisa fácil. Se refiere a la Guerra del Chaco (1932-1935), el mayor conflicto bélico americano del siglo XX, cuando los Ejércitos paraguayo y boliviano lucharon a muerte por este inmenso territorio fronterizo. Los paraguayos vencieron gracias a la guía de los nativos yshyr, que se manejaban con soltura por ríos y bosques, emboscando a los desorientados soldados bolivianos.\nSin embargo, cuando la guerra acabó, el Gobierno y algunos terratenientes los expulsaron de su territorio ancestral. Tuvieron que luchar judicialmente por décadas para recuperar una parte ínfima de sus tierras, donde ahora viven aproximadamente 2.000 personas. Una batalla que continúa hasta hoy, pues nuevos empresarios extranjeros ocupan parte de sus tierras tituladas con total impunidad.\nOtra artista yshyr, Lidia Romero, de 51 años, camina entre palmeras con los troncos quemados por el incendio y recuerda que su madre le pidió que nunca dejara de hacer artesanía. Le enseñó que la cultura de sus ancestros depende de que se siga transmitiendo de madres y abuelas a hijas y nietas. Pese a su complicada situación, esta semana están bastantes contentas, pues se inicia en la comunidad un proyecto de una ONG paraguaya llamada Eco Club Pantanal que ha conseguido recursos para que las artesanas cobren por enseñar a las más jóvenes. Y así preservar esta tradición milenaria y totalmente vinculada al cuidado del bosque.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/sociedad/2019/11/04/actualidad/1572885364_357187.html","newspaper":"elpais","scraper_id":"scraper_test","id":"6e56658e-d213-401b-67f7-5352acda70dc"}