{"_id":"5dea3b30dec1220e273758f1","page":0,"fullpage":false,"headline":"Enrique Riquelme: “En España vamos sobrados de subastas de renovables”","date":"2019-11-02T11:20:55.026Z","content":"Enrique Riquelme: “En España vamos sobrados de subastas de renovables”\n\nHace tres años, Enrique Riquelme, que ahora tiene 30 años, emprendió una aventura empresarial en el sector eléctrico con base en Panamá, país al que había emigrado con 21 años y donde había hecho dinero con el negocio de arena para las obras del Canal. Creó Cox Energy y se asentó después en Chile y México, y ahora en Colombia . Ahora se afianza en España, sin perder de vista Latinoamérica y EE UU. En ese tiempo la empresa ha pasado de 10 a 70 empleados y se ha convertido en una de las más dinámicas del mercado con aspiraciones mucho más ambiciosas como salida a Bolsa, preferiblemente en América, o realizar fuertes inversiones en Europa.\nEn el envite de Cox por España tiene mucho que ver la seguridad. Riquelme dice que “cualquier país necesita estabilidad y este Gobierno está dando confianza al sector privado para ello; ha sido el que más ha apostado por las renovables”. “El Gobierno que se forme debe mantener la apuesta. Cuanta más estabilidad haya, será más fácil que entre inversión”, remacha.\nA esa certidumbre hay que atribuir la plataforma Ibox, creada al 50% con Ibexia Development (antiguos ejecutivos de Sonnedix-JP Morgan), “para desarrollar proyectos fotovoltaicos en Europa y la compra de otros con puntos de conexión” con una inversión inicial de 50 millones. Ibox comenzará a operar con un parque de 50 megavatios (MW) en Córdoba y continuará con otro en Ciudad Real, de 89 MW. El objetivo es desarrollar hasta 1.200 MW en Castilla La Mancha, Extremadura y Andalucía. Parte de esa potencia ha sido adquirida por Nexus. También prevé ampliar su radio de acción a Portugal e Italia, donde cuenta con acuerdos de compraventa de energía por 20 años. “Esperamos alcanzar los dos o tres gigavatios en cinco años”, apunta.\n“Hemos rechazado ofertas de compra, pero barajamos que entre un accionista y salir a Bolsa”\nOtro frente abierto es la salida a Bolsa. El joven empresario alicantino, que tiene el 89% del capital (el 6% es de la familia Zardoya), prefiere hacerlo en el mercado americano. “Una Bolsa que esté dolarizada”, afirma sin desvelar con exactitud si se refiere a Estados Unidos o alguno de los países en los que está asentado y “donde el crecimiento es a más largo plazo y con rentabilidades mucho mayores. Entendemos que Europa es un mercado que estará maduro en los próximos años y no da para salir a Bolsa”.\nAfirma que el grupo se enfrenta estos retos sin más deuda que la que tiene con sus accionistas. Y luego desvela: “Hemos rechazado ofertas de compra o la creación de plataformas para fusionarnos; pero pensamos que no era la mejor opción”. No obstante, reconoce: “Barajamos otras como incorporar un accionista privado, ampliaríamos capital, maduraríamos la compañía y entraríamos en un mercado con recorrido”.\nSobre el boom de la energía fotovoltaica, cree que existe una alta especulación. “El regulador debe poner las normas claras. Lo importante es agilizar las conexiones para que los grupos que van a construir directamente lo puedan hacer. Hay inversores que adquieren puntos de conexión que luego no ejecutan. Es lícito,pero están encareciendo el mercado”, critica, para luego alabar la labor de la CNMC, que “se ha visto en la necesidad de mediar para acabar con la especulación”.\nRiquelme, cuya irrupción en el mercado le valió el reconocimiento como mejor joven empresario de 2018 otorgado por la patronal Ceaje (Confederación Española de Jóvenes Empresarios) , también afirma que no es necesario que el Gobierno aborde un plan de subastas en fotovoltaicas. “Un país inicia las subastas para ser catalizador y fomentar las inversiones; pero en España vamos sobrados y nadie necesita licitaciones para avanzar. El sector está maduro y se están firmando muchos proyectos privados”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/25/actualidad/1572021593_998560.html","newspaper":"elpais","scraper_id":"scraper_test","id":"19331340-edde-477f-4c0b-56d5e89b701c"}