{"_id":"5dea3c06dec1220e27375ca2","page":0,"fullpage":false,"headline":"Fiat Chrysler y PSA acuerdan su fusión para formar el cuarto grupo automovilístico mundial","date":"2019-10-31T11:20:55.026Z","content":"Fiat Chrysler y PSA acuerdan su fusión para formar el cuarto grupo automovilístico mundial\n\nFiat Chrysler (FCA) y el gigante francés Grupo PSA pisan el acelerador. Apenas 24 horas después de confirmar que estaban en negociaciones para fusionarse, sus consejos de administración han dado el visto bueno a un proyecto que les convertirá en el cuarto grupo mundial automovilístico, con ventas anuales de 8,7 millones de vehículos. La fusión, que debería estar concretada “en las próximas semanas” y que deberá ser sometida aún a una aprobación final de las partes, será al 50% y no implicará, han subrayado las dos compañías este jueves en un comunicado conjunto, el cierre de ninguna planta.\nAmbos grupos “comparten la convicción de que hay una lógica evidente tras esta iniciativa audaz que creará un líder de la industria dotado de las capacidades y los recursos necesarios para afrontar con éxito las oportunidades de administrar con eficiencia los desafíos de la nueva era de la movilidad”, señala la declaración común.\nSegún las automotoras francesa e ítalo-americana, se espera que la operación reporte un valor generado de casi 3.700 millones de euros en “sinergias anuales y progresivas”. Estas se lograrán sobre todo mediante una “asignación más eficiente de las inversiones en las plataformas de vehículos, las cadenas de tracción, las tecnologías y una capacidad de compra más importante gracias a la nueva dimensión del grupo”. En cualquier caso, subrayan, “estas estimaciones de sinergias no están basadas en el cierre de fábricas”.\nUn punto importante y valorado de inmediato por el ministro francés de Economía, Bruno Le Maire. “El proyecto de fusión es una buena noticia para la industria francesa y para la europea”, dijo en declaraciones a la prensa en París. “Afrontamos un movimiento de consolidación espectacular de la industria del automóvil (…) y prefiero que Francia, y su industria, forme parte de ese movimiento de consolidación a que esté excluida”, indicó. El Ministerio de Economía subrayó este jueves que el Gobierno permanecerá en cualquier caso “particularmente vigilante sobre la preservación de la huella industrial en Francia, la localización de los centros de decisión y la confirmación del compromiso del nuevo grupo de la creación de una filial industrial europea de baterías eléctricas”. El Estado francés posee el 12% del Grupo PSA, que entre otros comprende las marcas Citroën, Peugeot u Opel. “El punto más importante para nosotros es la preservación de todas las plantas industriales y de los empleos”, reiteró Le Maire ante la prensa.\nAunque el “memorando de entendimiento” con todos los detalles solo estará listo “en las próximas semanas”, FCA y PSA ya han adelantado algunos puntos.\nLa sede del nuevo grupo estará en Holanda y, tal como se había adelantado, el CEO será el actual responsable de PSA, Carlos Tavares, por una duración inicial de cinco años, durante los cuales también formará parte del consejo de administración que presidirá John Elkann, actual cabeza del grupo ítalo-americano en cuanto heredero de la familia fundadora de Fiat, los Agnelli. El nuevo grupo fusionado, cuyo nombre aún no ha sido desvelado, pretende cotizar en las bolsas de París, Milán y Nueva York y “seguirá manteniendo una presencia importante en las sedes operacionales de los dos grupos en Francia, Italia y Estados Unidos”.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/31/actualidad/1572510785_512542.html","newspaper":"elpais","scraper_id":"scraper_test","id":"97d89d48-a734-4a45-42a5-a8c8fb75ee24"}