{"_id":"5dea3c06dec1220e27375d41","page":0,"fullpage":false,"headline":"Vox inicia campaña en Cataluña a lomos del desafío secesionista","date":"2019-10-31T11:20:55.026Z","content":"Vox inicia campaña en Cataluña a lomos del desafío secesionista\n\nHoras antes de que las campanadas de medianoche marcaran su inicio oficial, Santiago Abascal ha lanzado este jueves su campaña electoral en Cataluña, a lomos del proceso independentista que, con la deriva violenta de las últimas semanas, ha dado alas a su discurso de mano dura. Ante más de 2.000 personas, que le han recibido con ondear de banderas españolas (ni una senyera) y gritos de “¡presidente! ¡presidente!”, Abascal ha hecho entrada en el recinto ferial La Farga de L’Hospitalet de Llobregat.\nCon tono solemne, ha asegurado que “los españoles viven las horas más graves en las últimas generaciones”, pero el paroxismo ha llegado tras anunciar que, si gana las elecciones del 10 de noviembre, su primera orden será detener al presidente de la Generalitat, Quim Torra, al que se ha referido como \"capo de los CDR, traidor y en rebeldía”. “Le llaman procés”, ha rematado, “porque es un golpe de Estado permanente, sistemático, desde [el mandato de Jordi] Pujol a Torra”.\n\nDesde horas antes del acto, un dispositivo de los Mossos d`Esquadra cortaba las calles adyacentes y vigilaba la presencia de provocadores. Pero los independentistas no hicieron acto de presencia y los incidentes se limitaron a los pitidos que los que hacían cola para entrar al mitin dedicaron a una vecina que lucía una estelada en su balcón y a un joven (un CDR, según la organización) que fue desalojado rápidamente del acto entre los abucheos del público.\nL’ Hospitalet de Llobregat no era la primera opción de Vox. Abascal quería estrenar campaña en la plaza de Sant Jaume, ante la sede de la Generalitat y el Ayuntamiento, o en el Palacio de Congresos de Barcelona, pero los problemas de seguridad esgrimidos por la alcaldesa Ada Colau (a la que ha calificado de “prevaricadora y tramposa”) le obligaron a mudarse a la segunda ciudad de Cataluña, con más de 260.000 habitantes. Esta urbe obrera y castellanohablante, donde las fuerzas independentistas solo sacaron el 17% de los votos en las generales, debería ser terreno abonado  para Vox, pero solo logró el 3,96% de los sufragios.\nAbascal ha querido pescar votos en el cinturón rojo de Barcelona, destino de gran parte de la inmigración que durante el siglo pasado llegó a Cataluña desde el resto de España, acusando al PSOE de haber perpetrado una \"gigantesca traición\" a los obreros al dejarlos “a merced de los separatistas, convertidos en ciudadanos de segunda, teniendo que admitir que les llamen charnegos”.\nPero Cataluña no es una prioridad para Vox, al menos desde el punto de vista electoral. Sus tres líderes, Abascal, Ortega Smith e Iván Espinosa de los Monteros, que hacen campañas separadas, no volverán a pisarla antes de las elecciones. Sus esfuerzos se centrarán en Andalucía, Castilla y León, Castilla-La Mancha, Comunidad Valenciana y Murcia, donde se juega aumentar sus 24 escaños, como pronostican todas las encuestas, o reducirlos, como augura el CIS.\nu\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/31/actualidad/1572551480_329937.html","newspaper":"elpais","scraper_id":"scraper_test","id":"45080652-1257-4e73-62e8-5217f0275975"}