{"_id":"5dea3a66dec1220e27375406","page":0,"fullpage":false,"headline":"Amancio Ortega aumenta su patrimonio y Ana Botín sale de la lista ‘Forbes’ de los 100 más ricos de España","date":"2019-11-05T11:20:55.026Z","content":"Amancio Ortega aumenta su patrimonio y Ana Botín sale de la lista ‘Forbes’ de los 100 más ricos de España\n\nNadie logra destronar a Amancio Ortega del podio de los multimillonarios españoles. El creador de Inditex y principal accionista del gigante de la moda se confirma un año más como el hombre más rico de España y aumenta su fortuna en 5.000 millones de euros en 2019, hasta lo 63.000 millones, según la lista Forbes de las 100 personas más ricas de España difundida este martes. Su hija Sandra Ortega también repite en segunda posición al igual que en 2018, pero el capital que acumula está muy lejos del de su padre: 6.000 millones. El podio de las tres mayores fortunas del país lo completa Rafael del Pino Calvo-Sotelo, presidente de Ferrovial, con 4.100 millones, mientras que Juan Roig (2.700 millones), máximo accionista de Mercadona, cae del tercero al quinto puesto, adelantado por el presidente ejecutivo del Grupo Iberostar Miguel Fluxà (3.000 millones). Ana Botín, que el año pasado aparecía en la posición número 91, sale de la lista de la revista a causa de la caída en el valor de las acciones del Banco Santander, del cual es presidenta.\nLa lista también revela que este año los ricos lo son más: según la revista estadounidense, las 100 personas más adineradas de España incrementaron un 1% su patrimonio en 2019 en comparación con el año anterior, hasta los 148.200 millones de euros. Este avance ha logrado paliar el fuerte retroceso experimentado hace un año a causa de la caída de la Bolsa, pero no ha logrado que el conjunto del patrimonio de las 100 personas más ricas de España volviera a posicionarse en las cotas alcanzadas en 2017, cuando alcanzó los 162.000 millones.\nLas listas elaboradas por Forbes no son fruto de un cálculo científico —la misma revista ha admitido que la escasa transparencia en los datos dificulta la investigación— y tiene en cuenta solo aquellos bienes que están a la vista, representados por los patrimonios empresariales que pueden ser comprobados. Eso significa que las estimaciones de patrimonio que hace la revista suelen proceder del valor de las acciones de las empresas. Cuando se trata de sociedades no cotizadas, se hace una valoración estimada. Los patrimonios personales, como casas particulares, joyas o coches no son tenidos en cuenta.\nLo que sí se mantiene en la edición de este año es la elevada concentración de la riqueza, causada en primer lugar por el efecto Ortega. Las cinco personas más ricas del país suman 78.800 millones de euros y suponen el 50,3% del total del patrimonio de la lista, y solo la fortuna de Amancio Ortega, que ostenta el 60% de las acciones de Inditex, equivale a la de los 43 millonarios que le siguen en la clasificación. De hecho, esta semana el empresario ha ampliado su fortuna al cobrar 813 millones de euros por la última retribución del año que abonará el grupo a sus accionistas, con lo que Ortega eleva a 1.626 millones de euros lo que ha cobrado este año en dividendos de la firma. \nTambién Sandra Ortega ha aumentado su fortuna en 400 millones en comparación con la anterior edición de la lista de multimillonarios españoles. Pero es Rafael del Pino quien ha pegado el gran salto, con una fortuna 1.100 millones más abultada que el año pasado, y ha logrado pasar de la quinta posición que ocupaba en 2018 a la tercera, avanzando a un ritmo de tres millones por día gracias al buen desempeño de Ferrovial. \nEste año aparecen 26 mujeres entre las 100 personas más ricas de España. Después de la ya mencionada Sandra Ortega al frente aparece en octavo lugar Alicia Koplowitz, propietaria de Omega Capital, con 2.000 millones de euros, y María del Pino, hermana del presidente de Ferrovial y presidenta de la fundación Rafael del Pino, en el décimo puesto con 1.700 millones de euros.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/11/05/actualidad/1572957910_046495.html","newspaper":"elpais","scraper_id":"scraper_test","id":"05d0850f-6f7a-4353-423a-8fb52bce2d27"}