{"_id":"5dea3a66dec1220e2737535b","page":0,"fullpage":false,"headline":"Locura entre Chelsea y Ajax: 4-4","date":"2019-11-05T11:20:55.026Z","content":"Locura entre Chelsea y Ajax: 4-4\n\nFINALIZADO\nFue una noche de remontadas completas e incompletas en la Liga de Campeones, de vaivenes, una velada goleadora y con exhibiciones individuales como las de Achraf Hakimi, que desde el lateral derecho anotó dos goles. O la de Ziyech con el Ajax en una noche loca en Stamford Bridge. Allí su equipo hizo todo para ganar el partido y también para perderlo. Lo empató (4-4). Y le dolió al Chelsea que iba tres goles abajo y, paradoja, acabó la noche con la cabeza gacha tras un colosal carrusel de emociones.\nGrupo E: Nápoles-RB Salzburgo (1-1); Liverpool-Genk (2-1)\n1. Liverpool, 9 puntos; 2. Nápoles, 8 puntos; 3. Salzburgo, 4 puntos; 4. Genk, 1 punto\nGrupo F: B. Dortmund-Inter (3-2); Barcelona-Slavia Praga (0-0)\n1. Barcelona, 8 puntos; 2. B. Dortmund, 7 puntos; 3. Inter, 4 puntos; 4. Slavia Praga, 2 puntos\nGrupo G: Zenit-RB Leipzig (0-2); Lyon-Benfica (3-1)\n1. RB Leipzig, 9 puntos; 2. Lyon, 7 puntos; 3. Zenit, 4 puntos; 4. Benfica, 3 puntos\nGrupo H: Chelsea-Ajax (4-4); Valencia-Lille (4-1)\n1. Chelsea, 7 puntos; 2. Ajax, 7 puntos; 3. Valencia, 7 puntos; 4. Lille, 1 punto\nEl animador de la última Champions pilotó de inicio la situación con Ziyech a los mandos y dos autogoles del Chelsea que en realidad fueron un par de envenenados saques de falta del equipo holandés. A los dos minutos ya ganaba, a los cuatro le empataron, pero apenas pasada la media hora iba dos arriba, gustoso y dominador. Van de Beek redondeó lo que parecía un sólido triunfo al poco de iniciarse la segunda parte, con Ziyech una vez más como muñidor. En ese escenario Azpilicueta descontó al filo del fuera de juego en lo que parecía una anécdota. No lo fue. Faltaban más de 20 minutos para el final cuando en una misma acometida en ataque el equipo londinense logró un diabólico triplete: los dos centrales del Ajax, Blind y Veltman, se fueron expulsados por doble amarilla y el Chelsea se encontró en el punto de penalti para marcar el tercero. Llegó. Y tras él vino el cuarto con Stamford Bridge desatado. Más todavía cuando Azpilicueta anotó el quinto. La presunta remontada se celebró con toda la fiereza que requería la situación hasta que el VAR mandó parar porque en su radar encontró una mano previa de Abraham. Con quince minutos por jugar no hubo más goles. Y lo más increíble no fue que no se marcasen sino que el Ajax hasta tuvo opciones de ganar el partido.\nAsí el duelo acabó igualado y con frustraciones repartidas. El Chelsea sintió que ese partido lo tenía que haber ganado, al Ajax le dolió lo que había sido suyo. El beneficiado es el Valencia, que con dos jornadas por dilucidar fuerza un triple empate en la cabeza del grupo con siete puntos.\nEn Dortmund sí que todo dio la vuelta (3-2). Al Inter se le escapó una ventaja de dos goles, detalle nada común en un equipo dirigido por Antonio Conte y menos en un equipo que apenas había caído esta temporada ante Juventus y Barcelona. Durante bastantes minutos mandó Lautaro Martínez, que marcó el primer gol y estuvo en el ajo del segundo, una extraordinaria jugada colectiva interista culminada por el charrúa Matías Vecino. Pero el Borussia se avivó ante la Südtribune. Con el muro amarillo de fondo remontó en menos de media hora con dos goles de Achraf, el lateral cedido por el Real Madrid, que no dejó de ejercer de estilete y, hasta en el primer tanto, transitó hacia posiciones de delantero centro. A su rebufo galopó el Borussia, donde también aportó Paco Alcácer, que empezó en el banquillo, pero en su primera carrera ayudó a recuperar la posesión de la pelota para que Brandt ajusticiase al Inter, sin respuesta final y contra las cuerdas porque se queda a cuatro puntos del Barcelona y a tres de los alemanes con la perspectiva de visita al Slavia, que se juega la continuidad en el continente al menos vía Europa League, y cerrar luego en Milán contra los culés.\nEn el resto de los partidos volvió a descollar el novel Salzburgo, que arrancó un empate (1-1) en Nápoles, con nuevo gol de Erling Haland, que ya lleva siete en lo que va de fase de grupos y se apunta en el libro de los récords como el jugador más joven en marcar en sus cuatro primeros partidos de Champions. Apenas tiene 19 años el chico, nacido en julio de 2000. Los italianos, con todo, mantienen un colchón de cuatro puntos sobre los austríacos. A cinco se eleva el del Liverpool, que superó, con varios reservas en la alineación, al Genk (2-1) sin mayores alardes que los dos buenos tantos de Wijnaldum y Oxlade-Chamberlain.\nEn el grupo sin favoritos el Leipzig se destaca tras ganar en San Petersburgo al Zenit (0-2) mientras el Olympique de Lyon se postula para acompañarle a las eliminatorias. Los galos superaron al Benfica (3-1) en un partido que estuvo apretado hasta el final.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/05/actualidad/1572980539_320956.html","newspaper":"elpais","scraper_id":"scraper_test","id":"f05c3394-b10a-4a07-4d0a-f36082ced7a6"}