{"_id":"5dea3a66dec1220e27375433","page":0,"fullpage":false,"headline":"Detenido el segundo prófugo de la Ciudad de la Justicia de Valencia en un mes","date":"2019-11-05T11:20:55.026Z","content":"Detenido el segundo prófugo de la Ciudad de la Justicia de Valencia en un mes\n\nNo llega a ocho horas ha durado la fuga de un hombre, español de 37 años, detenido por hurto en Valencia. Sobre las 11 de la mañana se escapó de los calabozos de la Ciudad de la Justicia, a donde se le había trasladado para comparecer ante el juez. Y agentes de la Policía Nacional han arrestado en la localidad valenciana de Paterna al fugado poco antes de las siete de la tarde. \nEsta rápida detención no oculta el problema de custodia policial y seguridad en el complejo que reúne los juzgados de Valencia, la Audiencia y la fiscalía, entre otros servicios. Se trata de la segunda vez en un mes en que se ha fugado un detenido que se encontraba bajo custodia policial en las instalaciones, ubicadas frente a la Ciutat de les Arts i les Ciències de València.   \nEl pasado 7 de octubre un hombre que había sido detenido y que se hallaba también en los calabozos de la Ciudad de la Justicia de València logró fugarse y, pese a que la Policía Nacional estableció un dispositivo para su localización, aún no ha sido apresado.\nFuentes cercanas a los hechos han informado a Efe de que el detenido se escapó esta mañana de los calabozos y logró fugarse, pese a ser perseguido por un guardia de seguridad y por un policía nacional.\nLos responsables policiales investigan cuál ha sido el fallo que ha permitido la fuga. Fuentes policiales reconocen el error y señalan que hay un proyecto de modernización y mejora de las medidas de seguridad en la Ciudad de la Justicia que se debe implementar. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/05/valencia/1572982077_644201.html","newspaper":"elpais","scraper_id":"scraper_test","id":"64909e31-d629-4910-40bb-43df9b8ceb24"}