{"_id":"5dea3c06dec1220e27375d14","page":0,"fullpage":false,"headline":"Las peticiones del voto por correo caen en torno al 30% respecto a las elecciones de abril","date":"2019-10-31T11:20:55.026Z","content":"Las peticiones del voto por correo caen en torno al 30% respecto a las elecciones de abril\n\nMás de 918.000 personas han pedido el voto por correo para las elecciones generales del próximo 10 de noviembre, según ha comunicado Correos este jueves, lo cual supone una caída de alrededor del 30% respecto a la registrada para las anteriores elecciones generales celebradas en abril. A las peticiones registradas ya hay que sumar las de este jueves, último día para pedirlo.\nPara el 28-A, 1.346.476 españoles se acercaron a una de las 2.400 sedes de Correos para solicitar las papeletas. La coincidencia con las vacaciones de Semana Santa y la alta participación en el voto por correo, la segunda mayor de la democracia, hicieron que se formaran grandes colas y esperas que superaban las dos horas en las oficinas de las grandes ciudades. Seis meses después, las filas en las sedes de Correos son mucho más moderadas y este jueves rondaban los 20 minutos en las oficinas del centro de Madrid.\nUn cartel en la puerta de la oficina madrileña de Ciudad Universitaria anuncia que ampliará su horario hasta las 20.30 para dar tiempo a los más rezagados. Dentro, una decena de universitarios esperan. Algunos han apurado hasta el último día para pedir el voto. Otros, los más previsores, ya lo hicieron y este jueves a mediodía han venido a entregarlo. La fecha límite para depositarlo es el viernes 8 de noviembre.\nLara Pampín, malagueña de 24 años, estudia periodismo a pocos metros de ahí, en la Universidad Complutense. Recuerda que para las pasadas elecciones tuvo que hacer una cola de dos horas para pedir el voto en esa misma oficina, \"que daba la vuela a la calle\", y otra similar para entregarlo. Cuando se enteró de la repetición electoral lo primero que pensó fue que no quería repetir esa espera y que, por primera vez en su vida, no iba a votar. Sin embargo, se ha tenido que acercar a Correos para recoger un paquete y mientras guarda la fila, mucho más corta que en abril, se replantea su derecho a ejercer el voto.\nCarlos Monroy asegura que su espera para las anteriores elecciones en esa misma oficina fue todavía mayor. \"Llegué antes de que abriese, a las 8.30 de la mañana, y estuve hasta las tres de la tarde\", comenta este leonés de 24 años que está en la capital para estudiar un máster de criminalística. La espera de hace medio año le molestó, pero no le ha desanimado. Este jueves ha ido a pedir el voto a otra oficina cercana, en la calle Guzmán el Bueno, porque pensaba que habría menos gente que en Ciudad Universitaria. Aquí han dividido a las personas entre quienes vienen para gestionar el voto a distancia, que forman una cola de unos 15 jóvenes, y el resto, de edades variadas. Clara Serrano, también leonesa, cumplió la mayoría de edad en verano. Como Monroy, está convencida de que merece la pena hacer un esfuerzo para votar. Además, reconoce que como es la primera vez que vota le hace \"un poco de ilusión”.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/31/actualidad/1572535252_839833.html","newspaper":"elpais","scraper_id":"scraper_test","id":"c0c5d4d7-0159-484a-57e0-99ac527c780c"}