{"_id":"5dea3accdec1220e273756ee","page":0,"fullpage":false,"headline":"Baño de masas de Vox en Baleares con Cataluña como principal argumento","date":"2019-11-03T11:20:55.026Z","content":"Baño de masas de Vox en Baleares con Cataluña como principal argumento\n\nOrtega Smith obvia referencias a las Islas en un mitin de exaltación de España y del 155.\nVox se dio ayer otro baño de masas de esos que gustan a los líderes de los partidos. En Es Molí des Comte, la formación de derechas reunió varios cientos de personas para presentar a sus candidatos al Congreso -Antonio Salvà- y al Senado -Manuela Cañadas-, en un mitin que tenía como gran estrella al diputado y secretario general del partido, Javier Ortega Smith. No hubo sorpresas, y todos los que pasaron por el escenario se ajustaron al manual que tan buen resultado le da al partido de derechas, al menos en citas como la de ayer: caña a Puigdemont y al catalanismo, advertencias a los independentistas, y vítores por España.\nNo había empezado todavía el acto, y un grito unánime ya atronaba en el abarrotado recinto: \"¡Puigdemont, a prisión!\". Fue la antesala de algo menos de una hora protagonizada por las banderas españolas, los vivas a la Guardia Civil, y la exaltación patriótica, y durante la cual se escucharon cánticos tan clásicos en estas citascomo el «som mallorquins i no catalans». Todo, en un auditorio entregado por completo, del primer al último minuto. \nJavier Ortega Smith no decepcionó a los suyos. Habló el número dos de Vox, entre otras cosas, de la «libertad» que su partido quiere promover para el sector de la caza y para las corridas de toros; se refirió a los soldados españoles, «maltratados» según él por los sucesivos gobiernos del Estado, y aplaudió la tarea de la Policía Nacional y de la Guardia Civil, «que están defendiendo a España cada día». A todos ellos, como a los jóvenes emigrados o a los funcionarios de prisiones, se les verá durante la próxima legislatura en el Congreso -dijo Ortega Smith- «a través de los rostros de nuestros diputados». \nMencionó también el 2 de Vox, durante su enérgico discurso, a los autónomos y pequeños empresarios, «pisoteados por la administración», y clamó, por encima de todo, contra un separatismo que hasta ahora «ha tenido enfrente a la derechita cobarde, o bien a sus cómplices traidores de la extrema izquierda». «Ahora empiezan a verle las orejas al lobo o, mejor dicho, al toro hispánico», apuntilló el también portavoz en el ayuntamiento de Madrid, que se llevó una de las grandes ovaciones de la noche cuando recordó que su formación política quiere ilegalizar a «todos los partidos independentistas». \nEl secretario general de Vox no hizo en cambio ni una sola referencia concreta y concisa a la política balear. Pero tampoco le hizo falta. Se llevó las dos orejas y el rabo centrando casi todo su discurso en la situación que vive Cataluña, donde se mostró dispuesto a aplicar sin límite temporal -«durantedos años si hace falta», dijo- el 155, poniendo al frente de la Generalitat, «si es necesario» «a Fulgencio», en referencia al general retirado Fulgencio Coll, portavoz de Vox en el ayuntamiento de Palma. La respuesta de la afición, ya escuchada antes, no dejó lugar a dudas: «a por ellos, oé». \nOrtega Smith culminó las intervenciones previas de Antonio Salvà y de Paloma Cañadas. «El nacionalismo con zeta es la extrema derecha, y el cáncer de nuestro país», exclamó la candidata de Vox al Senado, centrada de forma casi monográfica en el tema del catalán, y arrancando el aplauso de los suyos cuando prometió su voto a favor de «la aplicación de los artículos 155 y 156» de la Constitución. Cañadas definió a Armengol como una «independentista» que ha formado gobierno con «chavistas, proetarras y golpistas», y ya desatada, aseguró que la presidenta es «cínica» por asistir a los homenajes al hijo de Antonio Salvà asesinado por ETA.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSolo espero que en VOX sigamos creciendo,que avancemos en dia 10 para sacar al PSOE,de momento de la Moncloa,y aquí en las Islas,para en las próximas elecciones también sacar al Pose y todo su clan Catalanista,incluido PP,cuando parece que ahora nadie nos quiere reconocer gracias a las estupideces de nuestros gobernantes Isleños que somo Mallorquines,Menorquines e Ibicencos pero jamas CATALANES.","url":"https://www.elmundo.es/baleares/2019/11/01/5dbc9773fdddffa4788b465d.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"91c542bd-8162-4ce1-7986-cc73c2d9f875"}