{"_id":"5dea3e5adec1220e27376694","page":0,"fullpage":false,"headline":"Chocolate y tequila para honrar a los difuntos","date":"2019-10-25T10:20:55.026Z","content":"Chocolate y tequila para honrar a los difuntos\n\nEl próximo viernes los cristianos celebrarán el Día de todos los santos, una jornada que sirve para recordar a los difuntos. En algunos países esta tradición convive con otras locales, en muchos casos de raíz pagana. Lo reflejó a la perfección la película Coco, ganadora de dos premios Oscar, que mostró al mundo cómo se festeja en México esta efeméride a través del relato de un niño, Miguelito, que quiere ser tan popular como su ídolo: el músico Ernesto de la Cruz. El proceso está recopilado en el libro El arte de Coco.\nEste día los mexicanos celebran la unión de los dos mundos: el de los vivos y el de los muertos. Desde finales de octubre hasta el 2 de noviembre las familias erigen altares en sus casas, en los cementerios y otros lugares, que llenan de ofrendas para homenajear a sus familiares y seres queridos y que estos puedan encontrar el camino a su hogar. El evento, que está considerado por la Unesco Patrimonio Cultural Inmaterial de la Humanidad, queda perfectamente reflejado en el altar que compone en su casa la familia Rivera, a la que pertenece Miguelito.\nLos directores de la cinta, Lee Unkrich y Adrián Molina -este con ascendencia mexicana-, viajaron junto al resto del equipo al país americano para vivir esta festividad y conocer la importancia de los objetos y colores que se colocan en los altares, además de experimentar el calado de su profunda simbología. Allí tomaron imágenes de algunas estampas típicas de la festividad y conocieron a los artesanos que dan forma a las figuritas que adornan el ara.\nPara orquestar un buen altar como el de la familia Rivera, es imprescindible poner fotos de los difuntos que se quiere recordar, así como sus comidas y bebidas favoritas. Además, se utiliza el copal, una resina aromática que representa la purificación del alma, junto a las velas. También hay que poner flores de caléndula o cempoalxóchitl, cuyo color naranja ilumina Coco, calaveritas de azúcar y chocolate, pan de muerto, que representa la eucaristía y el cuerpo del difunto, sal para purificar el alma y que no se corrompa en el viaje y corazones de hojalata, también llamados milagros,... toda una serie de elementos que tienen un único objetivo: guiar a los difuntos hasta el paso donde, por un día, se rasga el velo que los separa de los vivos.\nLa acumulación de objetos pinta un cuadro repleto de colores y aromas. Miguelito lo replica en un lugar íntimo para él y que su familia no conoce, un refugio en el que homenajea a Ernesto de la Cruz, su pasión escondida. Y es que estos altares no solo se destinan a familiares, sino también a personas admiradas. Miguelito, a las imágenes y velas, añade un televisor en el que puede ver y escuchar a su artista favorito.\nJohn Lasseter, director creativo de la película, cuenta en el libro El arte de Coco cómo acercarse a esta tradición impactó directamente en las de su familia: “A medida que iba conociendo el Día de los muertos durante la realización de ‘Coco’, comencé a sentirme inspirado por esta costumbre de rememorar de forma activa y alegre a los difuntos. El pasado mes de noviembre Nancy -su mujer- y yo colocamos en casa algunas fotos de nuestros seres queridos y preparamos sus bebidas y sus platos favoritos. Eso nos permitió recordarlos de una manera maravillosa, contar sus historias y reir mientras compartíamos anécdotas que habíamos olvidado. Esa experiencia resultó tan conmovedora que decidimos repetirla cada año, con la esperanza de que nuestros hijos, y con el tiempo nuestros nietos también, aprendan a entrar en contacto con los antepasados que les han ayudado a ser lo que son”.\nA pesar de que la película toma México como localización y este periodo en concreto, los directores estaban convencidos de que, como les ocurrió a ellos mismos, cualquier espectador se sentiría identificado con la narración, pues no hay nada más universal que la familia. “Todos somos lo que somos gracias a aquellos que nos precedieron. Por eso espero que ‘Coco’ inspire a los espectadores de cualquier rincón del mundo a celebrar con alegría sus recuerdos y a compartir sus historias con las generaciones futuras”, escribe Unkrich en El arte de Coco.\nCelebrar a los antepasados formaba parte de la cultura mexicana mucho antes de la llegada de los europeos. En su mitología existen también los dos mundos, vivos y muertos, este último, el Mictlán, está dominado por dos deidades y es donde se encuentra el descanso eterno. Para llegar hasta allí, los difuntos deben transitar un camino acompañados de un perro de raza Xoloitzcuintle, que ejerce de guardián para que no se pierdan. Esta especie endémica de México tiene rasgos muy característicos, pues es uno de los pocos cánidos que hay en el mundo que no tiene pelo. En Coco no podía faltar este personaje, que será una fiel guía de Miguelito, y que debido a su función los directores dieron el nombre de Dante.\nDurante la película, este personaje muta en un alebrije. Estas figuras fantásticas que tienen partes de diferentes animales también pueden acompañar a los difuntos en su altar. Se trata de una artesanía muy habitual, tallada en madera o compuesta con alambre y papel encolado o cartón, que destaca por sus brillantes colores. Su creador fue el cartonero Pedro Linares López en los años 30, pero fue gracias artistas como Diego Rivera y Frida Khalo que comenzaron a popularizarse hasta el punto de que hoy se encuentran en cualquier puesto ambulante del país.\nOtro de los elementos muy presentes en la película por su relevancia en este día es la catrina. Esta figura femenina esquelética y coqueta viste al estilo de finales del siglo XIX. El icono de la festividad tiene como origen las composiciones poéticas de José Guadalupe Posada (1852-1913). El grabador publicaba, cerca del Día de difuntos, rimas burlonas sobre la muerte ilustradas con calaveritas graciosas que fueron derivando en la imagen que hoy conocemos. Una vez más, el artista Diego Rivera ayudó a su popularización al retratarla en un mural titulado Sueño de una tarde dominical en la Alameda Central, rodeada de personajes relevantes de la historia de México. Esta figura suele estar coronada por una serpiente emplumada. Es la representación del dios Quetzalcóatl. Su nombre proviene de náhuatl Quetzal, el ave sagrada de México que posee un vistoso plumaje, y Coatl, serpiente.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/10/25/actualidad/1572014474_159350.html","newspaper":"elpais","scraper_id":"scraper_test","id":"444713c9-18d5-44cc-6647-dcba52abe184"}