{"_id":"5dea3b5fdec1220e273759ec","page":0,"fullpage":false,"headline":"Absuelto un acusado de amenazas y pertenencia al Estado Islámico para quien el fiscal pedía 48 años de cárcel","date":"2019-11-01T11:20:55.026Z","content":"Absuelto un acusado de amenazas y pertenencia al Estado Islámico para quien el fiscal pedía 48 años de cárcel\n\nLa Audiencia Nacional no considera probado que fuera el autor de los mensajes contra tres profesores y un periodista\nLa Audiencia Nacional ha absuelto a un acusado de pertenecer al Estado Islámico y de amenazas terroristas a profesores y periodistas a través de las redes sociales, para el que la Fiscalía pedía una condena de 48 años de cárcel. El absuelto, excarcelado por decisión del tribunal el pasado mes de junio nada más concluir el juicio, pasó dos años y nueve meses en prisión provisional.\nLa investigación en su contra se inició después de que su familia denunciara su desaparición. Sin avisar a sus padres y a su hermana, con los que convivía, Karim I. S. viajó a Turquía, un destino habitual para los islamistas que quieren dar el salto a zonas de conflicto. La Policía Nacional  sospechó del joven (27 años por entonces), interrogó a compañeros de estudios, le puso bajo vigilancia y pinchó su teléfono. En septiembre de 2016 fue arrestado. \nLos hechos probados de la sentencia sí consideran que desde 2015 el acusado comenzó a pasar por un intenso proceso de radicalización en sus planteamientos yihadistas, a través de contenidos publicados en internet. Para ello utilizaba de forma intensa una biblioteca pública de Madrid cercana a su domicilio. \nA través de los ordenadores públicos o de su portátil llegó a consumir de manera masiva contenidos propagandísticos de Daesh acerca del terrorismo yihadista, pero \"sin que conste que interactuara con nadie de dicha organización, ni acabara integrándose en ella de ninguna forma, ni que su grado de adoctrinamiento le llevara a preparar u organizar ninguna conducta para delinquir, ni tuviera previsto pasar a la acción en cualquier tipo de actividad delictiva\".\nA principios de 2016 hizo el viaje a Turquía, pero la Sala de lo Penal estima que no hay datos que demuestren que no fuera un desplazamiento meramente turístico. La Sección Segunda concluye que del juicio \"no se desprende la existencia de algún dato o circunstancia que permitan acreditar la pertenencia del acusado o su integración en organización terrorista o que haya decidido proyectar en el futuro pasar a la acción con la finalidad de imponer sus ideas radicales fuera de los cauces pacíficos o incitar a la incorporación a una organización o grupo terrorista o a colaborar con cualquiera de ellos en su ideario o fines\". \nLos magistrados Julio de Diego -ponente-, José Ricardo de Prada y María Fernanda García tampoco consideran acreditado que el acusado fuera el autor de las amenazas que le atribuía la Fiscalía. Y precisan que, en todo caso, cuando no está acreditada la pertenencia a organización terrorista, como en este caso, es necesaria \"una capacidad cierta\" de llevar a cabo esa amenaza para poder condenar. Y aquí las amenazas que se imputaban al acusado \"difícilmente podrían tener la consideración ni de graves ni verosímiles, ni mucho menos de un mal de producción posible\". \n\"Sin trivializar su texto y su imaginería, ni su capacidad de generar algún grado de desasosiego en los receptores, las amenazas, en sí mismas, no pueden objetivamente tenerse ni por verosímiles ni por graves como tales amenazas de un mal posible\", advierte la Sala. Entre otras razones por su falta de desarrollo y continuidad y por su forma, al tratarse de \"estereotipados y genéricos mensajes anónimos colectivos únicamente particularizados con menciones de cuentas de destinatarios, todo ello utilizando los códigos y el lenguaje de la red social Twitter\".\nLa fiscal Ángela Gómez Rodulfo sostenía en su escrito de acusación que \"desde el perfil de Twiter @Musul_ man, junto a una secuencia de fotografías de la decapitación del cooperante británico James Foley en Siria por parte de John el Yihadista, el día 30 de diciembre de 20I 5 profirió amenazas contra los profesores [...] y contra el periodista [...], afirmando que ellos podían ser los siguientes, y asegurándose, con intención de amedrentarlos, de que iban a recibir el mensaje pues usó sus avatares como hashtags en la red social\". Más adelante envió a uno de los profesores, experto en islamismo, el enlace de un vídeo \"publicado por la organización terrorista Daesh de extrema brutalidad en el que eran degolladas nueve personas\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEl que no vea que aquí está pasando algo muy muy raro y que todo tiene que responder a un plan ( no entraré a desgranar en lo que yo creo que consiste) es que está ciego. Nos estamos suicidando lenta pero inexorablemente. Pobres de nuestros hijos. La primera generación de la historia cuyos padres les negaron un futuro de forma gratuita...sin explicación...sin motivo.","url":"https://www.elmundo.es/espana/2019/10/29/5db862dcfc6c83c02d8b45be.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"938df383-27d4-4f37-5fed-fc3b8672f452"}