{"_id":"5dea3d70dec1220e27376355","page":0,"fullpage":false,"headline":"Barcelona vista por América Sánchez","date":"2019-10-27T11:20:55.026Z","content":"Barcelona vista por América Sánchez\n\nEl distintivo de los taxis de Barcelona, la imagen de la candidatura de los Juegos Olímpicos de Barcelona 92, el logotipo del Museo Picasso, la de la mítica sala de concierto KGB, carteles para la Mercè y para el festival Grec. Pero también, portadas de revistas como Ajoblanco y El Víbora y de discos como Viatge a Ítaca, de Lluís Llach (1975) y Alenar, de Maria del Mar Bonet (1977)... Estos, entre otros muchos diseños ligados a la imagen y a la historia de éxito de la Barcelona de las últimas cinco décadas. Todas son fruto de la mente y el trabajo de Juan Carlos Pérez Sánchez, conocido profesionalmente como América Sánchez (Buenos Aires, 1939), que se instaló a vivir en Barcelona en 1965, donde acabó desplegado su talento creador.\nAmérica Sánchez lo es todo en el mundo del diseño gráfico barcelonés. Sus cientos de símbolos y marcas corporativas, sencillas, pero potentes, han acabado formando parte del imaginario popular y el paisaje de esa ciudad. Como los que creó para Enri, Furest, Vieta, el Hospital Clínic, el Teatre Nacional de Catalunya, el Barça, Regesa, Vinçon, Yanko, El Velódromo, Escofet, Laie y el de la pollería Ouyeah! de la esquina de su casa, además del de la Escuela Eina de diseño, de la que formó parte del grupo fundador en 1966 y acabó siendo maestro de diseñadores. También, sus carteles, tipografías, publicidad y diseños editoriales.\n“Estoy asustado con tanta obra. Me emociona ver otra vez los originales y todos juntos”, explica América Sánchez, apabullado a sus 81 años, a la entrada de la exposición América Sánchez. Clásico, moderno, jazz, tropical que le dedica el Palau Robert hasta el 23 de febrero próximo, en la que sin duda es la muestra más amplia organizada nunca sobre su trabajo. Los originales permiten ver cómo dibuja, recorta, engancha, retoca y altera fotografías y, a su vez, desdibuja los límites del original para crear una imagen artística que ha perdurado décadas.\nA América Sánchez le cuesta moverse de sus primeras creaciones. Aquí está el trabajo que le dio a conocer en Barcelona: un cartel de la marca Pirelli en el que se ve una botella de agua caliente rodeada de pollitos. “Fue el primer encargo que recibí, 48 horas después de llegar a Barcelona. Salimos Alberto Di Mauro y yo con una carpeta en la que llevávamos nuestros mejores trabajos hechos en Argentina [100 diapositivas] y conseguimos el trabajo enseguida. Fue relativamente fácil abrirse paso aquí, era otra época y teníamos un material muy bueno, muy fresco y la gente lo aceptó”, explica siempre al lado de José Maria Lafuente, el industrial cántabro que ha conformado el archivo que lleva su nombre y que ha adquirido, entre otros, casi todo el material que se puede ver en la exposición. Otros provienen del Archivo Nacional de Catalunya y del Museo del Diseño de Barcelona, donde América Sánchez cedió en 2017 un total de 116 piezas de diseño gráfico suyas.\nJuan Riancho es el comisario de la muestra. Para él, este artista “absolutamente poliédrico”, amante del uso del bolígrafo, los pinceles y el carboncillo y poco dado al uso de lo digital, tiene como virtud “entenderse con todos sus clientes porque no imponía su arte, sino que lo acoplaba a lo que le pedían, llevándolo a su terreno”. Riancho ha creado un recorrido cronológico, en el que repasa también el boom del diseño (se pueden ver juntos el logo original de Vinçon y la mano que creó, indicando que fuera verde con uñas rojas y cómo acabó todo impreso en la bolsa de papel de la reputada tienda de diseño que cerró en 2015. También pueden reseguirse todas las marcas y logotipos (impresiona ver en una pared 120 de sus trabajos), las estrategias gráficas y al artista más personal y coleccionista, ello a través de sus trabajos con polaroid. Ahí destaca el Mural Copito, hecho con una postal repetida del mono blanco, uno de los símbolos de Barcelona, al que América Sánchez ha tuneado con manchas de color.\nEn la muestra también se ha incluido un ejemplar de su libro Barcelona gráfica (Gustavo Gili, 2001), en el que aparecen reproducidas las 1.835 diapositivas que realizó de letreros, marcas, señales de tráfico, grafitis y rótulos de establecimientos, muchos hoy desaparecidos; una mezcla de paseo antropológico, homenaje y biografía visual de la Barcelona que lo acogió.\n“Han pasado 50 años de los primeros diseños, pero no han envejecido. Se mantienen bien. Creo que les va a gustar mucho a los jóvenes porque hay muy pocas exposiciones de obra gráfica en las que se puedan ver los originales”, explica América Sánchez, al lado de Lafuente, que promete que no será la última vez que preste el material del potente archivo que está creando desde 2002 para mostrarlo en Barcelona. Por ahora, la siguiente parada de esta exposición será Madrid, en la sede de la Llibreria Blanquerna, a partir del próximo 28 de febrero.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/27/catalunya/1572197530_836303.html","newspaper":"elpais","scraper_id":"scraper_test","id":"45180d38-fcd4-4517-4db7-befc3958a5fd"}