{"_id":"5dea3e5adec1220e273766eb","page":0,"fullpage":false,"headline":"El exilio español se apunta una victoria: la exhumación de Franco","date":"2019-10-25T10:20:55.026Z","content":"El exilio español se apunta una victoria: la exhumación de Franco\n\nLos días señalados entre los exiliados del franquismo casi siempre tienen sabor agridulce. La exhumación del dictador, por ejemplo: les da contento a los que viven y lágrimas por los que no pudieron verlo. Pareciera, además, que todo lo relacionado con el sátrapa español se retrasa para los que fueron sus víctimas; se demoró su muerte y se ha hecho eterno el cobijo que le ha proporcionado el gran mausoleo en el Valle de los Caídos. Así lo sienten los republicanos en México, que este jueves celebraron “una gran victoria después de tantas derrotas”. Con el vino espumoso del país que los acogió brindaron los refugiados de Lázaro Cárdenas, el presidente mexicano que siempre mencionan porque abrió las puertas del país a miles de refugiados tras la guerra.\n“Nunca es tarde si la dicha es buena”. Fernando Rodríguez Miaja, sobrino del general republicano del mismo apellido no entra en muchos más detalles sobre la ceremonia, que “esperaba un poco más parca”.  Se alegra de que por fin se haya hecho “justicia a las víctimas de la dictadura” y a sus 102 años derrama su lucidez política e informada a cualquiera que le pregunte: \"¿Qué hacer con el Valle de los Caídos? Pues mi duda es terrible. Yo lo volaría, pero con ese suelo de granito...”, se ríe con la copa en la mano. “Desde luego habría que quitarle ese carácter sagrado. Eso lo hizo Franco para Franco, y ya no está, pues se acabó”. Pero no ve una salida fácil que concilie los deseos de los miles de familias que tienen enterrados en Cuelgamuros: “Ya sabe, dos españoles, dos opiniones”.\nLos exiliados, sus hijos y sus nietos han vivido al detalle estos meses en que se hablaba de sacar al dictador de su descanso de mármol. Y no veían el final. “Yo ya ni hacía caso de las noticias, el día que dijeron que sería el jueves a las 10 ya no podía creerlo”, asegura el presidente del Ateneo Español en México, Ernesto Casanova Caloto, nieto de refugiados por parte de madre y de padre. En los archivos del Ateneo, señala el gran libro donde se recogen las vicisitudes de aquellos viajes en los barcos del hacinamiento y la esperanza, de nuevo las dos caras del exilio. En una de sus páginas, detiene el dedo sobre el nombre de su “abuelito”, el que daba charlas en el Ateneo cuando él era un escolar. Y qué orgullo le producía aquello. En ese enorme volumen están las huellas del desarraigo que padecieron miles de españoles por obra y gracia de Franco.\nLos padres de Aída Pérez Flores-Valdés llegaron con su niña de tres años a bordo del Nyassa y criaron en México a una arquitecta que hoy está jubilada y luce el puño y la rosa en el ojal. No es cualquier insignia para ella, porque esta se la regaló el presidente español ahora en funciones, Pedro Sánchez, cuando viajó a México. En este país hubo trabajo para los refugiados, pero el padre de Aída tuvo que cambiar de oficio cuando llegó: “Era telegrafista, y eso solo lo podían desempeñar los mexicanos, así que se colocó en la cervecería Modelo”. Para esta mujer de 80 años, este jueves “España empezó a ser una democracia moderna”. Feliz por ello, rápido aparece la cara agria: “Mis padres no han podido verlo”.\nTodo llega tarde para las víctimas. “¿Para qué nos vamos a ir tan lejos si esto de Franco acabará pronto?”, se dijeron en el campo de concentración francés, al acabar la guerra, los padres de Aída. La muerte de un tío suyo a manos de los nazis precipitó el viaje a México. Y nunca más regresaron porque murieron antes que el dictador.\n“Los republicanos han tenido muchas derrotas”, enumera Casanova Caloto. “Primero fue la guerra, luego la Segunda Guerra Mundial, tras ganar los aliados, que les renovó la ilusión de derrocar al dictador. Y, por último, la democracia, en la que depositaron la esperanza de tener un partido republicano que nunca hubo. Se les quitaron las ganas de regresar”.\nPor eso, en días como este 24 de octubre de 2019, se beben un traguito de champán con sabor a victoria. Y nunca dejan de pensar en cómo mejorar España. “Yo creo que el Valle debe ser un centro de memoria y homenaje, también para los que lo construyeron. En ese caso, Primo de Rivera no puede estar, al menos no en esa posición de privilegio”, reflexiona Aída Pérez Flores-Valdés.  Después, con una sonrisa socarrona, disimula otra victoria: “Fíjese que yo creí que iba a haber más gente acompañando a la familia”.\nFernando Rodríguez Miaja, el actual decano del exilio mexicano, lleva tantas entrevistas como años tiene. Se debe a su memoria prodigiosa, su lucidez y su sentido del humor. “Me entrevistan mucho, es verdad, parece que me ando exhibiendo y vendiendo por ahí, pero no es cierto”, dice sonriendo. Y se inclina con el audífono para escuchar la siguiente pregunta: “Lo que falta en España ahora que Franco no está en el mausoleo es aplicar por completo la ley de memoria histórica, quitar de las calles los nombres franquistas, de asesinos y el bronce de las estatuas que lo fundan, porque si no lo acabarán poniendo otra vez”. ¿Y con Primo de Rivera? “Que se lo entreguen a su familia, yo qué sé, que hagan lo que quieran”. La elegante raya diplomática de su traje oscuro viste hoy a un hombre que se ha levantado destróyer.\nCon un lagrimeo que se resiste a aparecer en un día de festejo, la vicepresidenta del Ateneo, Josefina Tomé, muestra de nuevo las dos caras del exilio: \"Cuando terminó todo en la tele, tenía una alegría inmensa y una gran tristeza, porque mis padres no lo vieron\". Sus padres también llegaron a México en barco, en el Ipanema.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/25/actualidad/1571969115_747719.html","newspaper":"elpais","scraper_id":"scraper_test","id":"4614107e-bdc8-4557-4bb6-9ede2f595d0a"}