{"_id":"5dea3d22dec1220e2737625f","page":0,"fullpage":false,"headline":"El ayuntamiento pide que la policía abandone la comisaría de Via Laietana","date":"2019-10-28T11:20:55.026Z","content":"El ayuntamiento pide que la policía abandone la comisaría de Via Laietana\n\nEl equipo de gobierno de Ada Colau ha enviado a José Antonio Togores, jefe superior de la Policía Nacional en Cataluña, una misiva donde tras días de disturbios frente a la jefatura de Vía Laietana pide trasladar la sede policial a otro lugar.\nEl firmante de la carta es el concejal de Ciutat Vella, Jordi Rabassa, del grupo municipal de Bcomú. Rabassa ha publicado la carta que ha enviado a Togores en su cuenta de Twitter. “Via Laietana 43 no es el espacio idóneo para un equipamiento de estas características (en referencia a la jefatura policial) y debe iniciarse un diálogo sobre su futuro en otra ubicación”, destaca el concejal en la carta enviada al jefe de policía.\nEn la misiva, alerta de que los “vecinos de las calles Tomàs Mieres y Julià Portet” han protestado en el ayuntamiento porque las calles donde viven “están actualmente cerradas al tráfico y sus entradas y salidas están custodiadas por agentes de la Policía Nacional complicándoles e incomodándoles el acceso a sus casas”. Rabassa añade que el cierre de estas calles, que se encuentran justo al lado del edificio policial, impide el tráfico rodado. El concejal considera que “los cierres de calles son innecesarios cuando no hay concentraciones” y por eso pide que se “retiren las vallas lo antes posible”. Rabassa pide así: “Poder recuperar la normalidad que no es posible con las calles ocupadas intensivamente por las fuerzas policiales”.\nNo es la primera ocasión en que el equipo de gobierno municipal critica la instalación policial de Vía Laietana. El pasado marzo el entonces primer teniente de alcalde, Gerardo Pisarello, volvió a reivindicar la conversión de la Jefatura Superior de Policía en un “espacio de memoria antirrepresiva”. De hecho, el 1 de junio de 2017 la Comisión de Interior del Congreso de los Diputados aprobó la reconversión del edificio en un “museo-centro memorial, documental y archivístico de la represión franquista en Cataluña”. El traslado debía realizarse tras llegar a un acuerdo con la Dirección General de Policía del Ministerio del Interior. Un acuerdo al que dos años después de la decisión de la Comisión de Interior no se ha llegado.\nFuentes del PSC en el Consistorio se desmarcan de la carta enviada por Rabassa y critican que el traslado de la Comisaría no se ha debatido en la coalición del actual equipo de gobierno. La Delegación del Gobierno en Cataluña no ha querido posicionarse sobre la misiva.\nHoras después de que el regidor publicara la carta en Twitter, y tras intensas críticas de los partidos de la oposición, el Consistorio de Barcelona ha publicado un pequeño comunicado matizando las palabras de Rabassa: \"El Ayuntamiento no ha pedido el traslado de la jefatura de Vía Laietana sino que la carta del regidor del distrito de Ciutat Vella apunta a la voluntad de hacer este debate de forma serena en un futuro, no de forma inmediata”. El comunicado destaca que la prioridad del regidor era la de “trasladar la opinión de los vecinos y vecinas y de recuperar la normalidad”.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/28/catalunya/1572280905_807490.html","newspaper":"elpais","scraper_id":"scraper_test","id":"4a1d50c6-c73b-4b30-7475-93e2b44d1344"}