{"_id":"5dea3b93dec1220e27375a63","page":0,"fullpage":false,"headline":"Las empresas esperan un récord de contratación en el Black Friday y la campaña de Navidad","date":"2019-11-01T11:20:55.026Z","content":"Las empresas esperan un récord de contratación en el Black Friday y la campaña de Navidad\n\nLa desaceleración económica no impedirá que el empleo se dispare un año más durante la campaña de Navidad y el Black Friday, según las estimaciones de las empresas. La empresa de trabajo temporal Randstad augura incluso una cifra récord para este período: 450.000 nuevos contratos desde finales de noviembre a final de enero, un 5% más que en 2018. Pese a batir el número de nuevos empleos, el crecimiento esperado es bastante menor que el del año anterior, cuando el incremento respecto a la campaña de 2017 fue de un 15,1%, según los datos presentados por la compañía esta semana.\nAdecco espera incluso una mejor temporada de final de año para el empleo: Desde el 29 de noviembre (fecha en que el Black Friday marcará el inicio de la campaña de Navidad) hasta finales de enero, el empleo crecerá un 7,3% más que en 2018. Según esta empresa de contratación temporal, esto supondrá cerca de 1,15 millones de empleos nuevos, número mayor que el de Randstad debido a que incluye más sectores de la economía en el estudio. Aunque las cifras de Adecco son optimistas, también reflejan que el empleo crecerá algo menos que el año pasado (8,1%).\nLas previsiones de ambas empresas destacan un frenazo en el crecimiento del empleo, tal y como expone Valentín Bote, director de Randstad Research: \"Está claro que los crecimientos son mucho más moderados que en los años anteriores, algo que viene explicado, principalmente, por la ralentización del segmento de hostelería y en menor medida de comercio\".\nBote advierte que estas cifras se explican por un crecimiento del consumo de los hogares más moderado. \"Sabemos que el consumo está debilitándose de manera generalizada y esto suele afectar a la contratación, ya que las empresas acaban recortando los gastos si no esperan tanto margen de beneficio\", explica. \nOtro dato positivo y compartido por las previsiones de estas compañías es que el empleo crecerá en todas las comunidades autónomas, sin excepción. Las agencias, en cambio, se contradicen sobre qué regiones tendrán un mercado laboral será más dinámico por el consumismo navideño. Mientras que Adecco prevé que el primer puesto en creación de empleo se lo llevará la Comunidad de Madrid (+15%), seguida de Cataluña (+9,5%), Randstad coloca a Baleares (+12,5%) y a Canarias (+12,1%) a la cabeza.\nLos sectores que más impulsarán la generación de empleo serán el transporte y la logística, destaca Randstad en su informe, seguido de la hostelería y el comercio. Bote recalca los efectos cada vez más visibles del aumento del comercio digital: \"Los hogares consumen cada vez más por Internet. Esto se refleja en que el crecimiento del comercio tradicional será bastante suave (cerca de un 2,5%) y en cambio la actividad logística alcanzará casi el doble dígito. El incremento del comercio electrónico, y todo el trabajo de paquetería que supone, tendrá un peso muy importante en las contrataciones\", añade.\nOtro efecto de los nuevos hábitos de consumo es la prolongación de la campaña de Navidad. \"Ahora tenemos fechas señaladas que disparan el consumo un mes antes de Navidad, como el Black Friday o el Cyber Monday, que se celebra el 2 de diciembre. Hay un perfil de consumidor que realiza las compras de Navidad aprovechando estos momentos. Esto genera un adelanto de la contratación, porque nos lleva a noviembre un fenómeno que hace diez años colocábamos exclusivamente entre diciembre y enero\", afirma Bote.\nDebido a esto, la empresa de envíos de paquetes Seur, ha anunciado este lunes que espera un crecimiento de operaciones de un 10% durante la campaña de Navidad, lo que supone cerca de 14 millones de envíos. Tan solo en el Cyber Monday, centrado en el comercio online, la empresa espera entregar cerca de 630.000 paquetes, lo que lo convertiría en el día con más envíos del año. Para gestionar este aumento previsto de la demanda, Seur ha anunciado que incorporará a su plantilla 2.700 profesionales en toda España.\nAdecco resalta también el sector del gran consumo (belleza, sector del lujo, juguetería, etc.) como otro de los grandes empleadores de la temporada, debido a que muchas empresas de este sector ligan el 50% de su facturación a las ventas de estos meses.\nEl pequeño y mediano comercio también espera un aumento en la contratación, reconoce Pedro Campo, presidente de la Confederación de Comercio (CEC). No obstante, la prolongación de la campaña de Navidad trae consecuencias negativas para el comercio minorista, según la CEC. \"Esta liberalización de descuentos que acompañan al Black Friday y se extienden durante semanas acaba reduciendo los márgenes de beneficio de los pequeños negocios\", explica Campo. \"La presión que impone esta dinámica, que ha venido para quedarse, se hace insostenible para el pequeño comercio\", advierte.\nEl año pasado, aproximadamente un 40% del pequeño y mediano comercio participó en esta moda importada de Estados Unidos, según la CEC. La razón, según Campo, no es su rentabilidad, si no la necesidad de mantener la visibilidad y las ventas de la campaña de Navidad.\nLa digitalización de todos los sectores está conduciendo a los empleadores a buscar cada vez más competencias de este tipo en los trabajadores. Randstad, lo destaca en su informe: \"Los candidatos tendrán que contar a menudo con conocimientos de determinadas plataformas tecnológicas propias del comercio, la hostería o la logística\".\nAdecco recordó también la relevancia que tendrán trabajos más tradicionales, sobre todo, en el sector del gran consumo: promotores, dependientes y los comerciales: \"En estas fechas que invitan al consumo, las grandes necesitan perfiles que les ayuden a aumentar las ventas, diferenciarse de la competencia y reforzar su imagen de marca, especialmente en los centros comerciales y puntos de venta más visibles\".\nLas empresas también reseñaron el refuerzo de personal que se necesitará en sectores de hostelería y en los aeropuertos debido a la llegada masiva de turistas en estas fechas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/28/actualidad/1572275894_745250.html","newspaper":"elpais","scraper_id":"scraper_test","id":"6643f123-3c4b-408c-7b1e-13a3e715a74d"}