{"_id":"5dea3e75dec1220e2737684d","page":0,"fullpage":false,"headline":"Muere el doctor Eduardo Vela, el único juzgado en España por el caso de bebés robados","date":"2019-10-24T10:20:55.026Z","content":"Muere el doctor Eduardo Vela, el único juzgado en España por el caso de bebés robados\n\nLe consideraron autor de los tres delitos por los que se sentó en el banquillo tras quedar probado \"de forma incontestable\" en el juicio que el doctor Vela entregó al matrimonio formado por Inés Pérez Pérez y Pablo Madrigal Revilla, a una niña que no era suya\nEl doctor Eduardo Vela, el único médico juzgado en España por el caso de bebés robados, ha fallecido este lunes a los 86 años en la capital. Los restos se encuentran en el tanatorio de San Isidro de Madrid, según han confirmado fuentes funerarias.\n Vela fue director de la clínica San Ramón, epicentro del presunto entramado de bebés robados en España. El pasado octubre la Sección Séptima de la Audiencia Provincial de Madrid le absolvió de los delitos de detención ilegal, suposición del parto y falsedad documental en relación a un caso de bebés robados de 1969, aunque los magistrados lo consideraron responsable de los mismos. \n Las magistradas le consideraron autor de los tres delitos por los que se sentó en el banquillo tras quedar probado \"de forma incontestable\" en el juicio que el doctor Vela entregó al matrimonio formado por Inés Pérez Pérez y Pablo Madrigal Revilla, a una niña que no era suya. \n No obstante, le absolvieron al entender que los delitos estaban prescritos. Consideraron como fecha de prescripción el momento en el que la denunciante alcanzó la mayoría de edad. \n En el juicio, el fiscal mantuvo su petición de condena de 11 años de prisión por los delitos de detención ilegal, suposición de parto y falsificación de documento oficial. \n Inés Madrigal, presidenta de S.O.S Bebés Robados, fue la mujer que sentó a Vela en un banquillo de los acusados. En junio de 1969, nació en la Clínica San Ramón. Fue un \"regalo\" de Vela a su madre adoptiva, que falleció en 2013 en medio del proceso penal. \n Con 18 años, sus padres le confesaron que era adoptada y en 2010, su madre le contó la verdad detrás de su nacimiento. Y lo llevaron a los tribunales. Miles de casos de bebés robados han sido archivados al estar prescritos, pero el de Madrigal siguió adelante. Su aspiración era que su caso llegue el Tribunal Supremo para que siente jurisprudencia y se reabran las causas archivadas por este motivo\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPor favor digan la verdad de una vez. Pidan perdón a este hombre. Meses después de condenar injustamente a Eduardo Vela, se encontró por fin ,a la madre biologica de esta mujer (comprobado por ADN) y certificó que había dado a su hija de forma consciente y voluntaria. Simplemente NO la quería. NO hubo ningún robo. Y como este caso ,la mayoría de casos que se ha investigado . Detrás de todo esto ,está la negación de los hijos,de asumir que sus padres lo abandonaron y se montan unas películas de robos para justificar sus abandonos. Y para rematar la faena, estos casos han sido utilizados por la extrema izquierda, para intentar relacionarlos con el franquismo. Un despropósito y una verguenza que ha hecho mucho daño a mucha gente inocente ,como el pobre doctor Vela.","url":"https://www.elmundo.es/espana/2019/10/21/5dae0704fc6c831d3e8b45c6.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"2a562a2e-8df2-4f8d-542a-5d5c55cbc785"}