{"_id":"5dea3e5adec1220e27376717","page":0,"fullpage":false,"headline":"Verdad dice quien dice sombra","date":"2019-10-25T10:20:55.026Z","content":"Verdad dice quien dice sombra\n\nEn 1986 se exhibe, tras esperar al menos veinte años tras su muerte, la enorme obra pictórica de Hilma af Klint, pionera de la vanguardia abstracta. Ese mismo año la artista gallega Berta Cáccamo (1963-2018) inicia su trayectoria expositiva. El dibujo con el que se abre la pieza Cuaderno de trabajo (1988-1994) en Enteramente pintado. Registro de un recorrido vital, la primera exposición póstuma de Cáccamo en Galicia, a cargo de Juan de Nieves, me hace fantasear con una especulación histórica sobre esta conexión. Sperlonga, Sernam, un collage, un cuadro; dos de los pocos títulos que se encuentran en las telas expuestas en el Pazo Torrado de Cambados. Una pintura inacabada que Berta Cáccamo ha legado a la escritura: “Cuadros pintados como si fueran dibujos, cuadros pintados como si fueran cuadros”, anota. Pensamiento sobre pintura. Una sombra abstracta y lírica. La alegría entendida como una rareza extraordinariamente íntima.\nEn su última exposición, Berta Cáccamo confesaba temer no transmitir esa afectividad con la que ella se expandía en la práctica del arte y que, pese a ser referencia constante en los textos que sus compañeros escribieron sobre ella, se muestra en esta ocasión con gran frialdad formal. Salvo los mensajes escritos por la artista en todos sus soportes, nada trae el contexto a la vida. “Nichts”, escribe Cáccamo en una pizarra. Esa nada bizarra que se instala en torno a la pintura cuando sobrepasa la capacidad política de quien la lee desde “el entusiasmo”, que diría José Luis Brea. Solo el poema de Paul Celan que Manel Clot le envía rompe con amor la corrección formal de la exposición. Él es quien le da una primera familia afín al incluirla, en un artículo escrito en 1989 para EL PAÍS, junto a Delia Piccirilli, Consuelo Chacán, Pilar Viviente, Begoña Egurbide o Magdalena Durán, en el grupo de artistas que “a las puertas de los noventa” consiguen superar los “síndromes que hicieron furor en la pintura de los ochenta”. Y al que podríamos sumar a los artistas Lee Krasner, Agnes Martin y Elena Asins o Hernández Pijuan y Francisco Mantecón, con quienes compartió escuela en Barcelona.\n‘Enteramente pintado. Registro de un recorrido vital’. Pazo Torrado de Cambados (Pontevedra). Hasta el 3 de noviembre.\n NEWSLETTER \n Recibe el boletín de Babelia \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/cultura/2019/10/28/babelia/1572276435_092043.html","newspaper":"elpais","scraper_id":"scraper_test","id":"f8b198e8-dc56-4149-7be2-188b03b766ea"}