{"_id":"5dea3d22dec1220e2737623d","page":0,"fullpage":false,"headline":"El independentismo inicia una campaña de “autoinculpaciones” por el 1-O sin recorrido legal","date":"2019-10-28T11:20:55.026Z","content":"El independentismo inicia una campaña de “autoinculpaciones” por el 1-O sin recorrido legal\n\nEl entusiasmo de Neus apabulla. Se ha levantado muy temprano en su piso de Mataró, ha llegado a las 8.15 a la Ciudad de la Justicia de Barcelona y ha esperado con alegría, \"hablando con unos y otros\", cuatro horas de cola para inculparse. \"Lo haría otra vez mañana y pasado y al otro... ¡Todo por Cataluña y por el futuro de mis hijos!\", explica. Neus ha presentado una denuncia en el juzgado contra sí misma en la que pide que se le abra una investigación penal por haber participado en las concentraciones del 20-S de 2017 y también en el referéndum del 1 de octubre.\nEsa es la consecuencia, al menos sobre el papel, que puede tener la campaña de autoinculpaciones promovida por Òmnium Cultural en los juzgados catalanes este lunes. Cientos de personas se han sumado a la llamada, que es una nueva forma de mostrar el rechazo a la sentencia del Tribunal Supremo contra los líderes políticos del procés. Si ellos han sido condenados, los ciudadanos que les empujaron en el fallido camino hacia la independencia también deben serlo. En la práctica, esas inculpaciones por el 1-O tienen un recorrido jurídico muy escaso, admiten todas las fuentes consultadas.\n\"Si ellos están en la cárcel por haber puesto las urnas, yo estoy dispuesto a ir a la cárcel con ellos\", explica Joan, de Barcelona. Ya le quedan pocos metros para llegar a la cabecera después de soportar también, estoicamente, cuatro horas de pie. Afirma que es \"consciente\" de las consecuencias que puede tener su acción e insiste en que no tiene miedo. Pero admite que lo más probable es que no ocurra nada. \"Nos han dicho que lo normal es que, una vez presentada la denuncia, se archive. Si es así, habrá quedado como una protesta más contra una sentencia injusta\".\nÒmnium explica que cada persona asume la iniciativa bajo su propia responsabilidad. Pero reconoce que, consultados los servicios jurídicos, lo más probable es que las investigaciones se archiven de entrada. Todos los autoinculpados están presentado un mismo modelo de denuncia: un formulario confeccionado por la entidad que preside Jordi Cuixart. Allí, los denunciantes dicen haber participado activamente en las concentraciones del 20 de septiembre de 2017 y en la defensa de los colegios electorales el 1-O.\nHay diversas razones que refuerzan la idea de que la campaña es más simbólica que otra cosa. La primera, que las denuncias no van acompañadas de ningún tipo de documentación, por lo que no se pueden individualizar las conductas que, en su caso, supondrían la comisión de algún delito. En su web, Òmnium explica a sus socios que no presentar pruebas \"dificulta enormemente la apertura de actuaciones judiciales\". La segunda, que en julio de 2019 la Audiencia de Barcelona ya dejó claro que no investigaría con carácter general a los votantes del 1-O. Y la tercera, que hay precedentes: en 2015 se presentaron cerca de 6.000 autoinculpaciones por votar en la consulta independentista del 9 de noviembre de 2014. El Tribunal Superior de Justicia de Cataluña (TSJC) concluyó entonces que la \"simple participación\" en la consulta \"no constituye infracción penal de ninguna clase\".\n\"Ya veremos. Tal como están las cosas...\", dice, entre divertido y malicioso, Antoni Soler, presidente de FundiPau. \"Cuando haces algo así, por lo menos estás dispuesto a asumir las consecuencias\". Soler acaba de presentar la denuncia y sale a la calle acompañado por una de las personas que hacen trabajos sociales en la Ciudad de la Justicia. Llevan chaleco amarillo y este lunes son los encargados de conducir, uno a uno, a los autoinculpados. \"Esto de que entremos uno a uno... No sé si lo han hecho adrede\", añade Soler, de nuevo suspicaz.\nDespués de cuatro horas de cola, el trámite es sorprendentemente corto: el denunciante recorre el breve trayecto desde las vallas de protección hasta la entrada a la Ciudad de la Justicia, pasa el arco de seguridad y se planta ante un funcionario habilitado para ese fin que, detrás de un atril, estampa dos sellos, uno en la denuncia original y otro en la copia. Ni jueces, ni declaraciones: tan solo la sobria burocracia del funcionario y la alegre conversación de una de las chicas de peto fluorescente que, toda tatuada, se pasa la mañana caminando.\nNeus, gafas de sol y una cinta en la cabeza, sigue saludando a todos -\"a este no le conozco\"- con el mismo entusiasmo. Socia de Òmnium, dice que es fácil reconocerla en las manifestaciones independentistas porque siempre lleva \"un cartel en alemán\" dirigido a Merkel por no atender las reivindicaciones de Cataluña. Se va con la misma alegría con la que llegó, sin rastro de cansancio. \"Los políticos han hecho lo que el pueblo les ha mandado. No me siento culpable por que estén en la cárcel, pero esto es lo mínimo que podemos hacer\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/28/catalunya/1572265903_165661.html","newspaper":"elpais","scraper_id":"scraper_test","id":"e83c5619-94ce-4d35-4bf1-f47104fdd8e9"}