{"_id":"5dea3abcdec1220e273755e4","page":0,"fullpage":false,"headline":"Alerta por basuras en Madrid para el 11 de noviembre","date":"2019-11-04T11:20:55.026Z","content":"Alerta por basuras en Madrid para el 11 de noviembre\n\nLa fecha límite está escrita. Lunes día 11 de noviembre. Puede que la situación aguante hasta el martes día 12, pero poco más. Entonces, todo saltará por los aires y alguien tendrá que tomar una decisión: ¿dónde dirigir las basuras que producirán 370.000 habitantes y que no quiere nadie?\nEsos residuos iban a parar al vertedero de Alcalá de Henares, pero este, según todos los cálculos, no podrá admitir ni una más de las 200.000 toneladas anuales que producen los habitantes de Alcalá de Henares, Torrejón, San Fernando de Henares, Coslada y otras 28 poblaciones más. El problema lleva en el debate político un tiempo largo, todas las autoridades conocían que para finales de 2019 el vertedero de Alcalá de Henares diría basta y que algo habría que hacer con esa basura, pero nadie se ha atrevido a señalar con el dedo de manera definitiva —o sí— a qué lugar deberían ser destinadas esas toneladas que empiezan a sobrar.\nEl pasado miércoles el problema llegó a la sede de Cibeles, donde el pleno del Ayuntamiento de Madrid debatía si Valdemingómez, situada al sur de la ciudad y sede de una incineradora, podría hacer el favor de acoger esa basura durante un tiempo. El alcalde Almeida parecía dispuesto a dar el sí, pero su vicealcaldesa, Begoña Villacís, soltó una sentencia a modo de titular: “No puede ser que la basura de todo el mundo acabe en Vallecas (por su cercanía a Valdemingómez)”. Así que PP y Ciudadanos no parecen estar de acuerdo. Como no parecen dispuestos en otras alternativas (Más Madrid y PSOE). Nadie quiere esa basura. Y Vox se abstiene.\nPero esos residuos existen, existirán el día 11 de noviembre, y alguien tendrá que dar la orden a los camiones sobre un destino.\nEl problema apesta. Y más con unas elecciones entre medias.\nYa hace un par de semanas, el presidente de la Mancomunidad del este y alcalde socialista de Alcalá de Henares, Javier Rodríguez Palacios, avisó de que el vertedero estaba a punto de colmatar, en esa ocasión —ya sí— de forma definitiva. Hoy, los camiones siguen rellenando los huecos de las montañas de basura.\nEl día 11, por tanto, alguien tendrá que aceptar esa basura. Y la única decisión sobre la mesa apunta a Valdemingómez, donde se encontrará con la oposición vecinal y un conflicto abierto. “Nosotros llegaremos hasta el final para impedir que acabe aquí. Iremos a los tribunales si hace falta”, anuncia Juan Freijó, de la asociación vecinal PAU Ensanche de Vallecas, que vive a dos paradas de metro del vertedero que gestiona el Ayuntamiento de Madrid y sufre sus consecuencias odoríferas. Para los vecinos, dice, es indignante que los políticos jueguen con el término de la solidaridad, “cuando nosotros nunca hemos pedido que nos quiten nuestro vertedero de al lado. Solo pedimos que se hiciera un estudio para determinar las consecuencias en la salud que tenía la incineradora y el problema de los olores para pensar en soluciones”.\nLos vecinos de la asociación se remiten a varios estudios europeos recopilados por expertos médicos del Grupo Español de Investigación de Sarcomas (GEIS) que determinan que la incineración de residuos tiene graves consecuencias para la salud, ya que la sustancia que produce la quema es cancerígena y tóxica, sobre todo cuando se respira dioxinas y furanos de manera acumulativa. “No piensan en nuestros hijos. Que luego se lleven la basura a Loeches o que paguen unas tasas a nosotros no nos vale, porque ya habremos respirado lo que no nos toca”.\nA lo que se refiere Freijó es a la disponibilidad del Gobierno municipal a aceptar la “súplica” del alcalde de Alcalá para que acojan su basura durante unos meses, pero con dos condiciones: cobrar una tasa por ello —se pagaría 30,2 euros por tonelada de desechos enviados— y que, después, se lleven a la planta de Loeches, sin coste para Madrid, las mismas toneladas de basura que reciba, de manera que no se acorte su vida útil.\nSu propuesta, sin embargo, basada además en la conocida solidaridad que tanto indigna a los vecinos, no convenció a la oposición, que el pasado miércoles debatió en el pleno madrileño si debía acoger los residuos con resultado negativo. El no fue rotundo y la respuesta de Villacís, llamativa, ya que siguió el mismo argumento que esgrimió antes de formar gobierno con Almeida: “Que cada municipio asuma su responsabilidad”, espetó.\nEl resultado del pleno, sin embargo, no es vinculante y el gobierno municipal puede tomar la decisión de manera unilateral o, en su defecto, por imperativo de la Comunidad, que actúa de árbitro. Esa decisión solo la tomará si se da una emergencia sanitaria. ¿Se llegará a ese punto?\nEl Gobierno regional ha repetido por activa y por pasiva que la solución la debe aportar la propia Mancomunidad. “Nosotros solo velaremos por que la propuesta sea viable”, dijo la consejera de Medio Ambiente, Paloma Martín, el jueves, un día después de que el pleno madrileño emitiera su voto. Los municipios del este, bloqueados desde hace tiempo pese a saber que su vertedero tenía fecha de caducidad, siguen sin dar con la tecla. El vertedero de Loeches, su destino natural, está sin terminar y no hay visos de que vea la luz hasta mediados de 2020. Y en algún sitio tendrán que acumular los residuos. De nuevo, la única solución apunta a Valdemingómez, que ya recoge desde hace un año los residuos de Rivas Vaciamadrid (gobernada por la coalición Más Madrid-Unidas Podemos) y de Arganda del Rey (PSOE), un total de 50.000 toneladas anuales extras.\nEso, sin embargo, más que justificar que su cupo solidario ya está lleno, ha servido como moneda de cambio para los políticos del Ayuntamiento madrileño. ¿Por qué acogen unos y no otros? “Lo que no puede ser es que se le permita a Arganda y a Rivas por tener un Gobierno de izquierdas y ahora se le niegue a Alcalá”, señaló el alcalde a la salida del pleno. Por tanto, la solución que propone el Gobierno madrileño es la de “o todos o ninguno”. En esta lucha por la solidaridad, Arganda y Rivas corren el riesgo de quedarse con su basura, de rebote.\nPepe Huelves vive en el Ensanche de Vallecas desde 2008. Llegó allí con su mujer y sus dos hijos atraído por un barrio nuevo, joven, con calles anchas, numerosos parques y moderno. “Y nada más llegar nos dimos cuenta de dónde nos habíamos metido. El olor era insoportable y te creaba sobre todo estrés. No duermes bien y no puedes ni pasear por la calle”, asegura. Con el tiempo ha aprendido a distinguir cada uno de los olores que le llegan del vertedero: el de ceniza, el de almazara o el de biogás. Todos ellos, explica, provocan un dolor intenso de cabeza. “¿Y sabe qué nos dijo Botella [entonces concejal de Medio Ambiente del Ayuntamiento]? Primero, que no olía mal, que éramos unos exagerados. Y segundo, que ya sabíamos dónde nos habíamos ido a vivir”. Al final de la pasada legislatura, con Más Madrid en el poder se colocaron unos cilindros para evitar los malos olores y se aprobó un compromiso para cerrar la incineradora en 2025. Los vecinos no quieren dar un paso atrás.\n“No hay justificación técnica ni jurídica que explique por qué pueden llegar residuos al vertedero de Valdemingómez de Rivas y Arganda, como hasta ahora, y no de Alcalá o Torrejón”, repitió la consejera de Medio Ambiente.\nEl problema es que nadie ha planteado otra alternativa: o las basuras van a Valdemingómez o no hay otro lugar disponible el día 11. De lo contrario, la Comunidad tendrá que anunciar una alerta sanitaria, para provocar una salida de emergencia.\nEl Gobierno regional de Esperanza Aguirre transfirió en 2008 a los municipios la gestión de los vertederos a través de mancomunidades. Así constó en el Plan Autonómico de Gestión de Residuos 2006-2016 que la Consejería de Medio Ambiente y Ordenación del Territorio envió a la Federación de Municipios, que en su momento ya se quejaron de no estar preparados para asumir esa responsabilidad. En aquel documento se contemplaba la ampliación de instalaciones y, tras estudiar las alternativas, se propuso la tecnología de “arco de plasma” como la más barata. Este sistema, a través de una especie de incineradora, quema miles de toneladas de residuos en lugar de recuperar y reciclar.\nLa Comunidad de Madrid trata ahora de revertir ese modelo de vertedero con incineradora con la nueva construcción del centro de Loeches —con la financiación del 50%—, principalmente para responder a las exigencias europeas en materia de reciclaje y a la presión social. Además, insiste en que la gestión corresponde a los municipios, agrupados en tres grandes mancomunidades: la del norte, la del este y la del sur-oeste. La capital, por su parte, gestiona la suya propia, la de Valdemingómez, cuyo plan actual de residuos planea reducir la actividad de la incineradora en un 50% en 2022, y cerrarla del todo en 2025. “Si nos ponemos a recibir ahora la basura de otros municipios, además sin separar como lo hacen en Alcalá, todo se retrasará para nosotros. ¿Nos merecemos eso después de todo lo que hemos luchado?”, se queja Freijó, de la asociación vecinal PAU Ensanche de Vallecas.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/03/madrid/1572814733_181385.html","newspaper":"elpais","scraper_id":"scraper_test","id":"660475a3-2576-4d2c-5552-fc319b4bfa3b"}