{"_id":"5dea39d9dec1220e273751e4","page":0,"fullpage":false,"headline":"Why China is set to pig out on Spanish ham","date":"2019-11-06T11:20:55.026Z","content":"Why China is set to pig out on Spanish ham\n\nTranslator Sun Ruiheng, 23, has been a fan of Spanish jamón since she first sampled it in a restaurant. “The menu described it as raw and I asked for it because I like uncooked food,” she says. “I was surprised. It was much tastier than I had imagined. Now I try to eat it whenever I can – six or seven times a year.”\nBut in spite of her enthusiasm for the Spanish delicacy, Sun Ruiheng has not been able to enjoy it carved straight from the bone – until now.\nI try to eat it whenever I can – six or seven times a year\nTranslator Sun Ruiheng\nShoulders and legs of Spanish ham were only allowed into China this October. According to María Naranjo, the director of the Food, Wine and Gastronomy department at the Spanish Institute for Foreign Trade (ICEX), it took years of lobbying by Spain’s Agriculture, Fisheries and Food Ministry to convince Chinese authorities to give the green light, though ready-sliced ham has been imported since 2007.\nThe process to request permission to export the product began last year during Chinese President Xi Jinping’s visit to Spain. By September of this year, the remaining paperwork was completed and the first whole hams, on the bone, were sent to China at the beginning of October. As the minimum curing period of 313 days has also been reduced, there is the possibility that other products such as pork loin, spicy chorizo sausage and other cold cuts could also be exported, says Naranjo.\nSpain’s ham shoulders and legs will debut at the China International Import Export in Shanghai, which was inaugurated on Tuesday by Xi himself­­ – a big deal for a product being hailed as the “Spanish caviar.” Ham companies Embutidos Fermín and Cinco Jotas are among the first Spanish firms to get a foot in the door of the Chinese market, but there are many waiting to join them, sparking hopes that Spanish gastronomy is about to take off in China.\nIn 2014, €2 million-worth of ham was sold to China\n“This is an extraordinary chance to promote our best products,” says Carlos Tórtola, economic advisor and head of trade at the Spanish embassy in Beijing. “It’s a product that is exclusive to our gastronomy with characteristics that make it gourmet. What’s more, the term ibérico is starting to be associated with quality goods in China, the biggest global market of luxury products.”\nIndeed, sales of Spanish ham and other pork-based cold cuts in general are on the rise in China. In 2014, €2 million worth of ham was sold, according to the Chinese Customs Department. This year, that figure is expected to rise to €7 million. And with the new legislation, the figure could jump even higher.\nEmbutidos Fermín and Cinco Jotas are among the almost 30 companies now authorized to sell in China. Another 20 are still waiting for the go-ahead. “There is a lot of expectation because demand might be overwhelming,” says Santiago Martín, the owner of Embutidos Fermín.\nAlthough ham in China is still a luxury product, the market has the potential to grow. Miguel González, the joint owner of family company Castro y González, says China is already their main export market. With the new regulation, they expect to double the 1,500 bone-in hams they sell now within the space of two to three years.\nThe Chinese like the culture they see in Spain; with the ham carved from the bone\nSantiago Martín, owner of Embutidos Fermín\nMeanwhile, Santiago Martín expects to increase his €12 million turnover by 20% next year thanks to exports to China. “I have just sent a container filled with hams,” he says. “In the 12 years I have been exporting to China, I have never been able able to fill one.”\nIn fact, such are the expectations that together with his distributor in China, González is already starting to develop projects to train Chinese catering staff how to store, carve and present the ham.\n“My distributors tell me that the Chinese like the ham culture they see in Spain; with the ham carved from the bone, and that is what they want,” says Martín.\nUntil now, most of the demand in China has come from restaurants, hotels, luxury supermarkets and online platforms specializing in delicacies, says Tórtola, while González describes the typical consumer as someone from either Beijing or Shanghai, “from the middle to upper classes, open-minded and well-informed.”\nBecause of this target market, Tórtola dismisses the possibility of imitation brands. Not only is the Chinese consumer increasingly well-informed, he says, but the Chinese authorities are committed to protecting intellectual property rights and are aware of the health risks of imitation food products.\nAs far as the price is concerned, town planner Zhou Zongsu, 28, thinks Spanish ham is expensive. He first tasted it several years ago while living in London but has not had it since returning to China. “It is too expensive here but when I’m a millionaire, I will stuff my face with it.”\nEnglish version by Heather Galloway.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/elpais/2019/11/05/inenglish/1572957170_640434.html","newspaper":"elpais","scraper_id":"scraper_test","id":"31c889b4-aeaa-4eb5-6133-5fb65701a733"}