{"_id":"5dea3a66dec1220e273753e4","page":0,"fullpage":false,"headline":"Historia de una juventud perdida","date":"2019-11-05T11:20:55.026Z","content":"Historia de una juventud perdida\n\nHe aquí un modelo de autobiografía y libro de memorias. Es veraz, no oculta nada, está escrito con una poderosa convicción que atraviesa el libro sin escorarlo. La escritura procede de la formación universitaria de la autora, una formación difícil en los años en que las mujeres empezaron a ser aceptadas con cuentagotas en la Universidad. El libro toma dos direcciones complementarias: una de ellas, la lucha de las mujeres por alcanzar un estatus semejante al de los hombres en una sociedad hostil a ello; la otra es el relato de toda la generación joven a la que pertenece.\n“Aquella etapa incomparable”, dice la autora de su juventud de preguerra, “de suntuoso materialismo y serena comodidad, que quienes conocimos en sus coletazos finales nunca volveremos a disfrutar, se nos antojaba como algo instaurado desde tiempos inmemoriales y destinado a perpetuarse para siempre”. Otras son sus palabras en pleno conflicto: “La guerra se cebaba especialmente en nosotros los jóvenes. Los adultos y los ancianos habían conocido una etapa de dicha, mientras que sobre nosotros se había abatido la catástrofe justo a tiempo para privarnos de esa felicidad juvenil que hasta entonces habíamos considerado un derecho fundamental”.\nY Vera Brittain escribió a su hermano: “Mi único motivo será inmortalizar en un libro nuestra historia, la de nuestros amigos”. Es la historia de una juventud perdida o en el campo de batalla o a la vuelta de la guerra, cuando hubo de enfrentar la vida sin haber disfrutado de la pujanza de la juventud. La misma Vera Brittain, que había conseguido ser admitida en un prestigioso college universitario para mujeres (Somerville, donde conoció a la gran Dorothy L. Sayers, entre otras escritoras relevantes) porque estudiar era su más intenso deseo, a medida que sus amigos, su amor o su hermano luchaban en el frente, renunció temporalmente a ello para acompañarlos en el sufrimiento como enfermera.\nEl primer reconocimiento al relato de Brittain es el de su alta calidad literaria, por dos razones: en primer lugar, la extraordinaria intensidad expresiva de su prosa, cargada de imágenes y descripciones propias de una buena novelista; en segundo lugar, por la admirable entereza y verdad con que muestra sus sentimientos sin esconderlos ni adornarlos, lo que permite seguir el dolor y el sufrimiento de la guerra desde sí misma, desde los seres queridos y desde el horror de los heridos, mutilados y agonizantes, todos ellos mostrados con una infinita piedad en medio de las penalidades de su trabajo tanto en Inglaterra como en Francia o Italia durante la guerra. Todos los acontecimientos referidos a ella, sus compañeras, los hospitales de campaña y el trabajo agotador, se van encabalgando en una sucesión tan dura y brutal como llena de piedad por todas las víctimas, pues en varias ocasiones se ve obligada a atender a los soldados alemanes, a los que descubre tan jóvenes y destrozados como sus compatriotas. Con quien no tendrá piedad es con quienes los mandaron al frente.\nLo que la autora enhebra a la perfección es la doble pelea para ser una mujer independiente que reclama sus derechos y ser una mujer valerosa con su entrega como enfermera y posteriormente como civil, sin menoscabo de su punto de vista personal sobre el sentido de la guerra, con sus dudas, desalientos, emociones en general y sentimientos de pérdida irreparable. Este es el sustento real del libro, la conciencia personal de mujer y la conciencia del dolor y el esfuerzo dentro de un conflicto bélico demencial y, peor aún, inútil.\nTodo el relato está hecho al detalle, es una reproducción minuciosa de su forma de vida, minuciosidad que permite seguir el curso de la guerra desde la óptica de los sentimientos; es la visión distinta de una persona lúcida y tenaz que no se arredra ante la dureza de los hechos. Y al fin de la guerra dice: “Pasé de un mundo donde la vida y la muerte, la victoria y la derrota, la supervivencia o la extinción nacional habían sido los únicos problemas a una sociedad donde únicamente se hablaba del precio de la mantequilla y la incompetencia de las últimas trabajadoras temporales”; y continúa: “Entretanto, en París, el núcleo de una multitud salvaje (…) creaba un desierto y lo llamaba paz. Cuando pensaba en aquellas negociaciones (…) no me parecía que representaran en absoluto la clase de victoria que los jóvenes que yo había amado hubiesen considerado justificación suficiente para sus malogradas vidas”.\nNo sólo es el relato de la guerra en el tiempo. El tiempo posterior al armisticio ocupa el último cuarto del texto, que es el que acaba de redondear la figura de Vera Brittain escritora y feminista por mostrarnos más allá de su interioridad, a la mujer que debe rehacer su vida en el vacío de una sociedad a la que entregó inútilmente su juventud y contra la que debe luchar para ser ella misma y para afirmar su compromiso con la humanidad. La acción del relato abarca sólo unos pocos años, pero parece el resumen de toda una vida, tal es su intensidad.\nHe aquí la heroica voluntad de dar testimonio de una mujer formidable, una luchadora universitaria en un mundo de hombres, con una escritura precisa y elocuente, sin concesiones, pero llena de comprensión y dignidad.\nAutor: Vera Brittain.\nEditorial: Periférica / Errata Naturae (2019).\nFormato: tapa blanda (848 páginas).\nCompra por 26,12€ en Amazon\n NEWSLETTER \n Recibe el boletín de Babelia \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/cultura/2019/11/05/babelia/1572971894_396817.html","newspaper":"elpais","scraper_id":"scraper_test","id":"55f77116-84b1-4557-5570-25c21adae53a"}