{"_id":"5dea3e5adec1220e273766b8","page":0,"fullpage":false,"headline":"El viaje de Mordzinski a 40 años de literatura en español","date":"2019-10-25T10:20:55.026Z","content":"El viaje de Mordzinski a 40 años de literatura en español\n\nVargas Llosa escribiendo bajo las sábanas, iluminado por una vela; Juan Gabriel Vásquez jugando al billar, Wendy Guerra desnuda, Luis Sepúlveda con guantes de boxeador… las sorprendentes historias con las que el fotógrafo argentino Daniel Mordzinski (Buenos Aires, 59 años) envuelven a los escritores que retrata tienen múltiples caras. Él dice que la proa de su trabajo ha sido “sacar a los autores de su entorno y, recurriendo a una puesta en escena artificial, lograr algo natural”. Mordzinski, de negro, con su gorra y bufanda azul eléctrico, recordó las numerosas anécdotas vividas con los creadores durante la presentación, el 11 de octubre, de la exposición que reúne en la Casa de América, hasta el 30 de noviembre, más de 250 de sus imágenes, de las que unas 90 son inéditas.\nSon cuatro décadas de trabajo (“la más completa visión de mi trabajo”, asegura) que comenzó con el retrato que tomó en 1978, con solo 18, años a Jorge Luis Borges: en blanco y negro, con el escritor sentado junto a un micrófono y dos elementos perturbadores, una mano a la derecha y parte de un techo iluminado a la izquierda. El recorrido llega hasta los más nuevos autores del idioma español. Durante este tiempo, las fotografías de Mordzinski, “las fotinskis”, como él también las llama, se han convertido en “verdaderas exploraciones de la intimidad psicológica, de los sótanos de la personalidad” de los escritores, como escribió Mario Vargas Llosa en un artículo en EL PAÍS en marzo de 2013, poco después de que al fotógrafo le sucediese una catástrofe para su patrimonio y su vida como fue la pérdida en un incendio de unos 5.000 negativos. Luego recuperó unos cientos, gracias a copias que le dieron los familiares de los escritores.\nAún hoy, con tantos años de experiencia, convertido en el autor de un atlas humano de la literatura hispanoamericana, Mordzinski asegura que \"cada foto es un salto a lo desconocido\". Puede ir con una idea de lo que quiere del retratado, pero después la realidad puede transformar su pensamiento en un relato fantástico. Como sucedió con la escritora Marina Perezagua. \"Me dijo que era nadadora… y con ese nombre y ese apellido…\". Lo que le vino a la mente fue fotografiarla boca arriba sobre el agua, parece casi una ahogada, a docenas de metros de la orilla de la playa de la ciudad portuguesa de Póvoa de Varzim. Otras veces optó por retratos de grupo, en ocasiones por detalles, fuesen unos labios o unas manos, y el humor es otro de los distintivos que emergen en las fotinskis. Como la imagen de la nicaragüense Gioconda Belli, con la camiseta del Sporting de Gijón —el equipo de Mordzinski—, dándole una patada a un balón.\nPese a estas puestas en escena, su forma de trabajar es deudora del fotoperiodismo. \"Gracias a mis colaboraciones en prensa aprendí a ser rápido y a no paralizarme por la personalidad o la fama del retratado\", explica. Un aplomo que queda muy lejos del Mordzinski de 1978, el que huyó a París de la dictadura argentina. \"Era la patria de los que en aquel momento no teníamos otra y allí aprendí de Julio Cortázar el sentido lúdico de la literatura\". La admiración por el autor de Rayuela, del que habla en un tono casi solemne, le llevó a la osadía a averiguar dónde vivía y dejarle un mensaje en el contestador del teléfono. \"Soy Daniel Mordzinski, fotógrafo, y mañana voy a inaugurar mi primera exposición. Me haría muchísima ilusión que vinieras\". El fotógrafo no tenía esperanzas hasta que vio aparecer al creador de los cronopios.\nEl recorrido por las dos plantas de la exposición Objetivo Mordzinski, organizada por el organismo público Acción Cultural Española A/CE, suscita cada pocos pasos la misma pregunta. Cómo diablos logró que Corín Tellado, con sus gruesas gafas, posase detrás del cristal de una puerta; o que Juan Gelman lo hiciese tocando el acordeón. Es ese hombre que, como contó Vargas Llosa, se le ve en acción \"rogándoles o exigiéndoles a los escritores que posen para él, a veces trepando a los árboles como monos, o haciendo equilibrio a orillas de abismos\".\nComo buen fotógrafo, Daniel Mordzinski asegura que tiene mucho material guardado para montar futuras exposiciones, con imágenes tomadas en las sesiones en las que retrataba a los autores. Las horas de conversación y compañía le han dado para atesorar una \"colección de fotografías de bibliotecas de escritores\". Más íntimas son las instantáneas en las cocinas de sus casas, gracias a su costumbre de tomarse un café con ellos. \"Fotografiarlos en esos lugares es como entrar en su intimidad\", dice Mordzinski. Distinto fue el caso del intelectual Jorge Semprún en su casa de París. \"Lo retraté en su habitación y en el baño\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/10/14/actualidad/1571074230_583908.html","newspaper":"elpais","scraper_id":"scraper_test","id":"e8e2f313-db03-43b8-7af9-64249b5afd26"}