{"_id":"5dea3a66dec1220e2737544f","page":0,"fullpage":false,"headline":"El español, entre los emoticonos\ny las aventuras del Cid","date":"2019-11-05T11:20:55.026Z","content":"El español, entre los emoticonos\ny las aventuras del Cid\n\nSi Internet es una amenaza para la unidad del idioma, fue la cuestión sobre la que giró uno de los primeros coloquios del XVI Congreso de la Asociación de Academias de la Lengua Española (Asale), que se celebra en Sevilla hasta el viernes. “El sistema de comunicación más universal que existe hasta ahora son los emoticonos”, afirmó tajante Mario Tascón, presidente de la Fundéu y periodista especializado en temas digitales, que debatió junto a Salvador Gutiérrez Ordóñez, Juan Luis Cebrián (RAE), Adriana Valdés (Chile) y Robert Verdonk (correspondiente en Bélgica de la RAE).\n“Internet ha supuesto un cambio para la lengua mayor que el que se produjo con la invención de la imprenta. La Red ha introducido novedades ortográficas, sintácticas y gramaticales. La evolución a la que está sometido el idioma es ahora mucho más rápido que cuando llegó la imprenta”, apuntó Cebrián, académico de la RAE y presidente de honor de EL PAÍS, que moderó el coloquio.\nVolviendo a la cuestión de los nuevos símbolos, Tascón habló de los reflejos “de oralidad” en la escritura digital. “Emoticonos y emojis han nacido como solución a un problema de comunicación entre ordenadores y programas que hablan distintos idiomas. Es una necesidad que adelantó Nabokov en 1969. El autor de Lolita defendió que debía existir un signo tipográfico para una sonrisa”, continuó Tascón. El signo nació en 1982 de la mano del científico Scott Fahlman, que propuso la secuencia :-). “El 96 % de los usuarios de las redes sociales, que son más que los hablantes del chino, el inglés y el español sumados, usan los emojis que se diseñaron en 1997 en Japón y han ido creciendo hasta los 3.600 signos que existen hoy ”, añadió Tascón en el marco del congreso organizado por la RAE y en el que participan 200 representantes de 23 academias del español.\nAdriana Valdés, directora de la Academia Chilena, subrayó que también ha cambiado la manera de leer: “La lectura lineal no es ahora única. Existen lecturas secuenciales diferentes o lecturas de la imagen”. Por su parte, Ordóñez señaló que “el español puede digerir anglicismos, pero su uso tiene que ir orientándose”.\nA modo de conclusión, Tascón apuntó que Internet no constituye una amenaza para el español, pero el estado en que se encuentra el idioma es muy malo en los campos científico y tecnológico. Áreas en las que predomina el inglés.\nLa sesión inaugural del congreso también contó con la lectura del actor y académico de la RAE José Luis Gómez del Cantar del Mio Cid en su versión original con las interpelaciones dirigidas al público, tal y como se concibió el poema. La emocionante lectura fue el final de la velada, que se celebró en el Teatro de Capitanía General de Sevilla, y contó con la intervención del presidente de la RAE Santiago Muñoz Machado, Francisco Javier Pérez, secretario general de la Asale, Juan Espadas, alcalde de Sevilla, y el presidente de la Junta de Andalucía, Juan Manuel Moreno Bonilla.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/11/05/actualidad/1572967054_683980.html","newspaper":"elpais","scraper_id":"scraper_test","id":"cfad70d3-f1e9-4c53-7828-5eddb20a9393"}