{"_id":"5dea3abcdec1220e27375619","page":0,"fullpage":false,"headline":"Las fuerzas de seguridad vuelven a usar balas contra las protestas de Irak","date":"2019-11-04T11:20:55.026Z","content":"Las fuerzas de seguridad vuelven a usar balas contra las protestas de Irak\n\nLas fuerzas de seguridad iraquíes han vuelto a utilizar este lunes munición real para reprimir las protestas en Bagdad, donde han matado por lo menos a cinco manifestantes. Este endurecimiento sigue a una intervención anoche del primer ministro, Adel Abdelmahdi, en la que pidió que cese la movilización popular porque ya se han atendido gran parte de las reclamaciones y tiene graves costes económicos. Además, otras cuatro personas resultaron muertas en Kerbala, también por armas de fuego, cuando intentaban asaltar el Consulado de Irán en esa ciudad.\nUn fotógrafo de la agencia Reuters presenció cómo un hombre recibía un disparo cuando los policías abrieron fuego contra los manifestantes en las proximidades del puente de Ahrar, uno de los 13 que conectan las dos orillas del Tigris en Bagdad. Además, vio otros cuatro cadáveres. También France Presse ha recogido testimonios de personas que afirman que las fuerzas de seguridad dispararon balas reales contra los manifestantes que avanzaban hacia la sede de la televisión estatal, que se encuentra muy cerca del citado puente.\nSin embargo, fuentes médicas y de seguridad cifran las víctimas en 4 muertos y 34 heridos, pero sólo confirman un muerto por heridas de bala; otros dos, dicen, murieron alcanzados por pelotas de goma y cartuchos de gas lacrimógeno, y no facilitan datos sobre la muerte del cuarto. Al parecer dos de los muertos, incluido un policía, fallecieron cuando las fuerzas especiales que protegen la Zona Verde dispararon contra los manifestantes. Otras 22 personas resultaron heridas.\nSegún un portavoz del primer ministro, un grupo logró cruzar el puente de Al Yumhuriya y prendió fuego a un restaurante, lo que motivó la reacción de los agentes. Sin embargo, la agencia Efe cita a una fuente del Ministerio del Interior que eleva a siete los muertos y los atribuye a la estampida que provocó el uso de gases lacrimógenos y cañones de agua para dispersar a quienes intentaban atravesar ese paso que conecta la plaza de Tahrir, epicentro de las protestas, con la Zona Verde, donde se encuentran las principales sedes del poder político contra el que se han levantado los iraquíes.\nSea como fuere, es la primera vez que los policías utilizan fuego real en Bagdad desde que se reanudaron las protestas el viernes 25 de octubre. En la primera semana de octubre hubo 157 muertos, 149 de ellos civiles en todo el país. El informe oficial al respecto concluyó que el 70 % de las muertes habían sido causadas por heridas de bala en la cabeza o el pecho, y responsabilizó a los cuerpos de seguridad de un excesivo uso de la fuerza. A estas alturas las víctimas mortales superan los 300.\nEl primer ministro rompió su silencio el domingo por la noche para reclamar \"la vuelta a la normalidad\". En un mensaje televisado aseguró que \"ya se han satisfecho muchas de las reclamaciones\". Abdelmahdi dijo que estaba dispuesto a dimitir si los partidos políticos llegaban a un acuerdo para sustituirle, algo que por ahora parece lejano. Sin embargo, los manifestantes no quieren simplemente reemplazar un político por otro, ni se fían de las promesas de elecciones anticipadas, cambio en el sistema de acceso al funcionariado y revisión de las pensiones.\nTambién se volvió a usar munición real en Kerbala, donde cuatro manifestantes resultaron muertos tras enfrentarse a los policías que protegían el Consulado de Irán en esa ciudad. Alrededor de las diez de la noche del domingo, varios cientos de personas se congregaron frente a esa representación diplomática. Según la Alta Comisión de Derechos Humanos de Irak, la multitud pretendía entrar en el Consulado y arriar la bandera de Irán que ondea sobre el edificio. Según fuentes policiales, intentaba incendiarlo.\nEs el segundo incidente similar que tiene lugar en Kerbala, a un centenar de kilómetros al sur de Bagdad y sede de uno de los principales mausoleos chiíes, en una semana. En ambos casos, y también en las protestas de la capital, Irán está en el centro de las críticas. Los manifestantes rechazan su influencia sobre la clase política iraquí y, sobre todo, las milicias que apadrina. Aunque dos tercios de los 39,5 millones de iraquíes comparten el islam chií que es religión oficial de Irán, han terminado hartos de los partidos islamistas (la mayoría de ellos vinculados al país vecino) y quieren dejar el sectarismo fuera de la política.\nHace una semana, al menos 18 manifestantes resultaron muertos en la misma ciudad de Kerbala cuando las fuerzas de seguridad y, según algunos testigos, “hombres vestidos de negro” no sólo dispararon contra ellos, sino que persiguieron por los callejones a quienes intentaban escapar. El incidente, negado por las autoridades, se produjo poco después de que un influyente líder de las Fuerzas de Movilización Popular ordenara a sus hombres “oponerse al desacuerdo” a raíz de que los participantes en las protestas quemaran un retrato del líder supremo iraní, el ayatolá Ali Jamenei, y atacaran sedes de partidos y milicias asociados con Irán.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/11/04/actualidad/1572861805_757464.html","newspaper":"elpais","scraper_id":"scraper_test","id":"adc702b1-c4e7-4f77-6beb-ea7be634cd32"}