{"_id":"5dea39d9dec1220e2737522f","page":0,"fullpage":false,"headline":"Así es la oficina en la que todo queda registrado","date":"2019-11-06T11:20:55.026Z","content":"Así es la oficina en la que todo queda registrado\n\nEn las oficinas de Geeksme todo queda registrado. A qué hora se sienta cada trabajador y cuándo se levanta. Qué mesas están siendo utilizadas. Cuál es el grado de ocupación de una sala. Qué puertas y ventanas están abiertas o cerradas. Si la luz está encendida o apagada. Cuál es la temperatura en cada lugar. Y también la calidad del aire, la humedad y la presión atmosférica. Decenas de sensores acoplados a sillas, mesas, puertas y ventanas recogen continuamente información sobre cómo los trabajadores interactúan con cada objeto.\nGeeksme es una empresa española que se dedica al internet de las cosas (IoT, por sus siglas en inglés) y ha creado Universall, una plataforma pensada para poder sensorizar y monitorizar cualquier cosa. “Hay una gran oportunidad para fabricar dispositivos, sensores que acoplados a objetos cotidianos, que nos rodean, nos permiten obtener datos para entender cómo interaccionamos con ellos y tomar decisiones”, explica Ángel Sánchez Díaz, cofundador y director general de la compañía.\nAl igual que Geeksme, otras compañías y entidades apuestan por añadir sensores a objetos para convertirlos en inteligentes. En 2017 un equipo de investigadores fabricó un dispositivo capaz de monitorizar diferentes objetos de la cocina: desde un microondas hasta una tetera o un portarrollos de papel. Este año Eurecat ha presentado una etiqueta con sensores para verificar el contenido de una botella de vino sin necesidad de abrirla. Mientras tanto, compañías como Apple o Xiaomi comercializan kits de domótica para vigilar la casa y hacerla inteligente con sensores de movimiento y de apertura de puertas y ventanas.\nLa información recopilada por diferentes sensores, según señala Sánchez, puede ser útil tanto para empresas como para usuarios particulares: “En el caso de que poner sensores a una silla en la que estamos sentados, sirve para entender cuáles son nuestros patrones de comportamiento. Si me paso por ejemplo más de dos horas sentado y, por tanto, debería levantarme por una cuestión de salud. O si está puesto en una sala de oficinas, para que una empresa sepa el grado de ocupación de esos espacios y por tanto pueda optimizarlos”.\nDecenas de sensores acoplados a sillas, mesas, puertas y ventanas recogen continuamente información sobre cómo los trabajadores interactúan con cada objeto\nSus oficinas en el centro de Madrid son el laboratorio de lo que pretenden que próximamente salga a decenas de oficinas, almacenes, gimnasios y hogares. La compañía, que también es artífice de un reloj que mide la huella ecológica y la actividad sexual y de un colchón que monitoriza el sueño, prevé sacar sus dispositivos a la venta a finales de este año. En la actualidad trabaja en varios pilotos y ya ha cerrado algunos acuerdos con compañías como Securitas, Nordic Semiconductor o Ilunion. Entre las empresas interesadas, según su fundador, hay desde multinacionales que quieren monitorizar el uso de sus oficinas hasta aseguradoras que quieren crear productos de seguridad y salud.\nUn día laboral una impresora 3D trabaja sin descanso en una sala de las oficinas de Geeksme. Junto a ella, José Francisco Sánchez Barrio, ingeniero de diseño y fabricación de la compañía, da forma a un accesorio para los aparatos diseñados por la empresa. Para medir todas las variables mencionadas, se han desarrollado dos dispositivos. El quark, que se acopla a objetos cotidianos, está equipado con un sensor 9D compuesto por un acelerómetro, un giroscopio, una brújula y un sensor de temperatura. Puede medir la interacción con sillas, mesas, puertas, cajones, ventanas o incluso ropa. Es decir, cuánto tiempo alguien se sienta en una silla, si interacciona con los objetos o si una puerta está abierta o cerrada.\nToda esa información es transmitida a otro aparato llamado Omega. Se trata de una base de comunicación capaz de interaccionar con todos los quarks dispuestos en un espacio de entre 20 y 40 metros. Además de transmitir información a la nube a través de Narrowband-IoT, mide variables medioambientales como la temperatura, la humedad, la presión atmosférica, la calidad del aire e incluso la cantidad de luz.\nSánchez es el encargado del diseño de estos dispositivos: “Lo primero es conceptualizar lo que me piden para que se pueda tocar”, explica. Una vez que se da el visto bueno a estos prototipos, la siguiente fase es volver a modelarlos para que puedan ser fabricados: “Lo que se toca no siempre se puede fabricar. Primero se hacen con una impresora 3D y en un molde se hacen de otra manera. Tengo que adaptar mis diseños para que un proveedor pueda fabricarlos con moldes de acero que son los que luego sacan las tiradas de centenares de unidades”.\nEn la mesa en la que trabaja, hay un Omega abierto. En su interior, cuenta con una placa en la que se lee “diseñado por humanos para propósitos humanos”. El humano detrás del diseño de esta placa, que se podría considerar el cerebro del dispositivo, trabaja en una sala contigua. Es Alberto Ramos, responsable del área de hardware, y en esos momentos diseña en su ordenador la siguiente versión de Omega. Explica que la placa, además de un procesador, tiene diferentes componentes enfocados a la conectividad y sensores: “Es como un puzle. Hay que juntar las distintas piezas y conseguir que funcione”.\nEl precio de estos dispositivos dependerá de factores como el volumen o el tamaño del proyecto, según sus creadores. Para el uso en oficinas, un Omega junto con 10 sensores valdrá cerca de 400 euros. Para los usuarios particulares, una base de comunicación y tres sensores, alrededor de 200 euros. En oficinas, además de para optimizar espacios, estos dispositivos pueden servir para analizar cuándo es mejor poner el aire acondicionado o la calefacción. “Incluso como identificamos el nivel de luz, si un técnico detecta que a las 12 de la noche hay luz en una sala, es señal de que alguien se la ha dejado encendida”, añade.\nPese a que Sánchez subraya que no está pensado para ello, un jefe podría estar al tanto de todo lo que trabajan sus empleados: “Puedo saber que en una determinada silla se ha detectado la primera presencia a las nueve de la mañana. Después, se ha dejado de detectar la presencia en lo que probablemente el trabjador se haya ido a tomar un café o al baño, y luego ha vuelto hasta las diez”. Los datos se pueden recopilar en tiempo real y se puede consultar lo ocurrido en los últimos días o meses. Esta información que muestra cuánto se ha usado un recurso, según Sánchez, puede servir para calcular el desgaste del mobiliario.\nLa idea es que un administrador tenga acceso a todos los datos recopilados y que los empleados puedan consultar una parte determinada. “Si un trabajador que no tiene un sitio asignado pudiera ver en el móvil antes de salir de su casa qué grado de ocupación tiene ya la oficina, podría tomar la decisión de ir más rápido a ese sitio si está desocupado o, si la oficina está a tope, trabajar desde casa y evitar esa hora de atasco que seguro es ineficiente”, afirma.\nMás allá de las empresas, los dispositivos también están pensados para el cuidado de personas mayores: “Para aquellos familiares que no son dependientes y viven solos. Queremos tener la seguridad de que nuestros padres se encuentran bien ¿Cómo lo hacemos? Acoplando estos pequeños sensores a los elementos del hogar con los cuales ellos tienen interacción diaria”. Por ejemplo, la puerta de la nevera, del baño o de acceso al domicilio, la cama o las sillas.\nAsí, el familiar puede saber con cierta periodicidad si existe interacción en el hogar: “Si esa persona está teniendo un comportamiento normal, si se ha levantado a la hora que generalmente se levanta, si ha abierto la nevera y es un indicador de que ha comido o si ha salido de casa a una hora razonable. Así, si algo anómalo ocurre, la plataforma me lo notifica y yo, como hijo, le llamaría para interesarme por su estado”.\nMarián Sánchez, que trabaja en el diseño de producto y diseño gráfico y se encarga de mostrar de forma visual la información que arrojan los dispositivos, explica que los hijos podrían fijar objetivos.Por ejemplo, que la puerta de la nevera o de casa se abra al menos cuatro veces al día. En el caso de que haya algo fuera de lo habitual, la plataforma alerta al respecto y da diferentes consejos. En uno de los prototipos de la app en los que Marián Sánchez trabaja, se advierte de que la humedad es alta y se recomienda lo siguiente: “Abre las ventanas y mantén la casa aireada, cierra las puertas de las zonas más húmedas, intenta que no haya demasiadas plantas y utiliza absorbentes en los armarios y estancias pequeñas”.\nExpertos en inteligencia artificial y protección y privacidad de datos como Paloma Llaneza o Ramón López de Mántaras alertan de los riesgos de introducir en el hogar múltiples dispositivos conectados. Estos datos, según señalan, dicen mucho de los usuarios: desde sus movimientos a sus hábitos y conductas. Ante este argumento, Sánchez hace referencia a una experiencia pasada. Antes de crear Geeksme, fue cofundador de una empresa que fabricó Blackphone, un móvil que se caracterizaba por sus fuertes medidas de seguridad y cuyo principal objetivo era garantizar la privacidad del usuario. “Llevamos a rajatabla el hecho de que los datos solo pertenecen al usuario final. Somos un custodio o cuidador de esa información y aplicamos todas las medidas de seguridad para garantizar que esté en un entorno seguro. Lo único que hacemos con esa información es recogerla de forma totalmente agregada y anónima para poder mejorar nuestros productos”, afirma. Además, reconoce que, como cualquier empresa tecnológica, están expuestos a posibles ciberataques: “Intentamos poner en práctica todas las buenas prácticas en el ámbito de la seguridad: tenemos servidores seguros con sus certificados oficiales, conexiones seguras, sesiones que expiran... Y si sucediera, tenemos un equipo multidisciplinar que es capaz de reaccionar rápido y solucionar cualquier brecha de seguridad”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/tecnologia/2019/11/04/actualidad/1572861706_435829.html","newspaper":"elpais","scraper_id":"scraper_test","id":"adcc806c-e2f1-4cc8-400c-e3264ee9e8d5"}