{"_id":"5dea3afadec1220e27375775","page":0,"fullpage":false,"headline":"Ferrari da marcha atrás","date":"2019-11-03T11:20:55.026Z","content":"Ferrari da marcha atrás\n\nAunque lleve años sin estar en condiciones de medirse con el principal favorito a proclamarse campeón (antes Red Bull, ahora Mercedes), no es nada fácil que Ferrari de marcha atrás en cuestiones relativas a la gestión del Mundial de Fórmula 1. Por eso no deja de sorprender que la Scuderia no haya paralizado la revolución global en el reglamento del campeonato que se prevé con vistas a 2021 a pesar de no estar para nada de acuerdo con ella. Sin embargo, la cúpula de la compañía de Il Cavallino rampante optó esta vez por alinearse con la mayoría por el bien común y dejar a un lado sus intereses individuales, en un gesto que puede interpretarse como magnánimo, pero que no deja de provocar dudas.\nDe entrada, sorprende que a día de hoy Ferrari aún disponga de ese derecho que es exclusivamente suyo desde que Enzo Ferrari, fundador de la compañía de Maranello, se las apañó para colarlo en la década de los años 80 en el conocido como Pacto de la Concordia. Este contrato entre la Federación Internacional del Automóvil (FIA) y los equipos se firmó en 1981 y fija el marco legal del certamen y el reparto de los beneficios que se derivan de su explotación. En 2013 se renovó y con ello también ese derecho exclusivo que posee Ferrari, que disfruta de él, como mínimo, hasta finales del año que viene, cuando expira el marco vigente.\nDesde que se presentaron los primeros bocetos de las directrices que iba a tomar la nueva F1, Ferrari siempre se mostró reacia a la sacudida. No obstante, los ejecutivos del fabricante de los bólidos rojos, con Mattia Binotto, su director, a la cabeza, optaron por no torpedear la transformación que se avecina. “No es que hayamos cambiado de opinión. Desde el primer momento dijimos que no estábamos del todo a favor del contenido de la nueva reglamentación”, concede Binotto desde Austin. “Pero en las últimas semanas hemos trabajado mucho junto a la FIA y la F1 para mejorar. Llegados a este punto, teníamos que tomar una decisión y lo hemos hecho. Lo que tenemos ahora es un punto de partida sobre el que hay que seguir trabajando”, añade el ingeniero italiano.\nHamilton, con el título a tiro\nValtteri Bottas se adjudicó en Austin su quinta pole de la temporada y la primera para Mercedes desde antes del parón veraniego. Al finlandés le acompañará este domingo en la primera fila de la parrilla (20.10 horas, Movistar Fórmula 1) Sebastian Vettel, mientras que Lewis Hamilton arrancará el quinto y Carlos Sainz, el séptimo. El británico tiene su segunda bola de partido para coronarse campeón del mundo por sexta vez, algo que se puede dar casi por hecho puesto que le vale con terminar entre los ocho primeros.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/02/actualidad/1572734558_885241.html","newspaper":"elpais","scraper_id":"scraper_test","id":"dc3d0ca9-0bb6-4c6e-5c11-c110c6a2fa54"}