{"_id":"5dea3abcdec1220e273755bb","page":0,"fullpage":false,"headline":"Vivir y convivir","date":"2019-11-04T11:20:55.026Z","content":"Vivir y convivir\n\nLa política en nuestro país se ha convertido en una discusión agónica sobre la España que somos, la que debemos ser, la que quieren que seamos o la que podemos aspirar a ser. Nada invita a pensar que los partidos quieran generar entusiasmo en el votante propio, además de sacar de su letargo al abstencionista o desmovilizar al del adversario centrando el mensaje en una simple batería de propuestas encaminadas a resolver la gobernabilidad y los problemas del país. El 10-N se ha convertido, más bien, en el escenario perfecto para favorecer un realineamiento patriótico de alto voltaje emocional sobre España, aunque esta opción contribuya poco al propósito de consensuar soluciones que incidan directamente en el bienestar de los ciudadanos.\nLa todavía no resuelta (y seriamente enquistada) cuestión catalana ha arrastrado de nuevo la conversación pública a una reflexión también de corte nacionalista sobre España, donde las posiciones extremas y exageradas convierten en sospechoso cualquier planteamiento que, sin desobedecer el marco jurídico vigente, se muestre favorable al entendimiento. En este momento, la situación no invita a la mistura, ni a la mesura. Más bien al contrario. Nadie parece renunciar a gobernar España desde la concepción propia, sin aceptar que la realidad que impondrá el próximo lunes exigirá enriquecerla con las aportaciones de quienes también obtengan representación parlamentaria.\nDesde esta configuración de la acción política, gobernar España se convierte en una pugna descarnada por imponer una concepción de país que indefectiblemente será rechazado por una parte significativa de la ciudadanía, además de convertirse por sí misma en un relato de gobierno para la oposición. Se trata, a mi entender, de una fórmula inútil para hacer avanzar un proyecto colectivo en la medida en que las agendas y contraagendas dificultan las mejoras incrementales. Para que ello ocurra es necesario sacar la legítima discrepancia del debate sobre las distintas Españas y reubicarla en el perímetro de las políticas públicas que mejor resuelven los problemas del país.\nA partir de lo expuesto, creo que es recomendable romper esta dinámica de confrontación sobre identidades que distrae nuestra atención en un debate más melancólico que productivo. Hemos gastado demasiadas energías en discutir hasta la extenuación qué somos, cuando la mera observación de la realidad ya ofrece evidencias sobre la pluralidad que tenemos que ser capaces de administrar. Valdría la pena concentrar ahora los esfuerzos en definir proyectos de gobernabilidad fuertes que aglutinen amplias mayorías en torno a fórmulas políticas de entendimiento orientadas a reforzar la deteriorada cohesión económica, social y territorial del país. El 10-N los españoles no votamos sobre España. Tampoco sobre Cataluña. Votamos a quién le otorgamos la confianza para que arbitre soluciones a los problemas de un país que no ignora los compromisos que también ha asumido con Europa y con el mundo. Y lo hacemos, claro está, pensando en cómo queremos vivir para que en España siga resultando posible convivir.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/11/03/opinion/1572802533_730525.html","newspaper":"elpais","scraper_id":"scraper_test","id":"6e179321-46dd-43b8-7bb8-972de399d28d"}