{"_id":"5dea3c06dec1220e27375c95","page":0,"fullpage":false,"headline":"Zidane: “No fue nuestro mejor partido”","date":"2019-10-31T11:20:55.026Z","content":"Zidane: “No fue nuestro mejor partido”\n\nFINALIZADO\nCuando vienen mal dadas, Zinedine Zidane mantiene el tipo para tratar de evitar que la marea le arrastre a puertos en los que alguna palabra suene más alta que otra. Ayer, después de que el Madrid derrotase al Leganés con un partido inmaculado, el técnico francés quiso negar la mayor, por si en este caso las olas llevaban a más de uno hacia la euforia. “No es el partido que más me ha gustado de la temporada, ni el mejor”, aseguró. Consultado por cuáles le habían parecido mejores, destacó las victorias ante el Celta (1-3) y Galatasaray (0-1). “A lo mejor es por los cinco goles y por eso lo parece, pero no para mí”.\nLa única pena para el Madrid es que su tercera mejor victoria de la temporada según su técnico, la que logró de forma más el holgada y con mejor gusto, la contemplaron solo 53.870 espectadores, la entrada más floja en lo que va de curso en el Santiago Bernabéu. Si bien el horario, el día y el rival no invitaban al abarrotamiento, el buen juego del equipo, escenificado por un 3-0 en 25 minutos de partido, la secuencia de goles más rápida de los blancos hasta el momento (frente al Granada necesitaron 61 y terminaron con 4-2), pintó de colores una noche gris y sirvió para terminar con algunos de esos pasajes en blanco y negro en los que ha transitado durante los últimos meses.\nEn la mayor goleada en Liga del Madrid desde 2017 (entonces derrotó al Celta por 6-0), y en el segundo partido en el que Courtois dejó su portería a cero en casa (el último fue en febrero ante el Alavés la temporada pasada), cualquier pasaje del duelo resultaba una mención para algún jugador. Rodrygo, por ejemplo, volvió a aprovechar su segunda titularidad consecutiva, y firmó el segundo gol de la temporada tras recibir la primera de las dos asistencias que entregó en el partido Benzema, que suma cuatro este curso, el que más junto con Carvajal, que le empató con su entrega en el tanto de Jovic.\n“Rodrygo es un jugador más y cuento con él como los demás”, indicó Zidane. “Benzema es un excelente jugador. Nos da mucha confianza y con él es más fácil jugar”, le alabó, por su parte, el brasileño, que suma dos goles con apenas tres disparos, un dato que brilla todavía más cuando se compara con los 24 que necesitó Vinicius para alcanzar esta marca. “No ha pasado nada con él, es un jugador como los demás. Ahora le ha tocado a él salir de la convocatoria, pero no significa nada”, indicó Zidane acerca de su ausencia ayer. “A lo mejor lo que hay que pensar es que el año pasado no estaba Hazard, y ahora está en su sitio. Tiene que seguir trabajando porque vamos a contar con él”, amplió el francés.\n“Estoy muy contento con todo lo que está pasando. Todo va muy rápido y no me lo esperaba”, reconoció por su parte Rodrygo, que cambió en varias ocasiones de banda con Hazard. “No tengo preferencia por la izquierda o la derecha”, confesó. “Rodrygo tiene personalidad y cada vez está mejor en el equipo”, le reconoció Zidane, que también quiso hacer una mención especial a Jovic, que logró su primer tanto como madridista, justo después de que le anulasen la segunda diana del curso. “Cuando te tocan pocos minutos tienes que aprovecharlos y Luka necesitaba el gol. Ha demostrado que es un goleador”, completó.\n“Vinicius y Rodrygo son muy amigos, pero esta pelea que mantienen es importante para el Madrid. Los dos están peleando por jugar”, indicó Casemiro, que completó su 12º partido de la temporada, y que solo ha sido sustituido en una ocasión, ante el Levante. “No sé cuándo descansará Casemiro. De momento no, estamos bien así”, reconoció Zidane. “Yo quiero jugarlo todo”, declaró el medio brasileño, que con 1.140 minutos en sus piernas, lidera la clasificación por delante de Benzema con 1.041.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/30/actualidad/1572438647_563593.html","newspaper":"elpais","scraper_id":"scraper_test","id":"61469d06-f4c8-4b4b-5736-fdc0608dd5a7"}