{"_id":"5dea3d7fdec1220e27376424","page":0,"fullpage":true,"headline":"","date":"2019-10-27T11:20:55.026Z","content":"\n\n    \n        \n            ABC\n            \n\n                Edición PDF\n\n                Navegar por fecha\n                Ir a ABC.es\n            \t\t\t\t\t\n        \n        ABC de Sevilla\n        ABC de Córdoba\n    \n\n    \n\n    \n    \n\nAvanzar o retroceder por resultado de búsqueda1/1Avanzar o retroceder por las páginas del periódicoPrimeroAnteriorPág. 16/96SiguienteÚltimoAvanzar o retroceder por díaAnteriorMadrid, 27 deOctubre de 2019Descargar esta página en PDFAñadir a mi dossierQuitar de mi dossierinit('0006905980');Enviar a un amigoENLAZARE-mail del remitenteE-mail del destinatarioComentarioURL directa a la página:Insertar en un blog:URL directa a la página:16 OPINIÓN \n\nPOSTALES \n\n\n\nDOMINGO, 27 DE OCTUBRE DE 2019 abc. es opinion \n\n\n\nABC \n\n\n\nABC Y SUS LECTORES \n\nJOSÉ MARÍA CARRASCAL \n\n\n\nESPAÑA Y LOS ESPAÑOLES \n\nNos jugamos si España seguirá siendo lo que ha sido \n\nUIÉNES son nuestros mayores enemigos? A los de mi generación, de los que quedamos cada vez menos, tan poco honroso distintivo se dividía entre los franceses, siempre dispuestos a quedarse con algún pedazo de nuestro suelo, y los hijos de la pérfida Albión envidiosos de haber tenido el primer imperio en el que no se ponía el sol presa codiciada de sus piratas convertidos en almirantes. Sin negar esos y otros cargos, tal juicio sumarísimo no es correcto. Los mayores enemigos de España somos los españoles, según sentencia con tanta rotundidad como encono la letrilla si habla mal de España es español Cualquier duda al respecto la disipan los acontecimientos actuales en Cataluña, donde el nacionalismo hace furor hasta convertirse en delirante y al extremo de tener la mitad de sus líderes en la cárcel o huidos de la justicia, y los que quedan en libertad montando números como el de ayer en el palacio de la Generalitat con 700 alcaldes proclamando, la vara en alto, que volverán a hacerlo. Recordaban a Sansón en el templo de los filisteos a punto de derrumbarlo, con él dentro. Aparte que estas cosas no se anuncian porque, de anunciarse, impiden hacerlas, y si no se anuncian, pasan desapercibidas. Es la duda en que se encuentra Torra y Compañía: Ser o no Ser. Declarar otra vez la independencia catalana, y salir pitando para no correr la suerte de su señor en Bélgica, o ser detenido y juzgado. Así que ha emprendido la huida hacia delante, rodeado de alcaldes que a voz en grito proclamaban que desobedecerán las sentencias de los más altos tribunales e impondrán en su territorio el derecho de Autodeterminación, que sólo existe para las colonias. Pero lo más grave, siendo esto mucho, es que se le han unido lo mejor, o peor, según se mire de cada casa, desde el Unión Nacionalista Gallega a los extremistas de Baleares, junto a los vascos, aragoneses, valencianos y cuantos quieran unírseles. Su denominador común es el separatismo. Su sentimiento compartido, el odio a España. En principio, la izquierda era internacionalista y, como tal, enemiga del nacionalismo. Hoy están tan unidas que apenas se diferencian. ¿Qué ha traído el cambio? Pues el fracaso de ambas formaciones. El nacionalismo perdió su aura con la gran derrota de la II Guerra Mundial y la izquierda, con la globalización. Se han unido para evitar pasar de hacer historia a ser historia. Lo más grave para nosotros es que cabalgamos en el resentimiento que anida en nuestros corazones, al considerar la inmensa mayoría que la vida no le reconoce sus méritos. El descontento anda suelto por nuestro país y el pequeño nacionalismo le ofrece un asidero al que agarrarse, mientras la izquierda le alarga el cuchillo para vengarse. El 10 de noviembre nos jugamos bastante más que si Sánchez, Casado, Rivera, Iglesias, Torra y una docena más de personajes nos gobiernan. Nos jugamos si España seguirá siendo lo que ha sido, con sus virtudes o defectos, o algo completamente distinto. Y depende de nosotros, tan enfrentados o más que nunca. Mete miedo. \n\n\n\nDibujos para Iván \n\nDice llamarse RODRIGO, sin apellidos, como su compañero Iván, herido en la cabeza durante los disturbios provocados por la turba separatista la pasada semana y aún ingresado en un centro hospitalario de la Ciudad Condal, y hace días que nos envío una entrañable carta que es la vez un agradecimiento a José María Nieto. Mi nombre es Rodrigo escribe y soy compañero de grupo de Iván Á. F, agente de la Policía Nacional perteneciente al Raya- 30 de Vigo y herido de gravedad en los disturbios de Barcelona. Nos llena de orgullo el detalle que tuvísteis con la viñeta dedicada a Iván, que estamos colocando de perfil casi todos en el grupo y que, por supuesto, hemos hecho llegar a su familia. Seguramente hoy la vea Iván... Creo, desde mi punto de vista, que es digna de enmarcar y sería un detalle que el dibujante, si así lo siente, se la dedicase Así lo hizo Nieto. \n\n\n\n¿Q \n\n\n\nEl agente Iván A. F. es socorrido por sus compañeros nuestra sociedad, M. ÁNGEL ORENGO felicita a Carmen Posadas por la Tercera Como niños publicada en la edición de ayer. Sabor agridulce deja la magistral interpretación de la realidad de las tres últimas generaciones que Carmen Posadas es capaz de sintetizar en unas pocas líneas. No provoca (y esto es lo preocupante) una exclamación de asombro por el descubrimiento que supone, sino más bien un ligero cabeceo y una pequeña mueca \n\n\n\nABC \n\n\n\nToponimias alternativas \n\nIndependentista irredento y fiel lector de ABC, JOSEP VILÀ BATLLE nos aplaudió ayer por la cobertura de las trágicas riadas que la gota fría ha provocado en Cataluña. Días atrás, sin embargo, nos reconvino por la nada despreciable cantidad de errores ortográficos sobre los topónimos de diversas localidades No le falta razón. Donde escriben La Aldea, Vails, Bell- Loc, Mollerusa, Manressa, Puigreig, Massanet de Selva, Ruidellots de la Selva y Corça deberían de haber escrito, L Aldea, Valls, Bell- lloc, Mollerussa, Manresa, Puig- reig, Maçanet de la Selva, Riudellots de la Selva y Corçà, respectivamente. Como podrán apreciar, no se trata de utilizar la forma castellana de los topónimos de las localidades catalanas, como, Lérida, Gerona, Figueras o Caldas de Malavella, lo cual es absolutamente lícito, sino de auténticos errores pifias, mejor dicho escribiendo una doble ese donde no corresponde caso de Manressa o, al revés, una sola ese Mollerusa Todavía peor es el nacimiento de nuevos pueblos o ciudades mediante el bautizo practicado por su periódico, dando lugar a localidades como Vails por Valls, o Ruidellots de la Selva por Riudellots de la Selva \n\n\n\nCuestión de Justicia \n\nSin abandonar la cuestión catalana, MARÍA DEL CARMEN BARRIL nos remite una crítica dedicada a la tribuna abierta Una cuestión de Justicia en la que dos jueces federales de Brasil valoraban la sentencia de la Sala Segunda del Supremo sobre el llamado procés. No, señores, no es una sentencia justa. No lo es escribe porque no se han estimado los derechos fundamentales que amparan a la sociedad catalana. Ni a los Cuerpos y Fuerzas de Seguridad del Estado. Días atrás, los catalanes no han podido abrir sus negocios, con las consiguientes pérdidas económicas, por las amenazas y la violencia en las calles. Las Embajadas más prestigiosas del mundo civilizado y democrático (Francia, Alemania y Reino Unido) advierten del peligro de viajar a Cataluña, lo que empobrece, al no haber turismo, la economía de la región. Los policías tuvieron que trabajar arriesgando su vida, y les lanzaron bolas de acero con tirachinas, piedras, etcétera. Dice Julián Marías que la ignorancia es el mayor de los males, y con gran desconsuelo y sufrimiento veo su carencia de compasión \n\n\n\nCarmen Posadas de asentimiento y de reconocimiento. Soy docente desde hace más de veinte años, con alumnos que han ido desde los ocho hasta los cincuenta años, y si al principio mencioné agridulce todo lo anteriormente expuesto no sale de lo agrio Pero hay esperanza; porque, como islas en el desierto, encontramos proyectos de personas en muchos niños con una verdaderamente buena madera, con una nobleza genética. Nuestra concluye es la labor de abrirles los ojos \n\n\n\nEvaluación continua \n\nEn otro orden de cosas, quizá atemporales, pero no menos relevantes y oportunas para reflexionar sobre el rumbo de \n\n\n\nPueden dirigir sus quejas y sugerencias por correo: C Juan Ignacio Luca de Tena 7. 28027 Madrid, por fax: 91 320 33 56 o por correo electrónico: lectores abc. es. ABC se reserva el derecho de extractar o reducir los textos de las cartas cuyas dimensiones sobrepasen el espacio destinado a ellas. \n\n\n\n\nDescargar esta página en PDFAñadir a mi dossierQuitar de mi dossierinit('0006905980');Enviar a un amigoENLAZARE-mail del remitenteE-mail del destinatarioComentarioURL directa a la página:Insertar en un blog:URL directa a la página:16 OPINIÓN \n\nPOSTALES \n\n\n\nDOMINGO, 27 DE OCTUBRE DE 2019 abc. es opinion \n\n\n\nABC \n\n\n\nABC Y SUS LECTORES \n\nJOSÉ MARÍA CARRASCAL \n\n\n\nESPAÑA Y LOS ESPAÑOLES \n\nNos jugamos si España seguirá siendo lo que ha sido \n\nUIÉNES son nuestros mayores enemigos? A los de mi generación, de los que quedamos cada vez menos, tan poco honroso distintivo se dividía entre los franceses, siempre dispuestos a quedarse con algún pedazo de nuestro suelo, y los hijos de la pérfida Albión envidiosos de haber tenido el primer imperio en el que no se ponía el sol presa codiciada de sus piratas convertidos en almirantes. Sin negar esos y otros cargos, tal juicio sumarísimo no es correcto. Los mayores enemigos de España somos los españoles, según sentencia con tanta rotundidad como encono la letrilla si habla mal de España es español Cualquier duda al respecto la disipan los acontecimientos actuales en Cataluña, donde el nacionalismo hace furor hasta convertirse en delirante y al extremo de tener la mitad de sus líderes en la cárcel o huidos de la justicia, y los que quedan en libertad montando números como el de ayer en el palacio de la Generalitat con 700 alcaldes proclamando, la vara en alto, que volverán a hacerlo. Recordaban a Sansón en el templo de los filisteos a punto de derrumbarlo, con él dentro. Aparte que estas cosas no se anuncian porque, de anunciarse, impiden hacerlas, y si no se anuncian, pasan desapercibidas. Es la duda en que se encuentra Torra y Compañía: Ser o no Ser. Declarar otra vez la independencia catalana, y salir pitando para no correr la suerte de su señor en Bélgica, o ser detenido y juzgado. Así que ha emprendido la huida hacia delante, rodeado de alcaldes que a voz en grito proclamaban que desobedecerán las sentencias de los más altos tribunales e impondrán en su territorio el derecho de Autodeterminación, que sólo existe para las colonias. Pero lo más grave, siendo esto mucho, es que se le han unido lo mejor, o peor, según se mire de cada casa, desde el Unión Nacionalista Gallega a los extremistas de Baleares, junto a los vascos, aragoneses, valencianos y cuantos quieran unírseles. Su denominador común es el separatismo. Su sentimiento compartido, el odio a España. En principio, la izquierda era internacionalista y, como tal, enemiga del nacionalismo. Hoy están tan unidas que apenas se diferencian. ¿Qué ha traído el cambio? Pues el fracaso de ambas formaciones. El nacionalismo perdió su aura con la gran derrota de la II Guerra Mundial y la izquierda, con la globalización. Se han unido para evitar pasar de hacer historia a ser historia. Lo más grave para nosotros es que cabalgamos en el resentimiento que anida en nuestros corazones, al considerar la inmensa mayoría que la vida no le reconoce sus méritos. El descontento anda suelto por nuestro país y el pequeño nacionalismo le ofrece un asidero al que agarrarse, mientras la izquierda le alarga el cuchillo para vengarse. El 10 de noviembre nos jugamos bastante más que si Sánchez, Casado, Rivera, Iglesias, Torra y una docena más de personajes nos gobiernan. Nos jugamos si España seguirá siendo lo que ha sido, con sus virtudes o defectos, o algo completamente distinto. Y depende de nosotros, tan enfrentados o más que nunca. Mete miedo. \n\n\n\nDibujos para Iván \n\nDice llamarse RODRIGO, sin apellidos, como su compañero Iván, herido en la cabeza durante los disturbios provocados por la turba separatista la pasada semana y aún ingresado en un centro hospitalario de la Ciudad Condal, y hace días que nos envío una entrañable carta que es la vez un agradecimiento a José María Nieto. Mi nombre es Rodrigo escribe y soy compañero de grupo de Iván Á. F, agente de la Policía Nacional perteneciente al Raya- 30 de Vigo y herido de gravedad en los disturbios de Barcelona. Nos llena de orgullo el detalle que tuvísteis con la viñeta dedicada a Iván, que estamos colocando de perfil casi todos en el grupo y que, por supuesto, hemos hecho llegar a su familia. Seguramente hoy la vea Iván... Creo, desde mi punto de vista, que es digna de enmarcar y sería un detalle que el dibujante, si así lo siente, se la dedicase Así lo hizo Nieto. \n\n\n\n¿Q \n\n\n\nEl agente Iván A. F. es socorrido por sus compañeros nuestra sociedad, M. ÁNGEL ORENGO felicita a Carmen Posadas por la Tercera Como niños publicada en la edición de ayer. Sabor agridulce deja la magistral interpretación de la realidad de las tres últimas generaciones que Carmen Posadas es capaz de sintetizar en unas pocas líneas. No provoca (y esto es lo preocupante) una exclamación de asombro por el descubrimiento que supone, sino más bien un ligero cabeceo y una pequeña mueca \n\n\n\nABC \n\n\n\nToponimias alternativas \n\nIndependentista irredento y fiel lector de ABC, JOSEP VILÀ BATLLE nos aplaudió ayer por la cobertura de las trágicas riadas que la gota fría ha provocado en Cataluña. Días atrás, sin embargo, nos reconvino por la nada despreciable cantidad de errores ortográficos sobre los topónimos de diversas localidades No le falta razón. Donde escriben La Aldea, Vails, Bell- Loc, Mollerusa, Manressa, Puigreig, Massanet de Selva, Ruidellots de la Selva y Corça deberían de haber escrito, L Aldea, Valls, Bell- lloc, Mollerussa, Manresa, Puig- reig, Maçanet de la Selva, Riudellots de la Selva y Corçà, respectivamente. Como podrán apreciar, no se trata de utilizar la forma castellana de los topónimos de las localidades catalanas, como, Lérida, Gerona, Figueras o Caldas de Malavella, lo cual es absolutamente lícito, sino de auténticos errores pifias, mejor dicho escribiendo una doble ese donde no corresponde caso de Manressa o, al revés, una sola ese Mollerusa Todavía peor es el nacimiento de nuevos pueblos o ciudades mediante el bautizo practicado por su periódico, dando lugar a localidades como Vails por Valls, o Ruidellots de la Selva por Riudellots de la Selva \n\n\n\nCuestión de Justicia \n\nSin abandonar la cuestión catalana, MARÍA DEL CARMEN BARRIL nos remite una crítica dedicada a la tribuna abierta Una cuestión de Justicia en la que dos jueces federales de Brasil valoraban la sentencia de la Sala Segunda del Supremo sobre el llamado procés. No, señores, no es una sentencia justa. No lo es escribe porque no se han estimado los derechos fundamentales que amparan a la sociedad catalana. Ni a los Cuerpos y Fuerzas de Seguridad del Estado. Días atrás, los catalanes no han podido abrir sus negocios, con las consiguientes pérdidas económicas, por las amenazas y la violencia en las calles. Las Embajadas más prestigiosas del mundo civilizado y democrático (Francia, Alemania y Reino Unido) advierten del peligro de viajar a Cataluña, lo que empobrece, al no haber turismo, la economía de la región. Los policías tuvieron que trabajar arriesgando su vida, y les lanzaron bolas de acero con tirachinas, piedras, etcétera. Dice Julián Marías que la ignorancia es el mayor de los males, y con gran desconsuelo y sufrimiento veo su carencia de compasión \n\n\n\nCarmen Posadas de asentimiento y de reconocimiento. Soy docente desde hace más de veinte años, con alumnos que han ido desde los ocho hasta los cincuenta años, y si al principio mencioné agridulce todo lo anteriormente expuesto no sale de lo agrio Pero hay esperanza; porque, como islas en el desierto, encontramos proyectos de personas en muchos niños con una verdaderamente buena madera, con una nobleza genética. Nuestra concluye es la labor de abrirles los ojos \n\n\n\nEvaluación continua \n\nEn otro orden de cosas, quizá atemporales, pero no menos relevantes y oportunas para reflexionar sobre el rumbo de \n\n\n\nPueden dirigir sus quejas y sugerencias por correo: C Juan Ignacio Luca de Tena 7. 28027 Madrid, por fax: 91 320 33 56 o por correo electrónico: lectores abc. es. ABC se reserva el derecho de extractar o reducir los textos de las cartas cuyas dimensiones sobrepasen el espacio destinado a ellas. \n\n\n\n\n16 OPINIÓN \n\nPOSTALES \n\n\n\nDOMINGO, 27 DE OCTUBRE DE 2019 abc. es opinion \n\n\n\nABC \n\n\n\nABC Y SUS LECTORES \n\nJOSÉ MARÍA CARRASCAL \n\n\n\nESPAÑA Y LOS ESPAÑOLES \n\nNos jugamos si España seguirá siendo lo que ha sido \n\nUIÉNES son nuestros mayores enemigos? A los de mi generación, de los que quedamos cada vez menos, tan poco honroso distintivo se dividía entre los franceses, siempre dispuestos a quedarse con algún pedazo de nuestro suelo, y los hijos de la pérfida Albión envidiosos de haber tenido el primer imperio en el que no se ponía el sol presa codiciada de sus piratas convertidos en almirantes. Sin negar esos y otros cargos, tal juicio sumarísimo no es correcto. Los mayores enemigos de España somos los españoles, según sentencia con tanta rotundidad como encono la letrilla si habla mal de España es español Cualquier duda al respecto la disipan los acontecimientos actuales en Cataluña, donde el nacionalismo hace furor hasta convertirse en delirante y al extremo de tener la mitad de sus líderes en la cárcel o huidos de la justicia, y los que quedan en libertad montando números como el de ayer en el palacio de la Generalitat con 700 alcaldes proclamando, la vara en alto, que volverán a hacerlo. Recordaban a Sansón en el templo de los filisteos a punto de derrumbarlo, con él dentro. Aparte que estas cosas no se anuncian porque, de anunciarse, impiden hacerlas, y si no se anuncian, pasan desapercibidas. Es la duda en que se encuentra Torra y Compañía: Ser o no Ser. Declarar otra vez la independencia catalana, y salir pitando para no correr la suerte de su señor en Bélgica, o ser detenido y juzgado. Así que ha emprendido la huida hacia delante, rodeado de alcaldes que a voz en grito proclamaban que desobedecerán las sentencias de los más altos tribunales e impondrán en su territorio el derecho de Autodeterminación, que sólo existe para las colonias. Pero lo más grave, siendo esto mucho, es que se le han unido lo mejor, o peor, según se mire de cada casa, desde el Unión Nacionalista Gallega a los extremistas de Baleares, junto a los vascos, aragoneses, valencianos y cuantos quieran unírseles. Su denominador común es el separatismo. Su sentimiento compartido, el odio a España. En principio, la izquierda era internacionalista y, como tal, enemiga del nacionalismo. Hoy están tan unidas que apenas se diferencian. ¿Qué ha traído el cambio? Pues el fracaso de ambas formaciones. El nacionalismo perdió su aura con la gran derrota de la II Guerra Mundial y la izquierda, con la globalización. Se han unido para evitar pasar de hacer historia a ser historia. Lo más grave para nosotros es que cabalgamos en el resentimiento que anida en nuestros corazones, al considerar la inmensa mayoría que la vida no le reconoce sus méritos. El descontento anda suelto por nuestro país y el pequeño nacionalismo le ofrece un asidero al que agarrarse, mientras la izquierda le alarga el cuchillo para vengarse. El 10 de noviembre nos jugamos bastante más que si Sánchez, Casado, Rivera, Iglesias, Torra y una docena más de personajes nos gobiernan. Nos jugamos si España seguirá siendo lo que ha sido, con sus virtudes o defectos, o algo completamente distinto. Y depende de nosotros, tan enfrentados o más que nunca. Mete miedo. \n\n\n\nDibujos para Iván \n\nDice llamarse RODRIGO, sin apellidos, como su compañero Iván, herido en la cabeza durante los disturbios provocados por la turba separatista la pasada semana y aún ingresado en un centro hospitalario de la Ciudad Condal, y hace días que nos envío una entrañable carta que es la vez un agradecimiento a José María Nieto. Mi nombre es Rodrigo escribe y soy compañero de grupo de Iván Á. F, agente de la Policía Nacional perteneciente al Raya- 30 de Vigo y herido de gravedad en los disturbios de Barcelona. Nos llena de orgullo el detalle que tuvísteis con la viñeta dedicada a Iván, que estamos colocando de perfil casi todos en el grupo y que, por supuesto, hemos hecho llegar a su familia. Seguramente hoy la vea Iván... Creo, desde mi punto de vista, que es digna de enmarcar y sería un detalle que el dibujante, si así lo siente, se la dedicase Así lo hizo Nieto. \n\n\n\n¿Q \n\n\n\nEl agente Iván A. F. es socorrido por sus compañeros nuestra sociedad, M. ÁNGEL ORENGO felicita a Carmen Posadas por la Tercera Como niños publicada en la edición de ayer. Sabor agridulce deja la magistral interpretación de la realidad de las tres últimas generaciones que Carmen Posadas es capaz de sintetizar en unas pocas líneas. No provoca (y esto es lo preocupante) una exclamación de asombro por el descubrimiento que supone, sino más bien un ligero cabeceo y una pequeña mueca \n\n\n\nABC \n\n\n\nToponimias alternativas \n\nIndependentista irredento y fiel lector de ABC, JOSEP VILÀ BATLLE nos aplaudió ayer por la cobertura de las trágicas riadas que la gota fría ha provocado en Cataluña. Días atrás, sin embargo, nos reconvino por la nada despreciable cantidad de errores ortográficos sobre los topónimos de diversas localidades No le falta razón. Donde escriben La Aldea, Vails, Bell- Loc, Mollerusa, Manressa, Puigreig, Massanet de Selva, Ruidellots de la Selva y Corça deberían de haber escrito, L Aldea, Valls, Bell- lloc, Mollerussa, Manresa, Puig- reig, Maçanet de la Selva, Riudellots de la Selva y Corçà, respectivamente. Como podrán apreciar, no se trata de utilizar la forma castellana de los topónimos de las localidades catalanas, como, Lérida, Gerona, Figueras o Caldas de Malavella, lo cual es absolutamente lícito, sino de auténticos errores pifias, mejor dicho escribiendo una doble ese donde no corresponde caso de Manressa o, al revés, una sola ese Mollerusa Todavía peor es el nacimiento de nuevos pueblos o ciudades mediante el bautizo practicado por su periódico, dando lugar a localidades como Vails por Valls, o Ruidellots de la Selva por Riudellots de la Selva \n\n\n\nCuestión de Justicia \n\nSin abandonar la cuestión catalana, MARÍA DEL CARMEN BARRIL nos remite una crítica dedicada a la tribuna abierta Una cuestión de Justicia en la que dos jueces federales de Brasil valoraban la sentencia de la Sala Segunda del Supremo sobre el llamado procés. No, señores, no es una sentencia justa. No lo es escribe porque no se han estimado los derechos fundamentales que amparan a la sociedad catalana. Ni a los Cuerpos y Fuerzas de Seguridad del Estado. Días atrás, los catalanes no han podido abrir sus negocios, con las consiguientes pérdidas económicas, por las amenazas y la violencia en las calles. Las Embajadas más prestigiosas del mundo civilizado y democrático (Francia, Alemania y Reino Unido) advierten del peligro de viajar a Cataluña, lo que empobrece, al no haber turismo, la economía de la región. Los policías tuvieron que trabajar arriesgando su vida, y les lanzaron bolas de acero con tirachinas, piedras, etcétera. Dice Julián Marías que la ignorancia es el mayor de los males, y con gran desconsuelo y sufrimiento veo su carencia de compasión \n\n\n\nCarmen Posadas de asentimiento y de reconocimiento. Soy docente desde hace más de veinte años, con alumnos que han ido desde los ocho hasta los cincuenta años, y si al principio mencioné agridulce todo lo anteriormente expuesto no sale de lo agrio Pero hay esperanza; porque, como islas en el desierto, encontramos proyectos de personas en muchos niños con una verdaderamente buena madera, con una nobleza genética. Nuestra concluye es la labor de abrirles los ojos \n\n\n\nEvaluación continua \n\nEn otro orden de cosas, quizá atemporales, pero no menos relevantes y oportunas para reflexionar sobre el rumbo de \n\n\n\nPueden dirigir sus quejas y sugerencias por correo: C Juan Ignacio Luca de Tena 7. 28027 Madrid, por fax: 91 320 33 56 o por correo electrónico: lectores abc. es. ABC se reserva el derecho de extractar o reducir los textos de las cartas cuyas dimensiones sobrepasen el espacio destinado a ellas. \n\n\n\n","url":"http://hemeroteca.abc.es/nav/Navigate.exe/hemeroteca/madrid/abc/2019/10/27/016","newspaper":"abc","scraper_id":"scraper_test","id":"e9698bc0-ae5a-4be2-6fba-ff56d0038f6b"}