{"_id":"5dea3afadec1220e27375709","page":0,"fullpage":false,"headline":"La importancia de los porteros en Boca","date":"2019-11-03T11:20:55.026Z","content":"La importancia de los porteros en Boca\n\nBoca Juniors, el club más popular de Argentina y uno de los grandes del planeta, cuenta con un portero excelente. Esteban Andrada es uno de los puntales indiscutibles de un equipo que no atraviesa su mejor época. Pero ahora mismo, para el futuro de Boca, resultan mucho más relevantes otros porteros: los del Sindicato Único de Trabajadores de Edificios de Renta y Horizontal (SUTERH), esos que guardan las llaves, se encargan de la casa y ya existían mucho antes de que a alguien se le ocurriera dar una patada a un balón.\nEl SUTERH no es poca cosa. Controla el Grupo Octubre, entre cuyas propiedades figuran el diario peronista Página 12, la revista Caras y Caretas, otros medios escritos y cinco emisoras de radio en Buenos Aires. El poder económico de los sindicatos y de los sindicalistas constituye un rasgo distintivo de la estructura política argentina, que en lo esencial responde aún a la herencia del general Juan Perón e invade casi todos los ámbitos de la vida.\n¿Por qué son relevantes los porteros del SUTERH para el futuro de Boca? Porque su jefe, Víctor Santa María, encabeza una operación encaminada a arrebatarle a Mauricio Macri y los suyos el dominio sobre el club. El diario La Nación publicaba el otro día que Santa María firmó con el gobernador de Tucumán, Juan Manzur, un acuerdo millonario para construir un hotel en la provincia y, de paso, coordinó con el nuevo presidente de Argentina, Alberto Fernández, una estrategia para dar batalla al macrismo en las próximas elecciones de Boca Juniors.\nEn ningún país, salvo la excepción marginal de ciertos emiratos petroleros, está el fútbol tan imbricado en la política como en Argentina. El periodista Andrés Burgo recordaba hace poco en estas mismas páginas que el presidente saliente Mauricio Macri utilizó la presidencia de Boca como trampolín hacia la política; que el presidente de San Lorenzo, Matías Lammens, fue el derrotado candidato peronista en las recientes elecciones locales de Buenos Aires; que el presidente de Atlético Tucumán, Mario Leito, fue candidato peronista (también derrotado) en las elecciones locales de Tucumán; y que la presidencia de Independiente está ocupada por el poderoso sindicalista del transporte Hugo Moyano.\nEl ciclo electoral de Boca Juniors está sincronizado con el ciclo electoral de la presidencia de la República. Los socios del club votarán el 8 de diciembre, justo dos días antes de que Alberto Fernández se instale en la Casa Rosada. Daniel Angelici, hombre de confianza y principal operador en los tribunales de Mauricio Macri, concluye mandato, se queda con la vicepresidencia de la Asociación del Fútbol Argentino y respalda la candidatura de Christian Gribaudo, exdiputado macrista y presidente del Instituto de Previsión Social de la Provincia de Buenos Aires. Siempre que a Macri no le apetezca volver a Boca: las candidaturas siguen abiertas y todo es posible. Frente a Gribaudo se alinean el empresario Jorge Amor Ameal (que ya fue presidente de la entidad entre 2008 y 2011) con el apoyo del sindicalista del tabaco Roberto Digón, el empresario José Beraldi, y el sindicalista de los porteros Víctor Santa María. Según La Nación, el presidente electo Fernández le ha pedido a Santa María que intente coordinar esas tres candidaturas para vencer a Gribaudo.\nDisculpen la sopa de nombres, grupos políticos y sindicatos. Pero es lo que hay detrás del fútbol argentino. Y esta sopa tiene probablemente más influencia en los resultados deportivos que las proezas de Esteban Sabandija Andrada, un portero de los que se limitan a detener balones.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/deportes/2019/11/03/actualidad/1572805577_761844.html","newspaper":"elpais","scraper_id":"scraper_test","id":"5d229f87-2127-4494-65fa-153020d8058d"}