{"_id":"5dea3d70dec1220e273763cf","page":0,"fullpage":false,"headline":"El Granada, líder, tumba a un Betis angustiado","date":"2019-10-27T11:20:55.026Z","content":"El Granada, líder, tumba a un Betis angustiado\n\nFINALIZADO\nEl Granada es una roca. Un equipo que sabe de memoria lo que hace y que está completando una temporada espléndida. El resultado de lo bien que compite es que tras derrotar a un triste Betis es el líder de LaLiga –con 20 puntos, uno más que el Barcelona, a falta de que los azulgrana jueguen el clásico aplazado contra el Real Madrid– con un despegue increíble. Los de Diego Martínez se aplicaron una fórmula ya conocida y que les resulta infalible. Sacrificio, enorme trabajo defensivo y eficacia para hacer un gol y luego defenderlo como si fuera la vida en ello. Es la receta del líder, que sumó su cuarta victoria consecutiva en Los Cármenes gracias a un gol de Vadillo y, que, al mismo tiempo, acumuló su sexto encuentro sin encajar.\n4-2-3-1\n\nDiego Martínez\n\n1\nRui Silva\n6\nGermán\n15\nCarlos Neva\n16\nVíctor Díaz\n22\nDomingos Duarte\n21\nYangel Herrera\n7\nVadillo\n12\nAzeez\n4\nGonalons\n23\nMachís\n24\nCarlos Fernández\n1\nJoel\n23\nMandi\n4\nZouhair Feddal\n22\nEmerson\n6\nAlfonso Pedraza\n3\nJavi García\n8\nNabil Fekir\n10\nCanales\n11\nTello\n18\nGuardado\n16\nLoren Morón\n4-1-4-1\n\nJoan Francesc Ferrer\n\nLa dirección del partido de Martínez fue ejemplar. De salida reforzó su centro del campo con la entrada de Azeez para escoltar a un monumental Gonalons. Luego, tras el gol de Vadillo, sacó a Martínez para formar una defensa de tres centrales y a Soldado para que desquiciara con su picardía a la endeble defensa del Betis. El Granada hace historia porque es la primera vez que ocupa el liderato una vez transcurrida la décima jornada.\nEl triunfo, justísimo, demostró además las siderales diferencias que existen entre este sorprendente líder y un Betis en pleno declive. No hay por dónde alabar a este equipo de Rubi, plano y sin corazón, incapaz de transmitir nada y envuelto en enormes dudas. Defiende mal, está pésimamente colocado y no tiene nada que ver con el equipo que se metió en Europa hace dos temporadas con un estilo de juego reconocible. El Betis ocupa puestos de descenso, sus futbolistas añoran el periodo de Setién y Rubi es incapaz de reconducir la situación. Esta derrota en Granada, ante 2.000 béticos desplazados, pone en entredicho la continuidad de un entrenador que, de momento, no ofrece resultados. El Betis cayó en la trampa del Granada, que le dio el balón y no le permitió nunca moverse con comodidad. Sólo pudo empatar en un disparo de falta de Canales al larguero en el minuto 88. Incapaz de tirar entre los tres palos en todo el partido, el Betis se encuentra inmerso en una importante crisis.\nEl Granada dominó el encuentro desde el inicio del partido. Poco a poco se fue haciendo con el mando en un choque que se movió con igualdad, pero un equilibrio siempre diseñado por los locales. El trivote del centro del campo del Granada asfixió a futbolistas como Fekir, Canales o Guardado, mientras que el Betis sufría una enormidad para sacar el balón de atrás. Mateu Lahoz echó una manita a los béticos perdonando la expulsión primero a Javi García y luego a Fekir. Los dos equipos se midieron en exceso a lo largo de un primer tiempo bastante parejo y sin ocasiones. Solo Guardado tuvo una opción después de un buen pase de Pedraza en la única acción potable del Betis en el primer acto.\nEl Betis lo intentó en la segunda mitad, con un Canales algo más activo. No obstante, es un equipo tocado en el aspecto anímico, donde sus futbolistas carecen de confianza para desplegar el juego necesario y doblegar a un equipo de la intensidad y vitalidad del Granada. El choque se definió en el minuto 61. Mateu no señaló una falta sobre Guardado y dio la ley de la ventaja. El balón acabó en los pies de Javi García, que perdió su enésimo balón tras un mal control. Robó Herrera, que habilitó a Carlos Fernández. Su pase a Vadillo acabó con un inteligente remate del extremo. Como suele ocurrir en estos casos, un exbético le marcó a este Betis tan desafortunado. El Granada se puso por delante y el choque se acabó. Azeez envió al palo y con media hora por delante el Betis apenas pudo hacerle cosquillas al cuadro nazarí.\nLos locales, como siempre, se defendieron con orden, metiendo la pierna con sentido, sabiendo replegar y saliendo al contragolpe con rapidez ante un Betis desesperadamente lento. Un equipo donde Fekir arriesga siempre con jugadas imposibles y futbolistas como Borja Iglesias y Joaquín no sirvieron de revulsivo. La grada de Los Cármenes festejó con alegría un nuevo triunfo, asentado en el eficiente estilo de este equipo líder de LaLiga. Sólo un disparo de Canales al larguero pudo empañar algo la celebración de un equipo de autor, solidario trabajador y efectivo. El líder de LaLiga, que es, nada más y nada menos, que el Granada. Malos tiempos, por el contrario, en el Betis, inmerso en uno de sus ya tradicionales periodos de crisis.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/27/actualidad/1572180715_652811.html","newspaper":"elpais","scraper_id":"scraper_test","id":"c11b5a0c-6cfe-42ae-58be-8b6b18944a34"}