{"_id":"5dea3e5adec1220e273766c8","page":0,"fullpage":false,"headline":"El quechua entra con honores en la universidad","date":"2019-10-25T10:20:55.026Z","content":"El quechua entra con honores en la universidad\n\nLa educadora nacida en Cusco Roxana Quispe Collantes atrajo la atención de los peruanos la semana pasada al ser la primera que defendía una tesis escrita en quechua en 468 años de educación universitaria en el país. Esa es una señal de que esta lengua milenaria, oficial en Perú desde 1968, se usa hoy en espacios donde fue rechazada durante siglos. Otra noticia en este sentido es el lanzamiento de un programa de radio en quechua que las emisoras públicas de Perú y Argentina producirán y emitirán semanalmente.\nEl acto de defensa de la tesis en la Facultad de Letras fue muy diferente de los que habitualmente se realizan en la Universidad Nacional Mayor de San Marcos, en Lima. Las mesas de la doctorada y de los sinodales estaban adornadas con coloridas mantas andinas; la presidenta del jurado, la profesora Isabel Gálvez, condujo el evento en quechua; y la investigadora hizo un pago o agradecimiento a la tierra antes de empezar su disertación. Sosteniendo cuatro hojas de coca saludó en quechua a los apus o dioses de los cuatro puntos cardinales. Luego envolvió flores y las hojas de coca en un pequeño manto y lo colocó sobre su tesis.\n“Me cuesta creer que en mi país nadie haya sustentado o escrito una tesis doctoral en quechua. Para algunos parece impensable como una lengua apta para el campo académico y científico”, asegura Quispe Collantes en una entrevista después de la vorágine que ha generado su disertación.\nLa profesora universitaria estudia una maestría en lingüística y tiene un posgrado en gerencia de la educación por la Universidad San Antonio Abad en Cusco. Procede de Acomayo, una de las provincias altas de Cusco, donde se habla la variedad de quechua Collao, del sur del país. Quispe Collantes considera un privilegio que ella y su padre hayan nacido en comunidades que hablan quechua. “Perú tiene 48 lenguas originarias, y todas tienen sus propios legados de saberes, por lo que pueden y deben participar en la vida científica y académica. La vitalidad y la muerte de una lengua dependen de sus hablantes, y el quechua felizmente sigue vivo gracias a que lo hablamos, pero es necesario avanzar más, dar el salto a la escritura: no hay un uso decidido del quechua para producir y difundir un conocimiento adecuado a estos tiempos”, sostiene.\nDicha idea también estuvo presente durante la disertación. “Recordamos cada día que nuestro padre sol nos encontraba junto a nuestras plantas, en nuestra tierra: ahora nos encuentra junto a nuestros libros, nuestra biblioteca”, aseguró el catedrático Mauro Mamani, miembro del jurado, haciendo alusión a que el sol es la deidad principal en la cosmovisión andina.\nEl tema de su tesis doctoral fue Yawar Para (Lluvia de sangre) el tercer poemario del escritor cusqueño Andrés Alencastre, publicado en 1967, compuesto por harawis o textos líricos andinos. Para José María Arguedas, el principal estudioso y divulgador del mundo andino peruano del siglo pasado, Alencastre fue el poeta quechua más importante del periodo republicano.\n“He encontrado algunos paralelos [de Alencastre] con Arguedas, ya que ambos se conocieron y fueron amigos; son singularidades del vasto universo de la expresión quechua, representan, desde sus propios repertorios, al país de todas las sangres y al país de la lluvia de sangre. Entre los quechuistas se les ve como fundadores”, explica Quispe Collantes.\nAdemás de que la investigadora ha llevado el quechua al mundo académico peruano, ha puesto en el reflector, más allá de Cusco, a un escritor andino emblemático, aunque de menor “fama y renombre\" que Arguedas. En la disertación, Quispe Collantes hizo referencia a que Alencastre escribía en un quechua erudito y tuvo que ir a la provincia cusqueña donde el autor vivió, Canas, para buscar el significado de palabras que en la ciudad de Cusco ni sus padres ni sus abuelos podían traducir.\n“Gracias a mis viajes para comprender Yawar Para, vuelvo la vista y todavía me quedan muchas lecciones por aprender, de los taitas (los hombres mayores que saben) pero también de los runakuna (hombres) y de las warmikuna (mujeres) que escriben en quechua, y que no son pocas”, añade Quispe, sobre su compromiso con la investigación en esa lengua.\nEn 2017, 441.0000 peruanos más que en 2007 se declararon quechuahablantes. Actualmente, 3.805.531 ciudadanos tienen como lengua materna el quechua, de acuerdo con el Instituto Nacional de Estadística e Informática de Perú. Un millón de ellos viven en San Juan de Lurigancho, el distrito más poblado de Lima.\nEl Ministerio de Cultura informó de que desde marzo del año pasado ha destinado unos 300.000 dólares a la formación de servidores públicos en algunas de las 48 lenguas originarias y ha certificado a 1.773 trabajadores estatales bilingües o intérpretes de quechua en el sistema sanitario, educativo y judicial en Apurímac, Ayacucho y Cusco. Pero la cifra de servidores públicos que dominan esa lengua todavía es pequeña, en esas regiones, seis de cada 10 personas hablan esa lengua\nAl éxito del noticiero televisivo en quechua Ñuqanchik (Nosotros), lanzado en 2016 por la televisión estatal, le han seguido programas de radio en quechua, en aymara y en asháninka. El presidente del Instituto de Radio y Televisión del Perú, Hugo Coya, afirma que la cuota de pantalla del canal estatal TV Perú se cuadruplicó en el horario entre las 5.00 y las 6.00 (hora local) a partir del estreno de Ñuqanchik.\nA partir de este viernes, las emisoras Nacional de Perú y Nacional de Argentina emitirán semanalmente Mana Saywayuq (Sin fronteras) conducido por el comunicador peruano Walter Escobar, de origen puneño. En Argentina, también se habla quechua en las provincias de Salta, Tucumán, Jujuy y Santiago del Estero, en el norte del país.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/sociedad/2019/10/21/actualidad/1571682015_966576.html","newspaper":"elpais","scraper_id":"scraper_test","id":"7648794c-58e4-4c93-5bbd-45c8c8383638"}