{"_id":"5dea3d70dec1220e27376408","page":0,"fullpage":false,"headline":"La guerra de las zapatillas voladoras","date":"2019-10-27T11:20:55.026Z","content":"La guerra de las zapatillas voladoras\n\nMás que obsesión es psicosis, y a los atletas se les mide por las zapatillas y por la pisada, casi de modelo de pasarela sobre tacones y punta para adentro, que les exige para simplemente mantener el equilibrio, no por el consumo de oxígeno. Los efectos sostenidos en las gentes de los maratones y las carreras de fondo provocados en 2016 por la irrupción de las Vaporfly se han intensificado hasta hacerse insoportables con la evolución de las zapatillas de Nike y el más de 4% de aumento de velocidad que ofrecen, y Eliud Kipchoge bajó con ellas de las dos horas en la maratón.\nSi bien Kipchoge ya se proclamó campeón olímpico en 2016 con un prototipo de las zapatillas mágicas, fue en septiembre de 2018, cuando el keniano consiguió en Berlín el récord legal de Kipchoge (2h 1m 39s) de los 42,195 kilómetros, cuando se produjo el disparo de salida de una carrera frenética en la que la tecnología tiene cada vez más peso. En 13 meses, entre septiembre del 18 y septiembre del 19, se han corrido los cinco maratones más rápidos de la historia. El récord femenino de maratón, que se creía imposible, también ha caído (2h 14m 4s, Brigid Kosgei), y el de medio maratón no se batió el domingo en Valencia porque la holandesa Sifan Hassan, la encargada de conseguirlo, se tropezó y se cayó mediado el recorrido.\nTodos los atletas que los registraron calzaban las zapatillas de Nike que aprovechando la ligereza y la capacidad de resiliencia (recuperar la forma original) de la espuma Pebax (nombre comercial ZoomX), que devuelve un 87% de la energía que se emplea en cada pisada, fue capaz de fabricar zapatillas con una suela de 40 milímetros de grosor en el talón y 31 milímetros en la punta y con una placa de carbono en el centro para dar rigidez a las articulaciones de los dedos y mejorar la eficiencia y el toque de tobillo que solo pesan 184 gramos, apenas tres gramos más que la generación anterior de las Nike de espuma EVA que solo permitían una suela de 23 milímetros.\nEl 13 de octubre en Viena, cuando corrió la maratón en 1h 59m 50s, Kipchoge utilizó un ultimísimo modelo con casi un 20% más de espuma ZoomX para suelas de 51 milímetros en el talón y 42 milímetros en la puntera (un desnivel de casi un centímetro) y tres placas de carbono y cuatro burbujas de aire incrustadas. Los escépticos dicen que la barrera que superó el maratonauta keniano, que no será legalizada, fue más un éxito de la evolución tecnológica que de la esencia humana y piden que se prohíban unas zapatillas que distorsionan el atletismo. La federación internacional (IAAF) responde paralizada, empeñada, dice, en la búsqueda de un equilibrio que no cierre la puerta a la tecnología y que, permitiendo a atletas normales conseguir marcas extranormales, tres minutos inferiores a sus marcas habituales, no desvirtúe el valor humano del maratón\nLos aficionados al running las compran como locos pese a que su precio se acerque a los 300 euros, y no solo porque corran más, sino porque son más cómodas con las suelas tan ligeras y blanditas y les protejan los tobillos. Los atletas que no calzan nikes se quejan de desigualdad y de que les superen en los ránkings clasificatorios fondistas con peores marcas habitualmente. Algunos recurren a la picaresca, como el belga Koen Naert, que tuneó sus New Balance verdes con unas suelas Vaporfly para ganar el campeonato de Europa de maratón en 2018. Otros esperan que sus marcas se pongan a la altura del gigante de Oregón con nuevos modelos tan ligeros, mullidos y muelles.\nA todos, los antiguos les dicen que esto siempre ha sido así y les enseñan el ránking mundial del maratón masculino para que comprueben cómo debajo delo modernos de Nike figuran justamente los atletas de Adidas, la marca que calzaba a los maratonianos que entre 2008 (Haile Gebrselassie) y 2014 (Dennis Kimetto, 2h 2m 57s) rebajaron un minuto el récord mundial del maratón. Entonces eran los de Nike los que denunciaban las zapatillas de la competencia, que había empezado a utilizar una espuma ligerísima llamada TPU para sus entresuelas, que devolvían un 76% de la energía invertida.\nEl reglamento de la IAAF señala que todos los calzados son legales siempre que estén al alcance de todos y que no ofrezcan ventajas ni ayudas calificadas de injustas. La federación no cuantifica qué es justo o injusto entre otras razones porque carece de medios para controlar el interior de todas las zapatillas en todas las carreras y el retorno de energía que regalan. Para ayudarles a tomar una decisión, el especialista norteamericano Geoffrey T. Burns, de Michigan, ha propuesto en un artículo publicado en el BJSM (British Journal of Sports Medicine) una medida bien sencilla: dado que en la mediasuela está todo el intríngulis y los mecanismos que regalan el efecto palanca-muelle, Burns propone limitar su grosor, como ya ocurre con las zapatillas de salto de altura y longitud. Y para que no haya que borrar de los libros oficiales ninguno de los récords conseguidos ofrece como solución limitar el groso a los 31 milímetros de las zapatillas con las que Kipchoge consiguió hace un año sus 2h 1m 39s. Así, argumenta, si un atleta baja de dos horas en un maratón legal no estará todo el mundo, de nuevo, señalando sus zapatillas, sino su corazón.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/27/actualidad/1572173019_763627.html","newspaper":"elpais","scraper_id":"scraper_test","id":"524b04ae-7243-40db-789a-5df3397b20c5"}