{"_id":"5dea3c06dec1220e27375c69","page":0,"fullpage":false,"headline":"Mujeres sin techo, doblemente vulnerables","date":"2019-10-31T11:20:55.026Z","content":"Mujeres sin techo, doblemente vulnerables\n\nFati Guah es una mujer que ahora puede dormir tranquila en una cama. Lo más importante para ella es descansar en un espacio relajado. Tiene 59 años y pernoctó de un lugar a otro desde 2012, cuando perdió su trabajo como interna por una lesión en el hombro. Con un vestido negro y un hiyab color arena, relata que era hasta hace poco alguien que no tenía un hogar fijo en Barcelona. Una persona doblemente vulnerable, tanto por su situación, como por su género. Guah fue beneficiada por el Centre d’Acollida Assís, que tiene un programa de alojamientos protegidos que ayuda a mujeres sin techo desde una perspectiva de género.\nLa mujer marroquí no desea que se le reconozca. Es introvertida pero sonriente. En 2017, tras un periodo fuera de España, regresó al país y una conocida la acogió en su hogar. Guah no se sentía cómoda ya que, a cambio, no quería negarse a hacer cualquier cosa que le pidiesen, como cuidar a los hijos de esa persona todo el día. Decidió salirse y un día, pidiendo ayuda en el metro, un extraño se le acercó y le dijo de acudir a Assís.”Cuando hablaron de un piso me quedé sorprendida\", asegura.\nLa responsable del programa Assís Llars, Roser Arcas, expone que dentro de este proyecto diseñaron una vertiente con perspectiva de género que ofrece tres pisos para seis mujeres. Guah es la primera beneficiada en L’Hospitalet. Arcas precisa que la entidad obtiene los hogares a través de las fundaciones Mambré y Pacamu. Ellos, por su parte, cubren un porcentaje del alquiler, que varía en cada caso, y los servicios. “Queremos ofrecer viviendas dignas y estables”, comenta. De manera simultánea, iniciaron hace un mes la construcción de un centro femenino con 10 plazas en su proyecto Dones amb Llar. Se prevé que sea inaugurado en un año.\nDesde el centro de Assís, en el barrio de Sarrià, procuran que la atención a mujeres sea realizada por mujeres. Así lo explica el encargado del área social, Roger Fe, quien dice que han tenido que rediseñar sus estrategias internas para atenderlas ya que antes no contaban con baños o duchas femeninas. “Imagínate, llegan a centros como el nuestro, como otros, que no están pensados para proteger o separar en un entorno rodeado de hombres que también han pasado muchos procesos\", sostiene.\nLas mujeres sin techo son una minoría en la capital catalana. La Red de Atención a Personas Sin Hogar de Barcelona (XAPSLL) informó, en junio, que las 80 mujeres registradas representan solo el 12% de la población sin techo. El inconveniente radica en que la cifra podría ser mayor, ya que en Assís afirman que muchas de ellas viven con conocidas o amigas, y no pueden ser registradas en los conteos.\nLa coordinadora de la asociación Lola no estás sola, Clara Naya, considera que las mujeres sin techo no solo tienen una doble vulnerabilidad por su género y situación sino que muchas de ellas sufren de violencia, según asevera, antes de llegar a la calle. “Ya sea antes, porque vienen de relaciones tóxicas, como cuando llegan a las avenidas, donde padecen situaciones como abusos sexuales o acoso”, detalla.\nNaya relata que algunas de estas mujeres se relacionan con hombres para tener protección, que masculinizan su aspecto con prendas más holgadas o que duermen tapadas para no ser identificadas. “Muchas veces cuando volvemos a casa solas, por las noches, pasamos miedo. Ellas no tienen un espacio a donde llegar y, por lo tanto, ese miedo se extiende durante toda su estancia en la calle”, describe.\nPor su parte, la coordinadora del equipo de Salut Mental Sense Sostre (ESMES) del Parc Sanitari Sant Joan de Déu, Yolanda Osorio, expone que la calle es un factor detonante para que desarrollen patologías mentales. “Son personas que ya tienen un impacto, una mayor fragmentación. Si para un hombre es duro para una mujer es doblemente difícil por la cuestión de género y por la estigmatización”, comenta.\nEl equipo atiende a personas a través de los servicios sociales del Ayuntamiento de Barcelona y proporciona un abordaje individual teniendo en cuenta aspectos como el género o la nacionalidad. Osorio tienen la percepción de que las mujeres que ayudan vienen con una situación “de mayor gravedad”. “Para que lleguen a la calle han agotado muchos recursos. La propia enfermedad, en diversas ocasiones, hace que acaben sin hogar. Es una causa consecuencia, consecuencia causa”, finaliza.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/30/catalunya/1572459182_712185.html","newspaper":"elpais","scraper_id":"scraper_test","id":"790c8118-7231-4b0d-69b3-ed248677583b"}