{"_id":"5dea3c06dec1220e27375d23","page":0,"fullpage":false,"headline":"La eficacia del Getafe detiene al Granada","date":"2019-10-31T11:20:55.026Z","content":"La eficacia del Getafe detiene al Granada\n\nFINALIZADO\nLa efectividad del Getafe detuvo al Granada, que llegó al Coliseum como sorprendente líder de LaLiga. El cuadro andaluz fue demasiado conservador en la primera mitad, para luego ofrecer su mejor versión y poner en apuros el sufrido triunfo de los madrileños. Un golazo de falta de Timor en el minuto 87 cerró la victoria del Getafe y, de paso, acabó con un partido muy áspero, lleno de disputas, interrupciones y tarjetas amarillas. El Getafe tiró tres veces entre los tres palos de la meta de Rui Silva e hizo tres goles. Ante tanta eficacia, el Granada no pudo responder con solvencia a pesar de su evidente mejora en la segunda mitad.\n4-4-2 (D.P.)\n\nJosé Bordalás\n\n13\nDavid Soria\n12\nNyom\n22\nDamián Suárez\n2\nDjene\n6\nCabrera\n18\nMauro Arambarri\n23\nJason\n20\nNemanja Maksimovic\n15\nMarc Cucurella\n7\nMata\n9\nÁngel\n1\nRui Silva\n6\nGermán\n22\nDomingos Duarte\n5\nMartínez\n4\nGonalons\n8\nBrice\n16\nVíctor Díaz\n11\nKöybasi\n23\nMachís\n9\nSoldado\n20\nAdrián Ramos\n3-4-2-1\n\nDiego Martínez\n\nUna de las complicaciones más evidentes que se puede encontrar un equipo es toparse con su antítesis en un terreno de juego. Le pasó al Getafe, un bloque aguerrido y vertical, cuando tuvo enfrente a un líder revestido con su traje más defensivo. No hubo ni una concesión por parte del Granada, que se plantó de forma extraña ante el Getafe con una defensa de cinco jugadores, la renuncia a jugar el balón en el centro del campo y tres delanteros, Soldado, Machís y Ramos, que apenas fueron capaces de hilvanar una jugada. El plan le fue saliendo a Diego Martínez en un primer tiempo de poco juego y muchas interrupciones. Incluso alguna brusquedad añadida como una entrada de Ángel a Víctor Díaz que le pudo costar la tarjeta roja al delantero canario. El Getafe no construía y el Granada apenas llegaba. El equilibrio se rompió cuando un futbolista, Cucurella, se inventó una jugada de otro encuentro. El interior condujo con rapidez el balón después de un robo de su equipo tras de un saque de banda del Granada. La defensa andaluza, descolocada, permitió que el balón acabara llegando al único futbolista que no debía llegar. Ángel definió por entre las piernas de Rui Silva.\nEl gol, a los 35 minutos, tuvo un efecto devastador en el Granada. El Getafe había marcado en su primer tiro a puerta después de haber mostrado cierto atasco. El problema añadido para los de Diego Martínez era evidente. Su defensivo planteamiento apenas podía servirle. Mucho más cuando los locales aprovecharon un buen saque de esquina lanzado por Jason. Arambarri remató sin oposición ante la mala salida de Rui Silva. En un partido con mucho más goles que fútbol, la puntería del Getafe sentenciaba a un líder demasiado conservador.\nMartínez le cambió la cara a su equipo al descanso. Puertas le dio otro aire a un Granada que comenzó a llegar con peligro tras liberarse del yugo defensivo que lo encorsetó. Puertas hizo el 2-1 para dar emoción al tramo final. Timor, con un impresionante golpeo en una falta al borde del área, acabó con las esperanzas del líder, que reaccionó demasiado tarde e hincó la rodilla.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/31/actualidad/1572552419_827870.html","newspaper":"elpais","scraper_id":"scraper_test","id":"5bd8fe50-7966-4f6b-6f12-a923258c2d9a"}