{"_id":"5dea3b30dec1220e273758fa","page":0,"fullpage":false,"headline":"Cómo repeler una invasión del espacio personal (y mantener el íntimo libre de extraños)","date":"2019-11-02T11:20:55.026Z","content":"Cómo repeler una invasión del espacio personal (y mantener el íntimo libre de extraños)\n\nLaura (nombre ficticio) no soporta que un obrero se le acerque. No es por un problema de clasismo, sino porque siente invadido su espacio personal. \"El origen está en la aversión al polvo que se genera en las obras, y ella lo ha extrapolado las personas\", explica el psicólogo Enrique García, psicólogo miembro del Colegio Oficial de Psicólogos de Madrid, quien añade que, aunque se trata de un caso extremo (\"llevado a la fobia\"), todos compartimos con ella esa segunda piel invisible, una burbuja que nos rodea que puede llegar a ser motivo de conflicto.\nLa mayor parte del tiempo no la sentimos, pero nos molesta cuando alguien la atraviesa sin nuestro permiso. Entonces sí que se produce una ofensa. El problema es que el motivo del agravio no está claro para todos. ¿A quién se le ocurre sentarse junto al único pasajero que viaja en un autobús que va vacío? ¿Por qué cuando vamos al cine a la sesión de la hora de comer, para gozar de una sala prácticamente desierta, siempre hay alguien que se sienta justo en la butaca que está delante de la nuestra?\n\"El concepto de espacio vital se explica a través de la teoría de la proxémica, que viene del latín proximus (muy cercano)\", explica García. Es un término que acuñó el antropólogo Edward Hall a mediados del siglo pasado en su libro La dimensión oculta (Penguin Random House), donde estableció las bases que delimitan y condicionan esta burbuja. \"La cultura es uno de ellos. Por ejemplo, en Tailandia las personas no se tocan la cabeza, podrían matarte por hacerlo. Sin embargo, en Bilbao, darse un par de golpes en la espalda y decirse un aúpa es una muestra de aprecio entre colegas\". Se trata, en definitiva, de una cuestión de comunicación, tanto con el entorno que nos rodea como con el resto de personas.\nLo llevamos dentro desde hace miles de años. \"Son elementos que arrastramos desde el Pleistoceno, que vienen del derecho a defender nuestros territorios\", indica el psicólogo. Podríamos hablar de una cuestión de instinto, que también tienen los animales. Por ejemplo, lo compartimos con las cebras quienes establecen un perímetro de seguridad en torno a su cuerpo y ante una amenaza permanecen quietas hasta que el depredador traspasa esa línea invisible (momento en el que huye), explica el profesor de la Universidad de Princeton, Michael Graziano, en su libro The Space Between Us (\"El Espacio Entre Nosotros\", en inglés), donde analiza el espacio vital desde una perspectiva neurocientífica.\nComo la cebra, \"todos tenemos nuestras distancias, que son más o menos similares\", afirma el psicólogo. En nuestro caso, el espacio vital abarca más o menos en función del lugar en el que estemos y con quién nos relacionemos. De hecho, Hall delimitó cuatro distancias y sus perímetros: la íntima (desde nuestro cuerpo hasta unos 45 centímetros), la personal (de los 46 a los 120), la social (desde que acaba la personal hasta 3,7 metros) y, por último, el espacio público, que es la distancia que abarca desde el final de la social hasta los 7,6 metros. Los problemas \"llegan cuando alguien se sale de estas distancias\", aclara García. A diferencia del animal, no correremos cuando esto ocurra, pero sí nos generará una situación de tensión.\nHay situaciones más fáciles de solventar, como las que pasan en el espacio público, que, normalmente, están relacionadas con las masificaciones. \"Yo, por ejemplo, no tengo problema en ir al Corte Inglés cualquier día de semana, pero no soy capaz de ir a las rebajas por la cantidad de gente. Es lo que puede ocurrirle a la gente con lugares como el Rastro o en los eventos deportivos\", explica el psicólogo. ¿La solución? Sencillo: evitarlos.\nLos problemas más incómodos llegan cuando se trata de los espacios más cercanos a nuestro cuerpo. Todos conocemos a alguna persona que toca el hombro, el brazo o la cara mientras nos habla, o a esa otra que se inclina demasiado hacia nosotros en plena tertulia, sin darse cuenta del mal rato que nos hacen pasar. \"Existen herramientas para evitar este tipo de situaciones\", asegura el psicólogo. Por ejemplo, \"cuando todavía se podía fumar en los bares, una típica era la de echarle el humo en la cara\". Pero las hay más educadas (y también más saludables): \"Con el que se acerca mucho al hablar, podemos adelantar una pierna para recuperar espacio\", indica el experto.\nPara solucionar el problema de quien toca demasiado, no queda otra que armarse de valor y decírselo. \"Dependiendo de la cercanía podemos usar formas más directas o más cuidadosas. Si es un amigo, podemos decirle que se esté quieto. Si no conocemos tanto a la persona, podemos explicarle que no es con mala intención, pero que no nos gusta que nos toquen\", dice García. Probablemente la otra persona no se esté dando cuenta de que está invadiendo nuestro espacio vital, y no lo abandonará hasta que le pidamos que lo haga.\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nLa preocupación por el planeta debe empezar en el hogar\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/31/buenavida/1572519558_513385.html","newspaper":"elpais","scraper_id":"scraper_test","id":"0c1597a0-1cbb-4b09-5f05-605a7274c74b"}