{"_id":"5dea3afadec1220e273757bc","page":0,"fullpage":false,"headline":"Gana el PSOE, persiste el bloqueo","date":"2019-11-03T11:20:55.026Z","content":"Gana el PSOE, persiste el bloqueo\n\nLas elecciones del próximo domingo (las cuartas en cuatro años) no resolverán por sí solas el bloqueo político, según la encuesta de 40dB. para EL PAÍS. El PSOE ganaría los comicios con 121 escaños, dos menos que en las elecciones de abril. La suma de sus diputados con los de Podemos, que caería de 42 a 31 escaños, y los de la recién estrenada Más País (5) no llegaría a conformar una mayoría suficiente para gobernar. La encuesta indica que el bloque de la derecha crece y se queda solo a cuatro escaños del que forma la izquierda. En este ámbito, el hundimiento de Ciudadanos, que pasaría de 57 a 14 diputados, se vería compensado por la recuperación del PP (de 66 a 91), y el gran ascenso de Vox, que con 46 diputados alcanzaría el tercer puesto.\nLos cinco partidos nacionales que se disputan los votos en los comicios del próximo domingo se asientan en el mapa político. Las elecciones, según el sondeo, las volvería a ganar el PSOE, que retrocede ligeramente con respecto a las pasadas elecciones de abril y lograría el 27,3% de los votos y 121 escaños (dos menos de los que tiene ahora). También repetiría segunda plaza el PP, pero fortalecido (21,2% y 91 escaños, frente a los 66 actuales). El gran vuelco viene a continuación: Vox aumentaría sus 24 escaños y se convertiría en la tercera fuerza política con el 13,7% de los votos y 46 diputados debido en parte al desplome de Ciudadanos. El partido de Albert Rivera ve sus 57 escaños reducidos a 14, según la encuesta, y solo recibe el 8,3% de los votos. Unidas Podemos también retrocede: 12,4% de votos y 31 diputados, frente a los 42 que logró en abril.\nAdemás, en esta ocasión, hay que contar con la CUP, el partido radical catalán que se presenta por primera vez a unas elecciones generales y aspira con muchas posibilidades a tener representación en el Congreso —dos escaños, según la encuesta— , y Más País, que lograría cinco escaños. La encuesta se basa en una muestra de 2.002 entrevistas realizadas entre el 23 y el 29 de octubre, después de que se hiciera pública la sentencia del procés, estallaran los disturbios en Cataluña y nada más exhumarse los restos de Franco del Valle de los Caídos, el 24 de octubre.\nDe darse estos resultados, el bloqueo político que ha caracterizado al Parlamento español en los últimos años persistiría después del 10-N, ya que ninguno de los bloques alcanzaría los 176 diputados que marcan la mayoría absoluta. La suma del PSOE, Podemos y Más País, se queda en 157 escaños, ocho menos que la actual mayoría entre los socialistas y el partido de Pablo Iglesias. El bloque de la derecha, formado por PP, Cs y Vox, pero también por Navarra Suma, que lograría dos actas de diputado, se quedaría en 153, mucho más cerca que en abril cuando sumaron 149 escaños.\nEl PSOE, según esta previsión, necesitará no solo a Unidas Podemos y Más País sino apoyos de otra índole para superar la investidura en la primera votación.\nCon este panorama de bloques ideológicos, solo una hipotética abstención del PP o bien el apoyo de los partidos de ámbito no estatal podrían dirimir la articulación de una mayoría parlamentaria en la segunda votación, que solo exige más síes que noes. El PP ha rechazado esta posibilidad.\nAnte la hipótesis de un gran pacto, los ciudadanos, de entrada, no son muy optimistas. La mitad de los consultados, un 52,2%, piensa que tras las elecciones se formará un Gobierno débil y habrá comicios anticipados.\nLa otra mitad se divide entre quienes piensan que los partidos conseguirán alcanzar un acuerdo que garantice la estabilidad del Gobierno (23,8%) y quienes creen que persistirá el bloqueo político ante la imposibilidad de alcanzar pactos. De ahí, directamente a la convocatoria de elecciones repetidas por tercera vez. Así lo prevé un 24% de los consultados, que no ven un camino diferente al que siguió España en 2016, cuando gobernaba el PP de Mariano Rajoy, y en 2019. Es decir, repetición de elecciones.\nEl optimismo solo se sitúa en los votantes del PSOE. Un 43,6% de ellos sí cree que habrá entendimiento para garantizar la estabilidad política.\nUn 42,8% de los votantes del PSOE prefiere un pacto de Gobierno entre el partido de Pedro Sánchez, Unidas Podemos, Más País y las distintas formaciones nacionalistas. Esa opción no ha sido ahora posible no solo por el creciente desencuentro entre el PSOE y los independentistas catalanes sino también por la falta de acuerdo entre el PSOE y Unidas Podemos.\nSobre la otra opción de coalición, algo más de un cuarto de los consultados, un 25,6% preferiría un tripartito de derechas. No existe, según la encuesta, una gran aceptación hacia un pacto entre el PSOE y Ciudadanos. Solo un 19,3% se apunta a un Gobierno del PSOE con el partido de Albert Rivera y apoyos puntuales de otras fuerzas políticas. La sociedad aún no ve con buenos ojos la existencia de Ejecutivos de coalición, en sentido estricto, entre partidos que no son de la misma o parecida órbita ideológica.\nSolo un 12,3% preferiría un Gobierno del PSOE con apoyo del PP o uno del PP con respaldo del PSOE, una fórmula que han rechazado sus dos líderes, Pedro Sánchez y Pablo Casado. “No es no, a la gran coalición”, han proclamado ambos en la campaña electoral.\nEntre los votantes del PSOE, sin embargo, la preferencia por un Gobierno de coalición de izquierdas con los nacionalistas es refrendada por el 42,8%. Pero el 37,9% de ese potencial votante socialista opta por la coalición con Ciudadanos. Los votantes de Albert Rivera, en un 42,8% son partidarios de un Gobierno de coalición con el PSOE. Por muy poco, un 43%, gana la opción de pactar con PP y Vox.\nA una semana de las elecciones, los números para un Gobierno de las derechas no dan; tampoco para un Gobierno de izquierda. \nLa reciente condena a los políticos encarcelados por el procés, la reacción política al fallo judicial en Cataluña y los violentos disturbios que desencadenó en Barcelona y otras ciudades iban destinados a convertirse en el eje de la campaña electoral. De media, al 36% de la población le interesa mucho el asunto a la hora de votar y bastante a un 26,3%. Pero no a todo el electorado le importa el problema catalán de igual manera. Los votantes de derecha son más reactivos a este asunto, según la encuesta, que los de izquierda. A los seguidores del PP, por ejemplo, les interesa mucho en un 57,3% y bastante en un 24,5%. A los de Ciudadanos, a un 37,9% les interesa mucho y a un 40% bastante. Los de Vox son los que se sienten más concernidos: un 67,8% se confiesan muy interesados por el tema y un 17,7% bastante.\nEn la izquierda el interés es menor: entre los votantes del PSOE no llega a un 25,5% los que se definen como muy interesados y un 31,2% los que se consideran bastante. Solo el 25,6% de los votantes de Unidas Podemos consideran que es muy importante.\nA la población en general, de media, los temas que más les preocupan son el paro y la calidad del empleo (un 65,9%), seguido de la calidad de los servicios públicos (un 57,0%) las desigualdades sociales y la pobreza (54,2%), la economía (un 53,3%), el cambio climático y el medio ambiente (un 46,2%). Lo que menos interesa a la hora de votar es la digitalización y robotización de la economía. Solo un 13,8% de los votantes se confiesa muy interesado por este asunto.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/11/02/actualidad/1572722730_904341.html","newspaper":"elpais","scraper_id":"scraper_test","id":"57b60556-de88-4bff-6412-0d4f69030bb4"}