{"_id":"5dea3d22dec1220e2737626c","page":0,"fullpage":false,"headline":"Eduardo Mendoza: “Todos estamos en el psicoanálisis de la identidad”","date":"2019-10-28T11:20:55.026Z","content":"Eduardo Mendoza: “Todos estamos en el psicoanálisis de la identidad”\n\nEn una obra de teatro que escribe el hermano del protagonista de El negociado del yin y el yang (Seix Barral), Rufo Batalla, un personaje se pasa la obra andando hacia atrás y mirando fijamente al suelo para ver si entiende por qué no ha tropezado. “Es absurdo”, le suelta Batalla. “Pero si eres tú”, le responde el dramaturgo. “Sí, me siento así, no entiendo cómo puedo estar hoy con esta novela, que la gente me haga caso. No he buscado nunca nada; me sorprendo de la suerte que he tenido en la vida: mi único mérito son las grandes oportunidades que he aprovechado, como estudiar en Londres, trabajar en Nueva York…”, reflexiona Eduardo Mendoza a rebufo de la que es la segunda entrega de la trilogía que inició el año pasado con El rey recibe, primera de las extrañas aventuras de ese periodista diletante de las que se han vendido ya 100.000 ejemplares, los mismos que ahora Seix Barral ha decidido que sean los de salida de la nueva entrega, donde el protagonista intenta cumplir un nuevo encargo del extravagante y sin reino príncipe Tukuulo.\nComo admite Mendoza (Barcelona, 76 años) que el personaje es su alter ego —\"su recorrido vital es paralelo al mío”—, igual también él tiene algo de “esa vida sin ideales ni voluntad de compromiso”, ese “sentirse libre en lo absurdo e insustancial”, como de algún modo también lo era el Carlos Prullàs de Una comedia ligera, también con tintes autobiográficos de su infancia. “Toda mi obra es una colección de pasivos rebeldes, gente que se encuentra en el mundo y no saben bien qué pensar y cuando llegan a una conclusión ya es la hora de morirse”, juega entre la seriedad y la ironía, como ha hecho siempre en su obra. Ese transitar en mundos antitéticos sin pertenecer a ninguno hacen que el autor de La verdad sobre el caso Savolta se considere, en lo vital y en lo literario, “un poco ronin, los samuráis sin amo: es una imagen muy española, la del vasallo sin señor; la verdad es que ya me gustaría estar al servicio de una gran causa o de un líder, pero vistos todos lo que he encontrado ha sido mejor hacerlo todo por dinero…”.\n\"Toda mi obra es una colección de pasivos rebeldes, gente que se encuentra en el mundo y no saben bien qué pensar y cuando llegan a una conclusión ya es la hora de morirse\"\nLa 17ª novela del escritor es, admite, la primera con bastantes elementos autobiográficos, especialmente de sus progenitores: “Yo estoy desdoblado entre el protagonista y su hermano, pero también asoma mi padre, al que le gustaba mucho el teatro; era actor semiprofesional: en casa había fotos suyas con bigote y barbas postizas y espadas, siempre con El alcalde Zalamea o Fuenteovejuna arriba y abajo. Me llevaba al teatro a ver lo que él quería; aún recuerdo a Alejandro Ulloa haciendo de Hamlet”. Algo le quedó porque Mendoza es autor de tres libros de teatro, todos en catalán. “Me habría gustado escribir más teatro; entrar en él es complejo y aquí tampoco se perdona mucho hacer de polizonte de géneros. ¿En catalán? Es que es mi lengua, pero no es mi lengua literaria: la novela exige muchos más registros”, justifica.\nA pesar de que ser una novela factual lo facilita, El negociado del yin y el yang muestra una liofilización del estilo mendozaniano: “Es cierto: mis primeras novelas las encuentro hoy barrocas y complicadas. Cada vez opto más por la frase corta y el punto y aparte y el choque entre sustantivo y adjetivo. Es curioso: soy permeable, empecé mi carrera con el gran experimentalismo de los Juan Benet o Juan Goytisolo y el formalismo y he acabado en la época del Twitter”. Y no lamenta haber apostado por una literatura de goce con el relato, humorística y barojiana, que le habría desviado de una obra de mayor calado. “Eso me lo he preguntado muy a menudo. Ayer mismo leía una cosa sobre Juan Benet. Hace 40 años, en una conversación con él, ya lo abordamos: me decía que por qué no hacía una literatura de mayor grosor intelectual, pero no me sale: no sé si por falta de esfuerzo o por no tener que afrontar la agonía del gran artista”, confiesa. Y lo remacha: “Tampoco sé hoy si tiene sentido una novela de altas pretensiones intelectuales; no creo que esté en el lenguaje literario del presente; creo que eso acabó con Thomas Bernhard. Los que ves ahora son practicantes de un tipo de cocina que creo que ya no nos gusta comer”.\nA pesar de que Mendoza no lo cultive, las dos novelas de lo que en principio debía ser una trilogía (“Será una trilogía flexible: quizá sean cuatro”) reflejan certeros fenómenos sociales o culturales de una época que luego resultaron ser lo que fueron… o todo lo contrario. Entre ellos, una Barcelona que a finales de los setenta era “un reducto provinciano, hipertrofiado, endogámico y pretencioso”, escribe. “Una vez quemada la gauche divine, Barcelona era una ciudad marginal comparada con la movida madrileña, que simbolizó el verdadero gran cambio cultural popular”, sostiene. Hoy, el mal de la capital catalana es que “es un producto turístico, diseñada para pasar cinco días, ni uno más, por sus distintos ambientes, y con el punto justo de desmadre por las noches, un desmadre tipo Tercer Mundo sin el miedo real de vivirlo en Estambul o en África”.\n\"Tampoco sé hoy si tiene sentido una novela de altas pretensiones intelectuales; no creo que esté en el lenguaje literario del presente; creo que eso acabó con Thomas Bernhard\"\nCulturalmente, asegura, le parece que Barcelona está “muy diluida\". \"Pero yo también lo estoy, y bien es cierto que hay mucho teatro pequeño en barrios, pequeñas editoriales…”. ¿Mejor Londres, donde pasa la mayor parte del año? “Está fantástica, pero le durará poco si sigue con lo del Brexit: toda Inglaterra está parada con eso”. Es un mal global: “En EE UU están con las tonterías de Trump; en Cataluña, el procés… Todos los países están encerrados en un proceso similar, quizá fruto de un turbocapitalismo llevado al extremo, que hace que no sepamos si somos de Barcelona o de Singapur… Por eso todos estamos metidos en derivaciones de glorias del pasado, que si Churchill o el Día D. Y así, mientras el país está desecho y la economía por los suelos, vamos dando vueltas a los temas de la identidad; todos estamos en el psicoanálisis de la identidad”. El autor del ensayo Qué está pasando en Cataluña lo tiene claro: “Pienses lo que pienses sobre Cataluña ves que esto es un bucle y que ya nos va bien con ese entretenimiento… Vivo en perplejidad compartida y veo mal la cosa, que está llevando un perjuicio duradero para la imagen del país y para lo socioeconómico”. Y llama tácitamente a un consenso: “No sé si va a resolverse, pero por lo menos deberíamos abordarlo. Una solución no sé si hay, pero sí hay soluciones”.\nA Mendoza le llama la atención, sin embargo, que en Inglaterra, el conflicto del Brexit se traduzca poco en la calle: “En los pueblos no se ven pancartas o banderas; las manifestaciones son escasas y poco multitudinarias y eso es porque ahí la política se deja en manos de los políticos: han de hacer su trabajo, ellos han de dar la cara. Aquí, como no confiamos en los políticos y votamos ideas, salimos a la calle a arreglarlo personalmente porque no nos fiamos de ellos”.\n\"Con Franco se tenía que haber hecho un sorteo entre los españoles y el ganador debía llevárselo a casa\"\nEl otro gran hilo sociológico que cose la novela es la Transición española. “No viví su día a día: yo regresé a España en 1983; me duele no haber estado ahí, cuando la gente hizo suya la calle de verdad… Pero ahora me interesa más la muerte de Franco por lo que significó de dejar a toda una generación desvalida, sin pasado; el tercer volumen irá sobre eso”, dice quien califica de “cameo” la salida del dictador del Valle de los Caídos. “Se tenía que quitar de ahí… Siempre he pensado que con Franco se tenía que haber hecho un sorteo entre los españoles y el ganador debía llevárselo a casa”, bromea. ¿La Transición se hizo mal? “Su balance es de notable alto; la muerte del dictador parecía el prólogo a una nueva Guerra Civil; en cambio, se saldó con una redistribución de la cultura de las oportunidades, fue un momento muy tolerante y con un sentido histórico de que se había que hacer entre todos y evitar grandes males… Veremos si ahora estamos en un momento de espíritu así”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/10/28/actualidad/1572277332_247867.html","newspaper":"elpais","scraper_id":"scraper_test","id":"e8d74efb-28de-487f-7c8a-59ee320fac7d"}