{"_id":"5dea3d22dec1220e27376207","page":0,"fullpage":false,"headline":"El algoritmo que detecta anemia en niños sin muestras de sangre","date":"2019-10-28T11:20:55.026Z","content":"El algoritmo que detecta anemia en niños sin muestras de sangre\n\nAyni es un vocablo quechua que significa colaboración o ayuda mutua. Y así, Ayni Lab es el nombre del laboratorio de innovación social del Ministerio de Desarrollo e Inclusión Social del Perú (MIDIS). Desde allí propusieron a Innóvate Perú, el programa que promueve la innovación en el país, lanzar una convocatoria para avanzar en la solución de una problemática que sigue siendo prioritaria en el país: la anemia que padecen más del 43% de niños entre los seis meses y los casi tres años. Se trata de un asunto de salud pública “grave”: así clasifica la Organización Mundial de la Salud (OMS) esta afección cuando se supera el 40%.\nSe padece anemia cuando no se tienen suficientes glóbulos rojos en la sangre. Implica que no se transporta suficiente oxígeno a los tejidos y órganos del cuerpo. En la práctica, para un niño de tres años eso le puede significar un subdesarrollo físico y mental que le impida ponerse a la par, para siempre, con niños de su misma edad, incluso si después supera la afección.\nAntes de curar, hay un paso imprescindible: diagnosticar debidamente a la población afectada. José Enrique Velásquez, secretario técnico del Ayni Lab, explica que existen diferentes tipos de obstáculos: desde familias que rechazan las punciones con las que se obtienen muestras de sangre hasta recursos insuficientes (humanos y físicos) para tomar y almacenar debidamente esas muestras en zonas remotas.\nPor eso se plantearon el desafío de encontrar un método de diagnóstico no invasivo (que no requiriera punción) y vieron en Innóvate Perú un aliado clave por su experiencia en diseñar y ejecutar convocatorias que buscan financiar innovaciones.\nLa respuesta a este desafío la tendría el profesor Mirko Zimic, jefe del laboratorio de bioinformática de la Universidad Peruana Cayetano Heredia. “Cuando revisé la convocatoria, se cruzó por mi mente una imagen de infancia”, cuenta Zimic. “El médico usaba una linterna, bajaba el párpado y nos observaba”. En efecto, la cara interna del párpado inferior, dependiendo de su palidez, puede revelar anemia. “Nos propusimos trasladar ese procedimiento clásico a uno que fuera más objetivo”, agrega Zimic.\nEl resultado —tras ganar la convocatoria y acceder a cerca de 90.000 dólares de financiación— ha sido una aplicación que se usa en un teléfono inteligente desde el cual se toman fotos de la llamada conjuntiva palpebral (la cara interna del párpado inferior). De acuerdo a su coloración, un algoritmo determina si el diagnosticado padece de anemia severa o moderada. Además, no es necesario que personal técnico o especializado haga el procedimiento.\nEl desarrollo del profesor Zimic coincide en más del 90% de las veces con la prueba de laboratorio\nEn una primera fase han probado esta tecnología con casi 600 niños del departamento de Lima. Para contrastar los resultados, a los mismos niños les tomaron muestras de sangre y les hicieron la llamada prueba de la cianometahemoglobina, que se valida en un laboratorio clínico y es, hasta ahora, la prueba más confiable. Todo este proceso les ha permitido calibrar el sistema gracias al uso de inteligencia artificial.\nLas primeras conclusiones son ilusionantes: el desarrollo del profesor Zimic coincide en más del 90% de las veces con la prueba de laboratorio, puntualmente, en los casos de anemia severa o moderada. Para la detección de anemia leve (que es la menos grave) hasta ahora han alcanzado un 87% de efectividad. Con el propósito de mejorar estos números, preparan una segunda fase de recolección de datos con otros 500 niños.\nEste proyecto marcó un hito de cooperación entre el MIDIS e Innóvate Perú, una entidad pública que administra fondos concursables para la promoción del emprendimiento y la innovación vinculada al desarrollo productivo. Para Rafael De la Cruz, gerente de países del Grupo Andino del BID, casos como este ejemplifican por qué la innovación es tan importante: “Los países en desarrollo deben acudir cada vez más a soluciones innovadoras para cerrar brechas sociales. Para ello hay que desarrollar ecosistemas con roles, reglas e instrumentos claros, como lo hace Innóvate Perú, donde los gobiernos faciliten la maduración de entornos que incentiven la innovación y motiven a diversos sectores a participar”.\nEn total van siete proyectos de innovación social financiados mediante convocatorias públicas en los que también ha participado el sector privado: desde una compota fortificada con hierro (en la misma línea del combate a la anemia), hasta sistemas de recolección de agua segura para comunidades en la Amazonía. Podría decirse que es un caso ejemplar de ayni, es decir, de colaboración mutua entre el sector público, por un lado, y el sector privado y la academia, por el otro.\nAndrés Gómez Osorio es consultor del BID y Gustavo Crespi es especialista principal de ciencia y tecnología del BID.\nEste artículo hace parte de un compendio de historias de innovación documentadas por el BID en la publicación: Cómo innovar en proyectos de desarrollo: 13 casos de éxito en Latinoamérica, próxima a lanzarse.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/22/planeta_futuro/1571765100_183588.html","newspaper":"elpais","scraper_id":"scraper_test","id":"bd99620d-33f7-42c2-6904-386e1a8cca97"}