{"_id":"5dea3e5adec1220e273766f5","page":0,"fullpage":false,"headline":"Galaxy Fold, el teléfono plegable de Samsung, a prueba","date":"2019-10-25T10:20:55.026Z","content":"Galaxy Fold, el teléfono plegable de Samsung, a prueba\n\nUno de los principales puntos a revisar durante el análisis del Galaxy Fold, el modelo plegable que acaba de poner a la venta Samsung, ha sido abrirlo y cerrarlo decenas de veces para comprobar la resistencia de su pantalla. No es de extrañar, ya que el primer lanzamiento tuvo que retrasarse varios meses debido a los graves problemas que dieron las primeras unidades de prueba. Y no, esta vez no hay errores. Samsung se ha asegurado de ello revisando el producto y realizando algunas mejoras en el diseño: ha extendido la capa protectora de la pantalla más allá del bisel para que nadie se sienta tentado a quitarla, reforzado la bisagra, incorporado capas metálicas adicionales bajo la pantalla y reducido el espacio entre la bisagra y el cuerpo del terminal.\nAun así, hay multitud de recomendaciones sobre cómo evitar que la pantalla se dañe: no apretarla demasiado, no clavar las uñas (la superficie es de plástico y hay un alto riesgo de que queden marcadas), no mojarlo… Da la sensación de que hay que tener mucho más cuidado de lo normal.\nDurante el transporte, su integridad no preocupa en exceso, ya que su formato tipo libro hace que la pantalla principal –la más sensible- quede oculta en el interior del dispositivo. Su exterior es además muy robusto, bastante más ancho y pesado de lo acostumbrado a estas alturas. Al abrirlo, para lo que es obligatorio utilizar las dos manos, el efecto sorpresa es inmediato: cuenta con una amplísima superficie de visualización de 7,3 pulgadas con tecnología AMOLED y resolución QXGA (2.152 x 1.536 pixeles) que se ve maravillosamente bien, con independencia del contenido elegido: páginas web, vídeos, fotografías, juegos... No hubiera estado de más dotarla de una mayor tasa de refresco, ya que hemos detectado cierto halo a la hora de hacer scroll muy rápido.\nDel mismo modo, se nota perfectamente el pliegue de la pantalla. No molesta demasiado y, ya que es el primer smartphone de este tipo que se pone a la venta, mejorará en próximas generaciones; pero es inevitable que la vista vaya a esta zona una y otra vez.\nEsta gran pantalla se complementa con una mucho más pequeña situada en el exterior y que se utiliza cuando el terminal está plegado. Con 4,6 pulgadas y resolución HD+, su uso traslada al pasado tanto por su tamaño como por los grandísimos marcos que tiene arriba y abajo. Es completamente funcional: táctil, permite acceder a cualquier aplicación, sirve como visor para las fotografías… e, incluso, puede personalizarse con las apps que más se utilizan.\nLo más interesante es que si, por ejemplo, se utiliza Google Maps en ella, al abrir el Galaxy Fold el mapa se muestra de manera automática en la principal. Y así con un buen número de aplicaciones. Al revés no ocurre, por lo menos por defecto. Aunque eso sí, es posible configurarlo aplicación a aplicación.\nPero ¿para qué una pantalla tan grande? Más allá de que navegar por Internet o visualizar contenidos multimedia sea una delicia, la idea es darle un uso más cercano al de una tableta y, por ejemplo, poder utilizar hasta tres aplicaciones de forma simultánea en modo multitarea.\nEscribir en una superficie tan grande con los dedos, eso sí, no es cómodo y cuesta acostumbrarse. El teclado por defecto viene dividido en dos para alcanzar más fácilmente con las dos manos y, aunque se puede poner normal y admite la escritura Swype (deslizando de una letra a otra), lo cierto es que es demasiado grande para teclear como en un smartphone pero demasiado pequeño para hacerlo con todos los dedos de la mano.\nCon las cámaras ocurre algo muy curioso: tiene un total de seis porque cuenta con dos conjuntos de sensores frontales para hacer selfies o videollamadas tanto con el terminal abierto como cerrado. Así, la frontal de la cubierta tiene un sensor de 10 megapíxeles con apertura f2.2 como la del Note 10, mientras la frontal interior posee una combinación de sensores de 10 y 8 megapíxeles iguales a las de Galaxy S10+. Las traseras, por su parte, vienen heredadas también de este último: un sensor de 16 megapíxeles con lente ultra gran angular y apertura f/2.2; un sensor Dual Pixel de 12 megapíxeles con lente gran angular, apertura dual f/1.5- 2.4 y estabilización óptica de imagen; y, por último, un teleobjetivo de 12 megapíxeles y apertura f/2.4. No hay mucho que añadir sobre ellas, ya que las habíamos visto antes.\nSí es una sorpresa muy positiva la autonomía. Dotado de dos baterías, supera con creces el día de uso. Por su puesto, la autonomía general varía mucho en función del uso de la pantalla principal, pero durante los días que han durado las pruebas siempre ha llegado al final de la jornada con soltura.\nEl precio del Galaxy Fold (2.020 euros) hace que no sea para todo el mundo. De hecho la firma, aunque ha anunciado que se han agotado las primeras unidades puestas a la venta, no da cifras concretas. Se trata de una nueva categoría de dispositivos que es posible que marque por dónde van a ir los tiros en el futuro aunque, de momento, tiene mucho que mejorar\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/tecnologia/2019/10/21/actualidad/1571669811_323547.html","newspaper":"elpais","scraper_id":"scraper_test","id":"a6943a77-f2d1-4993-542b-82a02fea9d4a"}