{"_id":"5dea3a66dec1220e27375419","page":0,"fullpage":false,"headline":"PSA aspira a que los servicios de movilidad le aporten el 25% del beneficio en 2030","date":"2019-11-05T11:20:55.026Z","content":"PSA aspira a que los servicios de movilidad le aporten el 25% del beneficio en 2030\n\nEl grupo automovilístico PSA (Peugeot, Citröen, DS, Opel Y Vauxhall), además de un “fabricante de coches”, quiere ser también una empresa “proveedora de movilidad”, en palabras de Christophe Mandon, su director comercial en España. Para ello, creó en 2016 la marca Free2Move, que engloba todos sus servicios relacionados con la nueva movilidad, desde el renting (alquier a corto plazo) hasta el carsharing (coche de alquiler por minutos). El grupo francés aspira a que esta rama del negocio le proporcione el 25% de los beneficios en 2030, según ha explicado este martes la vicepresidenta ejecutiva de Movilidad y Servicios Conectados de la firma, Brigitte Courtehoux.\nEn una presentación ante medios y profesionales en Madrid, Courtehoux, junto con Mandon, ha explicado los planes inmediatos de esta rama de la empresa, que pasan por potenciar el servicio de coche eléctrico compartido —actualmente llamado EMov, pero que cambiará de nombre (paulatinamente) para llamarse Free2Move Carsharing— y el resto de productos y servicios para dar “al cliente la solución de movilidad adecuada en el momento adecuado”, sea este particular o profesional. “Los tiempos están cambiando y los clientes están pasando de ser propietarios a ser usuarios, lo cual abre la puerta de la movilidad a más personas”, ha dicho Courtehoux. \"Free2Move es el paraguas bajo el que queremos desarrollar todo un ecosistema de movilidad para clientes particulares y profesionales\", ha explicado Mandon.\nLa plataforma consta de varios pilares. Uno de ellos es EMov, que cuenta en Madrid con unos 600 coches eléctricos y 200.000 usuarios y que también está presente en otras cuatro ciudades: París, Lisboa, Washington y Wuhan (China). La directiva ha asegurado que se está estudiando lanzar este servicio en otras ciudades españolas, pero no ha concretado cuáles tienen en mente ni plazos. Los coches de EMov se pueden encontrar en la aplicación móvil City, otra de las patas de la plataforma, en la que también se pueden contratar, al menos en Madrid, los coches de otras empresas de la competencia, scooters, patinetes o coches VTC . “Todas las soluciones de movilidad de 12 países a mi alcance con un click”, ha dicho Courtehoux.\nTambién se incluye en Free2Move la opción de alquiler de vehículo por corto espacio de tiempo (rent a car), para la que PSA tiene destinados 25.000 vehículos en Europa. En España, donde el servicio se estrenó en junio, son 2.000 vehículos disponibles, según ha aclarado Mandon. Otra modalidad es Car on demand, una suscripción “muy flexible” que permite, por una cuota mensual, utilizar un coche durante un periodo de tiempo indeterminado, cambiarlo o interrumpir la suscripción en cualquier momento (con un mes de preaviso). Este servicio está en pruebas en Francia y se pretende ampliarlo a toda Europa el año que viene.\nFinalmente, está la parte de servicios. Por un lado, la plataforma, a través de la aplicación, proporcionará a los clientes localizadores de puntos de recarga para el coche eléctrico y ayuda para planificar un viaje largo dependiendo del nivel de carga del vehículo. También cuenta con la utilidad de pago de aparcamientos y peajes (park & pass).\nPara los profesionales, ofrecerá leasing (alquiler a largo plazo) apoyado con servicios como la flota conectada o una gestión de los contratos adaptada al uso real del cliente. Si la necesidad es más a corto plazo, ofrece la opción de renting, con la posibilidad de acceder al vehículo de forma inmediata, en cualquier día de la semana, gracias a la aplicación móvil que permite abrirlo y ponerlo en marcha. Los servicios que se ofrecen a las empresas son parecidos, pero se añade la llamada connect fleet, una plataforma de gestión de flotas que proporciona datos en tiempo real del uso que se hace de ella y permite optimizarlo. Además, Free2Move incluye un servicio de coche compartido para empleados (fleet sharing) o un servicio de asesoramiento para las empresas que deseen electrificar sus flotas: porcentajes óptimos de vehículos eléctricos, modelos, etc.\nPara que todo el entramado de movilidad funcione, la palabra clave es rentabilidad. Courtehoux asegura que el carsharing madrileño es rentable y que se estudia para aplicar la receta en otras ciudades, pero la rentabilidad es necesaria también en el resto de servicios que se proponen, porque sin rentabilidad, “no podremos dar servicio de calidad”, ha afirmado. “Intentamos dar soluciones de movilidad adecuadas en cada momento. Si no son rentables, cambiaremos de rumbo”, ha resumido.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/11/05/actualidad/1572969659_366060.html","newspaper":"elpais","scraper_id":"scraper_test","id":"fef831bb-bdf3-4300-7b89-7f1e88eab3fa"}