{"_id":"5dea3c06dec1220e27375c88","page":0,"fullpage":false,"headline":"Diez obras maestras (y atípicas) del cine para ver en Halloween","date":"2019-10-31T11:20:55.026Z","content":"Diez obras maestras (y atípicas) del cine para ver en Halloween\n\nCine de terror, pero no solo películas de miedo: ya que el imaginario de Halloween se ha nutrido durante décadas del Séptimo Arte, la noche más reconfortantemente miedosa del año (la del 31 de octubre) es un momento perfecto para descubrir películas desconocidas o poco frecuentadas. En esta selección hemos incluido rarezas de género, obras maestras indiscutibles y también títulos clásicos susceptibles de ser vistos desde otra óptica. Además, la mayoría está disponible en plataformas como Filmin o Flixolé.\nDe qué hablamos. De una película surgida de la misma mente prodigiosa que ideó La mujer pantera (o sea, Jacques Tourneur), una de las historias más hipnóticas del cine clásico. El punto de partida de La noche del demonio es muy hitchcockiano: un hombre empieza a investigar una misteriosa muerte y su búsqueda le lleva a enredarse en un laberinto de brujería y satanismo.\nPor qué es una obra maestra. Porque todo lo que firmó Tourneur lo es: la sutileza de la imagen, lo enigmático de los personajes y el modo en el que evoluciona el relato revela la influencia positiva que el surrealismo tuvo en el cine comercial.\nPor qué es terrorífica. Esta no es una película de terror en sentido estricto, sino un artefacto de suspense con generosas dosis de psicoanálisis, antropología, folclore y cine negro. La elegancia con la que Tourneur inserta temas espeluznantes es su especialidad más relevante.\nDe qué hablamos. De la continuación de la pluscuamperfecta Suspiria, una película de terror tan mayúscula que meterla en esta selección sería casi un tópico. Inferno retoma muchos de los temas de su predecesora (la conspiración, la brujería, la alquimia), pero la traslada a un entorno menos preciosista, un edificio neoyorquino en el que la protagonista persigue un enigma y acaba siendo perseguida por un cónclave de brujas sanguinarias.\nPor qué es una obra maestra. Porque la noche nunca es tan oscura como cuando la filma Dario Argento. El maestro del giallo alcanzó, para quien esto firma, la cumbre de su oficio con la trilogía a la que pertenece esta película. Todo en Inferno es tan preciso, hermoso y escalofriante que se podría hacer un póster con cada fotograma del filme.\nPor qué es terrorífica. Porque, como en todas las películas de Argento, hay sangre a borbotones, muertes dantescas, sustos, pasillos en tinieblas y gente muy sanguinaria dispuesta a todo tipo de barbaridades. Y porque, como sucede en La semilla del diablo, de Polanski, el principal recurso para amedrentar al espectador no es la violencia visible, sino la evocación de una atmósfera densa, tenebrosa y asfixiante.\nDe qué hablamos. De una de las ocho películas que Roger Corman dirigió para la productora AIP, inspirándose en relatos de Edgar Allan Poe. Aquí, el argumento procede del relato El entierro prematuro.\nPor qué es una obra maestra. Todas las películas de Corman tienen un encanto indudable, pero esta es una de las mejor tramadas y construidas. También una de las que mejor deja apreciar el trabajo casi artesanal en la producción; al ser películas de bajo presupuesto, los decorados son rudimentarios y precisamente por eso traducen a la perfección un modo apasionado de hacer cine y contar historias. Una película imperfecta, pero fascinante.\nPor qué es terrorífica. Porque en ella lo sobrenatural está equilibrado con lo psicológico, en la tradición del mejor Poe. El miedo del protagonista a ser enterrado vivo es de una naturaleza parecida al que se cuenta en Take shelter, de Mike Nichols. Los fantasmas existen dentro y fuera de la mente de los personajes.\nDe qué hablamos. Del último filme dirigido por Ibáñez Serrador. Una pareja de civilizados europeos llega a una isla ficticia levantina para pasar sus vacaciones. Y se encuentra con que los adultos han desaparecido y los niños han tomado el control para vengarse de los crímenes perpetrados contra la infancia.\nPor qué es una obra maestra. Porque es toda una rareza en el cine español de la época, una película de terror rodada con pulso imperturbable, con escenas extraordinariamente audaces. Una película de culto con todas las de la ley.\nPor qué es terrorífica. Porque es irrespirable, angustiosa y violenta.\nDe qué hablamos. De la historia del proceso a una mujer por brujería en la Dinamarca del siglo XVII.\nPor qué es una obra maestra. Porque Dreyer es uno de los maestros absolutos del cine. Acostumbrado a tratar temas religiosos, morales y filosóficos en su cine, en este caso aborda la idea de la represión en un momento muy propicio, ya que la película fue rodada y estrenada en un momento en que Dinamarca estaba bajo control nazi. Cada fotograma es una maravilla.\nPor qué es terrorífica. Olvídate del tren de la bruja, porque aquí no hay hechizos sobrenaturales ni sustos, sino una indagación sobre el más terrorífico de los fenómenos, la capacidad del ser humano (y de las instituciones) para destruir a sus semejantes.\nDe qué hablamos. De la opera prima de Agustí Villaronga, y también su película más demencial y perturbadora. Cuenta la historia de un médico nazi que vive unido a un pulmón de acero y de su cuidador, un joven enigmático con intenciones más enigmáticas.\nPor qué es una obra maestra. Porque en ella está el Villaronga más puro y radical, el que reflexiona sobre la violencia, los recovecos de la mente, la venganza, la crueldad, el erotismo y la muerte. Excelentemente filmada, es una de las películas experimentales más interesantes del cine español.\nPor qué es terrorífica. Porque, como sucede en Aro Tolbukhin o en El mar, aquí Villaronga se adentra en profundidades abisales sin chaleco salvavidas.\nDe qué hablamos. De una adaptación patria de Carmilla de Le Fanu, el relato que, antes de Drácula, desató la fiebre vampírica en el siglo XIX. Vicente Aranda lo trasladó a uno de los géneros dorados de la década, el terror gótico con tintes eróticos.\nPor qué es una obra maestra. Porque permite recuperar una de las facetas más desconocidas de Aranda, y además ver en pleno uso de sus facultades a dos de los actores más magnéticos, fotogénicos y sexis del cine de los setenta: Simón Andreu y Maribel Martín.\nPor qué es terrorífica. Porque Aranda introduce lecturas psicoanalíticas en el relato original para construir una narración que reflexiona acerca del sexo, el miedo a las raíces y el fin de la inocencia. Y porque hay espectros, castillos medievales, tumbas abiertas, huesos machacados y vampiresas rubias vestidas de organza.\nDe qué hablamos. Si hay una película de culto en el cine español, es esta. La enrevesada historia de un cineasta que contacta con un extraño personaje con una enfermiza relación con el cine es una de esas películas que todo español debería ver al menos una vez en la vida.\nPor qué es una obra maestra. Se suele decir que Arrebato es una película de la Movida madrileña, pero lo único que tiene en común con Pepi, Luci, Bom… es el bajo presupuesto y la precariedad técnica. Aquí no hay humor, sino surrealismo, terrores oníricos y personajes a la deriva capitaneados por un Eusebio Poncela que, como siempre, se deja la piel en la pantalla.\nPor qué es terrorífica. Porque, en el fondo, hay mucho terror en Arrebato. El protagonista es un director de cine B y el trasfondo es una historia de vampirismo, una especie de Drácula de nueva ola en el que el cine, las drogas duras y la depresión resultan más aterradoras que cualquier muerto viviente. Arrebato parece rodada con 40 grados de fiebre y el espectador acaba con esa misma sensación.\nDe qué hablamos. De una versión moderna, erótica y sangrienta de Hansel y Gretel.\nPor qué es una obra maestra. Es una de las mejores películas de la primera etapa de Françoise Ozon, un director que con los años ha ido dominando cada vez mejor los resortes del cine negro, el thriller psicológico y el suspense de altura.\nPor qué es terrorífica. Por el modo en que nos reconecta con la dimensión más macabra de los cuentos infantiles. Ozon hace aquí lo mismo que Angela Carter (y posteriormente Neil Jordan) en En compañía de lobos: recuperar un relato tradicional para extraer su faceta más turbia.\nDe qué hablamos. Un hombre encuentra unas gafas de sol que le permiten ver la realidad tal cual es. Así descubre que la sociedad está guiada por extraterrestres que propagan mensajes subliminales para esclavizar a los humanos. Claro está, se rebela contra esta idea, y comienza una persecución vertiginosa contra marcianos disfrazados de yuppies.\nPor qué es una obra maestra. Porque John Carpenter, un maestro del cine de género y autor de taquillazos como Halloween (1978), saca aquí el bisturí para diseccionar la cara más amarga de la crisis económica y del sistema de valores que gobernaba Estados Unidos en los años ochenta.\nPor qué es terrorífica. Aquí lo que da miedo no son los extraterrestres trajeados, sino el diagnóstico social que plantea Carpenter: una crítica frontal contra el capitalismo desmadrado de su época. Hay que fijarse en las localizaciones, la ciudad devastada y la pobreza que se transparenta en muchas de las secuencias. ¿Puede el cine de terror ser cine social? Aquí, desde luego que sí.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nLa preocupación por el planeta debe empezar en el hogar","url":"https://elpais.com/elpais/2019/10/30/icon/1572448205_062902.html","newspaper":"elpais","scraper_id":"scraper_test","id":"5b26f33b-e49b-4af7-51f3-87d2033c67c5"}