{"_id":"5dea3e75dec1220e27376842","page":0,"fullpage":false,"headline":"Pedro Sánchez abucheado por el personal sanitario dentro del hospital de Sant Pau: \"Llibertat presos polítics\"","date":"2019-10-24T10:20:55.026Z","content":"Pedro Sánchez abucheado por el personal sanitario dentro del hospital de Sant Pau: \"Llibertat presos polítics\"\n\nHa pasado la mañana en Barcelona para visitar a los agentes heridos y reunirse con las Fuerzas y Cuerpos de Seguridad del Estado en la Jefatura Superior de Policía, a quienes ha transmitido que la crisis \"no ha acabado\"\nEl presidente del Gobierno en funciones, Pedro Sánchez, se ha desplazado esta mañana a Barcelona para visitar a los agentes heridos en los incidentes que se han vivido esta semana en Cataluña y mantener encuentros con las Fuerzas y Cuerpos de Seguridad del Estado que se han enfrentado a la violencia de grupos independentistas, Policía Nacional y Mossos d'Esquadra. Como sucedió el sábado con el ministro del Interior, Fernando Grande-Marlaska, la visita no se ha anunciado hasta primera hora de la mañana para intentar evitar protestas organizadas. \nA pesar de esta previsión, Sánchez ha sufrido abucheos de personas concentradas en la calle, tanto a su llegada a la Jefatura Superior de Policía en Vía Laietana, uno de los objetivos de los grupos violentos a lo largo de esta semana, como en los dos hospitales a los que ha acudido para ver a los agentes heridos, Sagrat Cor y Sant Pau. Pero ha sido en este último donde dentro del centro, el propio personal sanitario se ha dedicado a increparlo. En medio de un tremendo griterío en el que se coreaba \"Llibertad presos polítics\" y \"Poca vergonya\" el presidente ha abandonado el hospital. \nSu entrada por el acceso de ambulancias de Urgencias ya ha obligado a establecer un cordón policial de los Mossos d'Esquadra y a llamar a furgonetas de antidisturbios por el número de manifestantes que había congregados. Pero cuando se marchaba han sido los propios trabajadores quienes le gritaban por los pasillos. \nEn la Jefatura Nacional de Policía, donde ha pronunciado unas palabras, Sánchez ha reconocido el salto de violencia radical con el que se han desarrollado numerosas protestas estos días y ha dicho que será necesaria mucha paciencia para que la situación se recupere. \"En estos momentos es muy importante garantizar la moderación que representan las Fuerzas y Cuerpos de Seguridad del Estado para asegurar la convivencia\". También ha asegurado que estos grupos violentos quieren \"cronificar\" la situación y \"nosotros tenemos que ser más persistentes\". \"No estáis solos aunque es verdad que la crisis no ha acabado y tenemos que persistir\". \nCon la duda de cuándo remitirán los disturbios Sánchez ha regresado a Madrid y esta tarde retoma con un acto en Alcázar de San Juan (Ciudad Real) su agenda para las elecciones generales del 10 de noviembre. \nSu viaje a Cataluña se ha producido en un momento de incomunicación absoluta con la Generalitat y de la negativa a hablar con el president Quim Torra. Tras varias llamadas de Torra a La Moncloa, en las que Sánchez se ha negado a ponerse al teléfono mientras no condene de manera rotunda la violencia, hoy el jefe del Ejecutivo ha enviado una carta en las que pone por escrito sus argumentos para rechazar hablar con él.\n\"Me veo en el deber de recordarle las obligaciones que debe cumplir un gobernante si quiere ostentar con dignidad la representación ante cualquier interlocutor\", asegura Sánchez. El presidente considera que \"el deber\" de cualquier responsable público es \"velar por la seguridad de los ciudadanos\" y de los espacios públicos frente a \"conductas violentas\". \"Su conducta en los pasados días se ha movido en sentido contrario\". Según el jefe del Ejecutivo, \"ha evitado condenar de modo tajante e inequívoco las conductas violentas\" en diversos puntos de Cataluña. Algunas de ellas, apunta, se han producido \"a poco distancia de su despacho\". Además, \"ha vuelto la espalda a las Fuerzas y Cuerpos de Seguridad de Estado autonómicos y estatales, que protegen el orden público con gran profesionalidad y exponiéndose a graves riesgos\" y \"ha ignorado a más de la mitad de la sociedad catalana simplemente porque no comparte sus propósitos en vez de comportarse como el presidente de todos los catalanes\". \nEn respuesta, Torra ha respondido también por carta a la misiva de Sánchez invitándole a celebrar hoy una reunión aprovechando su visita a Barcelona.\n\"Aprovechando que hemos sabido a través de los medios de comunicación de su visita a Cataluña, me pongo a disposición para tener una reunión hoy mismo. Habiendo enviado esta carta, volveremos a ponernos en contacto con usted telefónicamente para volverle a ofrecer un diálogo sin condiciones\".\nFuentes cercanas al presidente han apuntado a Efe que el jefe de gabinete de Torra ha llamado posteriormente al jefe de gabinete de Sánchez, que \"no ha respondido al móvil\", por lo que desde la Generalitat le han enviado un mensaje para pedirle concretar una reunión en Barcelona.\nLa carta de Sánchez se produce después de una comparecencia de Torra el sábado en la que reclamó la apertura de un proceso de diálogo \"sin condiciones\" y de varias llamadas a Moncloa que no han sido respondidas. Ante la negativa de Sánchez a comunicarse con él y la distribución de un mensaje por parte del Gobierno en el que le pedía, a través de los medios de comunicación, que condenase de manera nítida la violencia, el jefe del Govern mandó al Ejecutivo una misiva en la que replicaba que no le tienen que dar \"lecciones de condenar y luchar contra la violencia\". Tras un nuevo intento de hablar con el Gobierno ayer también infructuoso, Sánchez ha optado hoy por una respuesta epistolar al president de la Generalitat. \nFuentes consultadas por este diario explican que el Gobierno está a la espera de que ERCdeje caer a Torra y le fuerce a convocar elecciones autonómicas para abrir una nueva etapa en la política catalana. Esta sería para el Ejecutivo la prueba de que realmente apuestan por abandonar la vía unilateral. Pero mientras esto no sucede, a pesar de la evidente crisis por la que atraviesa el Govern, el Gobierno está acusando la erosión de no actuar con mayor contundencia en Cataluña.\nIván, el policía de Vigo que se encuentra muy grave en la UCI por los incidentes de la noche del viernes en Barcelona, evoluciona favorablemente. El último TAC ha dado que no tiene afectación en su movilidad y los pulmones, que estaban encharcados, avanzan muy bien. Si sigue así, está previsto que el agente, que continúa sedado, sea despertado paulatinamente. | NATALIA PUGA\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nAyyyy Pedrito, que valiente eres con los muertos y que cobarde con los vivos.","url":"https://www.elmundo.es/espana/2019/10/21/5dad4f5321efa0fb6c8b45e4.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"e1808932-1955-448e-7344-750e67551203"}