{"_id":"5dea39d9dec1220e273751d8","page":0,"fullpage":false,"headline":"Partidos de orden","date":"2019-11-06T11:20:55.026Z","content":"Partidos de orden\n\nEn la última década lo que ha sucedido en España en dos de las tres esferas electorales con comportamiento propio, más que el fin del bipartidismo, es la desaparición de la figura del partido estabilizador del sistema. Un partido de orden que durante un período se convertía en algo parecido a un catch-all partyhasta que una circunstancia concreta (intervención en Irak, crisis económica) o el desgaste de gobernar (corrupción) acababa con su tiempo. PSOE y PP, es obvio, lo han sido en España. En Cataluña, Convergencia i Unió ejerció como tal durante 23 años hasta que en la década de dos mil se entró en una dinámica diferente. En el País Vasco, el PNV resiste seguramente —y sin ánimo de simplificar— porque esta autonomía de momento padece menos las disrupciones socioeconómicas del presente. En las esferas electorales española y catalana, pues, frente a la eclosión de un multipartidismo no consolidado, PSOE y ERC pugnan por convertirse en los nuevos partidos de orden que las estabilicen.\nEl socialismo español comenzó esta andadura en febrero de 2019 con la convocatoria electoral para ganar terreno por la izquierda a Unidas Podemos y después de los comicios de abril para aprovechar el espacio abandonado por el escoramiento a la derecha de Ciudadanos. Este camino, con mirada constante a las encuestas, descoloca a quienes quieren entender al Sánchez actual tomando de referencia al Sánchez ganador de la moción de censura.\nEl PSOE no pretende ser el primer partido de la izquierda para plantear un esquema verdaderamente bipartidista a través de dos frentes (progresista vs. conservador) sino convertirse en un partido de orden como los de antaño. Como parte de esta estrategia, su endurecimiento frente al independentismo y el discurso de una España integral —en la que el Estatuto de 2006 es un punto de llegada, no de partida— pretende arrebatar a PP y Cs el terreno de la afirmación de la españolidad desacomplejada (Ahora España).\nPor su parte, ERC hace tiempo que ansia con relevar a CiU como partido de orden en Cataluña. En estos últimos años su oportunidad de conseguirlo ha aumentado por el desplazamiento a la izquierda del eje político por la situación económica post-crisis y por la conversión del grueso del catalanismo al independentismo. Para conseguirlo tiene que convencer a una parte sustancial de los hijos y nietos del antiguo electorado pujolista y a los sectores más catalanistas del PSC.\nEl PSOE pretende arrebatar al PP y a Ciudadanos el terreno de la afirmación de la españolidad desacomplejada\nPese a estar en la pole position la efectividad de las estrategias electorales de ambos partidos es una incógnita. Más después del efecto distorsionador de la sentencia del Supremo y de la violencia callejera en Barcelona. La historia muestra como tras episodios de desórdenes similares los beneficiarios son mandatarios de orden. Los casos paradigmáticos serían Nixon y De Gaulle.\nEn cambio, estudios en sociedades con fuerte componente étnico —por ejemplo los realizados en la India (Iyer y Shrivastava, 2015)— muestran como después de desórdenes violentos, aquellos partidos que los jaleaban sacaban provecho de ellos. Con lo que formaciones como la CUP o, a la contra, más beligerantes como VOX o Ciudadanos, podrían salir beneficiadas. Con lo que en una España con múltiples componentes nacionales cruzando el aspecto social elaborar un pronóstico resulta complejo y se abren más preguntas que respuestas.\n¿En qué medida la imagen proyectada por Sánchez tras las noches barcelonesas será suficiente para que una parte sustancial de votantes le vea como un líder que puede estabilizar el sistema ganando para sí una imagen cultivada por el PP? Tras la moción de censura, Sánchez fue visto incluso por parte del independentismo posibilista como un Suárez que pudiese traer una solución para Cataluña, más allá de mantener el statu quo. Hoy ya no es así y ese entorno lo asimila con un Negrín recentralizador. En la propaganda electoral socialista aparece 16 veces España por 4 Cataluña. ¿Puede ser demasiado incluso para un catalanista no-independentista?\nLa crisis económica y el fallo del Tribunal Constitucional en 2010 han llevado al adelgazamiento del espacio catalanista no-independentista, con lo que los viejos esquemas sobre el comportamiento electoral catalán pueden haber cambiado. ¿Hasta qué punto la apuesta del PSC por no marcar perfil y actuar como la federación catalana del PSOE, pese al partido independiente que es, conseguirá arañar votos de Ciudadanos? La apuesta del PSOE tomará el pulso a la profundidad de este cambio.\nPor otra parte, Junqueras y Aragonés han preferido no forzar la caída del gobierno Torra para no ser acusados de traidores por el independentismo intransigente. ¿Será suficiente para no perder votantes hacia los representantes de Junts per Catalunya pero, sobre todo, la CUP? Y, por el contrario, pese a haberse mostrado más firmes y rápidos en reaccionar frente a las barricadas que los presidentes Torra y Puigdemont, ¿bastará para captar electorado moderado? Los dispuestos a abandonar el PSC o el postpujolismo a cambio de la defensa de un mayor autogobierno tangible, ¿votarán la insistencia de un referéndum que no se celebrará o se quedarán en casa?\nLa noche del domingo sabremos si en el camino de erigirse como los partidos de orden de los respectivos sistemas, el PSOE se ha pasado de frenada identitaria y ERC se ha quedado corta en su perfil de partido institucional.\nJoan Esculies es escritor e historiador.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/ccaa/2019/11/05/catalunya/1572965185_705244.html","newspaper":"elpais","scraper_id":"scraper_test","id":"3e8d856a-70f8-434c-7979-0cd5dc16c1b6"}