{"_id":"5dea3e75dec1220e2737682b","page":0,"fullpage":false,"headline":"Unidas Podemos acusa al PSOE de \"electoralista\" por la exhumación de Franco","date":"2019-10-24T10:20:55.026Z","content":"Unidas Podemos acusa al PSOE de \"electoralista\" por la exhumación de Franco\n\n\"Si el PSOE creyera en la memoria histórica habría devuelto el Pazo de Meirás y la Casa Grande de Cornide a los gallegos\", dice el diputado Antón Gómez-Reino\nLa exhumación de Franco es un hecho histórico que apoya Unidas Podemos, pero no comparte la manera en que lo está llevando a cabo el PSOE. \"Nos parece claro que es una medida electoralista\", ha zanjado el diputado Antón Gómez-Reino, que ha sido el encargado de fijar la posición de su grupo parlamentario. \nEl PSOE, con la exhumación de Franco, arrebata una bandera a Unidas Podemos, como es el de la memoria histórica, uno de los pilares del discurso morado. De ahí que la formación que lidera Pablo Iglesias busque marcar distancias con los socialistas, aferrarse a otros elementos y cuestiones con los que criticar la actuación de Pedro Sánchez.\n\"Si el PSOE creyera en la memoria histórica habría devuelto el Pazo de Meirás y la Casa Grande de Cornide a los gallegos. Es imprescindible que se tomen medidas de esta tipo\". Estas dos edificaciones son propiedad de la familia Franco. \nEl 16 de septiembre, los cinco partidos políticos con representación en el Ayuntamiento de La Coruña (PSOE, PP, Marea Atlántica, BNG y Ciudadanos) aprobaron en el Pleno municipal una moción del Bloque Nacionalista Galego para que el gobierno local emprenda \"acciones legales\" para la recuperación de la Casa Cornide.\nEn cuanto al Pazo de Meirás, la Xunta espera que \"llegue a buen puerto\" el proceso judicial para que la edificación, en manos en la actualidad de la familia Franco, pase al patrimonio público.\nEl propio Iglesias, en mitines recientes, calificó de \"buena noticia\" el traslado de la \"momia\", pero avisó de que ningún partido podía atribuírselo como un logro democrático. Y apeló a la figura de Billy el Niño y las medallas pensionadas que le concedió el Gobierno como una de las asignaturas que quedan pendientes. \"Debe recordar que en este país vivieron torturadores que están cobrando una pensión extra por haber torturado a gente que luchó por traernos la democracia\". \"Avergüenza la dignidad de nuestras fuerzas y cuerpos de Seguridad y que esos malnacidos no hayan tenido un juicio y estén cobrando más que otros policías jubilados, por haber torturado y haber sido premiado por ello\".\n\"El Gobierno no tiene que hacer ninguna celebración porque el PSOE llega 40 años tarde a esta cuestión. Si a alguien tenemos que agradecerle que Franco va a salir es a las asociaciones de memoria que llevan tanto tiempo trabajando\", ha expuesto Gómez-Reino.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSi hubieran formando gobierno con el PSOE, a estas horas Podemos estaría celebrando la exhumación de Franco y se estaría apuntando el tanto por ser los precursores de tal medida. Menudos hipócritas.","url":"https://www.elmundo.es/espana/2019/10/22/5daed3f021efa091158b46f9.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"6f7f2776-56fd-433e-4806-aa8f5b50f3eb"}