{"_id":"5dea3db9dec1220e2737656f","page":0,"fullpage":false,"headline":"Dos actrices se enfrentan a Harvey Weinstein en un club y las malparadas son ellas","date":"2019-10-26T10:20:55.026Z","content":"Dos actrices se enfrentan a Harvey Weinstein en un club y las malparadas son ellas\n\n¿Qué ocurre cuando en un espectáculo de jóvenes monologuistas se encuentra entre el público Harvey Weinstein, el denostado magnate de Hollywood sobre el que pesa la demanda de abusos sexuales por un centenar de mujeres? \"No sabía que teníamos que traer nuestro propio espray de pimienta y los silbatos antiviolación\", comentaba la cómica y guionista neoyorquina, Kelly Bachman, al percatarse de su presencia en el Actor Hour's, una sesión que organiza el club neoyorquino Downtime Bar para dar a conocer nuevos talentos. \"Soy cómica y nuestro trabajo es nombrar al elefante blanco. Aquí hay, por así decirlo, un Freddy Krueger\", arrancaba desde el escenario Bachman, en un monólogo que ha tenido muy buena acogida en la red, haciéndose viral, pero recibió en su momento abucheos por parte de los presentes.\nKeep getting new followers today is it because my tweets are so fire? lol fuck Weinstein and thanks @ambercrollo ILY #mysecondtweet pic.twitter.com/hLjWn5VM8Y\nEl altercado ocurrió el pasado miércoles. Aunque Hollywood lo ha condenado al ostracismo y le ha prohibido la entrada en sus estudios, lo cierto es que Harvey Weinstein está en libertad vigilada, a la espera de celebrarse un nuevo juicio, tras haber depositado una fianza de un millón de dólares (853.000 euros). Esa noche decidió acudir al mencionado club neoyorquino rodeado de su séquito –cuatro chicas jóvenes y un par de guardaespaldas–, para desconcierto de varias artistas y la aparente normalidad de los presentes. \"¿Que me calle? Oh, vale, eso mata la terapia grupal de supervivientes de violaciones\", comentaba Bachman entre abucheos y gritos, la mayoría masculinos, tras hacer alusión a Weinstein. \"Sentía que debía decir algo, por respecto a las víctimas y por respecto a mí misma\", confesaba Bachman a The Guardian, que acaba de producir el programa Rape jokes by survivors, en donde cuenta su propia experiencia y la de otras víctimas de agresiones sexuales.\nNo fue la única que se enfrentó al exproductor esa noche y salió malparada. La actriz estadounidense Zoe Stuckless, que el próximo año estrenará el corto Your heart is mine, no podía dar crédito. \"¿Es que nadie va a decir nada? ¿Estoy a un metro y medio de un puto violador y nadie va a decir nada?\", gritaba de pie en la sala, señalando a un Weinstein impasible, como puede verse en otro de los vídeos que se han hecho virales.\n\"No se estaba escondiendo, vino a ver a jóvenes artistas sentirse vulnerables\", comentaba Stuckless en su cuenta de Facebook respecto de la que calificó como \"la noche más surrealista de su vida\". \"Estaba sentada allí, y cuanto más tiempo pasaba sentada, esperando a que los organizadores lo echaran, o que otra monologuista lo mencionara, o que la audiencia se rebelara, más me sentía paralizada por el silencio. Él estaba allí sentado, se le permitía reír, aplaudir, beber y coquetear, y nadie decía nada. Cuando más tiempo pasaba, más furiosa me sentía por nuestra pasividad\", comentaba la prometedora actriz de Portland, que tuvo que abandonar a la fuerza el local, tras enfrentarse al productor.\n\nUna escena que la publicista del exproductor, Juda Engelmayer, según ha publicado el portal TMZ, tacha de grotesca. \"Había salido con amigos para disfrutar de la música y tratar de encontrar algo de consuelo en su vida\", defendía, en un giro argumental en el que las víctimas parecen convertirse en verdugos, y viceversa. \"Esa escena fue innecesaria, francamente grotesca y un ejemplo de cómo en día las garantías procesales están siendo destrozadas por el público\". \nUna visión muy distinta comparte Stuckless, que fue expulsada del local por los propios guardaespaldas de Weinstein para alivio, en sus propias palabras, de los responsables del evento. \"De alguna forma, esa noche fue un terrible recordatorio del poder que un hombre como Weinstein tiene incluso ahora. Un recordatorio de que incluso en estos tiempos de relativa conciencia es fácil ser arrastrado por la cultura del silencio\", comentaba la joven actriz. \"Sin embargo, también es un recordatorio de que nuestras voces tienen más poder cuando permanecemos juntas\".\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nLa preocupación por el planeta debe empezar en el hogar","url":"https://elpais.com/elpais/2019/10/26/icon/1572094769_648001.html","newspaper":"elpais","scraper_id":"scraper_test","id":"0efe8e29-71eb-4025-56a5-70142ee55a58"}