{"_id":"5dea3b10dec1220e27375854","page":0,"fullpage":false,"headline":"La juez aplicó la 'doctrina Botín' para archivar la causa contra los 16 guardias civiles","date":"2019-11-02T11:20:55.026Z","content":"La juez aplicó la 'doctrina Botín' para archivar la causa contra los 16 guardias civiles\n\nLa instructora estima el recurso de la Fiscalía y explica que la acusación popular sola no es suficiente para llevar a los agentes a juicio oral por el caso de los 15 inmigrantes ahogados\nLa titular del Juzgado de Instrucción número 6 de Ceuta, que el pasado 24 de septiembre instó el procesamiento de 16 guardias civiles por sendos delitos de homicidio por imprudencia grave con resultado de muerte y denegación de auxilio en su actuación en la frontera del Tarajal el 6 de febrero de 2014, ha estimado el recurso de reforma interpuesto por la Fiscalía y, \"exclusivamente por aplicación de la Doctrina Botín\", por falta de acusación particular, ha acordado el archivo de la causa. \n Según explica en su auto, a cuyo contenido ha tenido acceso Europa Press, la magistrada decreta el sobreseimiento provisional respecto a la totalidad de los investigados por ambos presuntos delitos y mantiene el archivo provisional y libre, respectivamente, sobre los de lesiones y prevaricación administrativa. \n \"Estamos en presencia de indicios de delito de homicidio imprudente y de indicios de delito de denegación de auxilio, los cuales no protegen bienes jurídicos difusos, colectivos o meta-individuales, no habiéndose personado acusación particular hasta la fecha, por lo que no siendo posible en este caso abrir juicio oral\", razona. \n La instructora mantiene que la actuación de los guardias en su intento de contener a un grupo de unos 300 migrantes indocumentados cuando nadaban intentando entrar irregularmente en Ceuta \"son encuadrables, indiciariamente, en los tipos de injusto recogidos en el auto de continuación por los trámites del procedimiento abreviado\" que indujo el procesamiento de los agentes. \n Sin embargo, concluye que procede la estimación \"en lo sustancial\" del recurso de reforma del Ministerio Público \"por motivos diferentes de los esgrimidos, pero en todo caso de obligado cumplimiento para esta juzgadora por cuanto las restantes defensas han interesado el sobreseimiento de la causa y las acusaciones populares han mostrado su voluntad de presentar acusación todas ellas\". \n Dado que \"en este momento procesal no hay acusación particular\" y aunque las familias de varios de los al menos catorce fallecidos la madrugada de autos han pedido personarse en las diligencias, la juez asume que \"la legitimación de la acusación popular para impetrar válidamente la apertura de juicio oral se ve restringida por la llamada Doctrina Botín\". \n Según cita, \"en el procedimiento abreviado no es admisible la apertura del juicio oral a instancias, en solitario, de la acusación popular\" salvo en supuestos excepcionales que no aprecia en la causa del Tarajal. \n A la luz de la jurisprudencia y la legislación vigente se concluye que \"el juez instructor, frente a la pretensión de sobreseimiento deducida por el Ministerio Fiscal, como es el caso de estos autos, estaría obligado a acordar el sobreseimiento pese a los indicios de criminalidad que hubiere podido apreciar o pese a la solicitud que hubiera efectuado la acusación popular\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLa guardia civil no los tiró al agua, y los ahogados sabían que no debían cruzar, no sé por qué hay que culpar a los agentes, si todos actuarán igual habría menos ilegales","url":"https://www.elmundo.es/espana/2019/10/30/5dba04cb21efa003098b46bc.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"76bf0413-e133-45d6-60ba-7a52701fc0fa"}