{"_id":"5dea3db9dec1220e27376525","page":0,"fullpage":false,"headline":"Mario Draghi: adiós al equilibrista que salvó al euro del abismo","date":"2019-10-26T10:20:55.026Z","content":"Mario Draghi: adiós al equilibrista que salvó al euro del abismo\n\nEn Los señores de las finanzas: los cuatro hombres que arruinaron el mundo, Liaquat Ahamed trazó un fascinante retrato de los banqueros centrales que, por pura ignorancia, precipitaron la Gran Depresión tras el crash de 1929. Desde su casa de Washing­ton, el ganador del Pulitzer de Historia asegura que la diferencia entre la gran crisis del siglo XX y la de 2008 fue que en esta última los amos de la política monetaria por fin habían aprendido las lecciones del pasado. “En los años treinta actuaron completamente a ciegas. Mario Draghi, sin embargo, comprendió la amplitud de recursos que tenía a su disposición”, afirma Ahamed al otro lado del teléfono.\nEntre noviembre de 2011 y julio de 2012 ocurrieron algunas cosas que cambiaron Europa para siempre. En su primera comparecencia como presidente del Banco Central Europeo (BCE), a Draghi le preguntaron si estaba preparado para comprometerse a hacer todo lo necesario para salvaguardar la unión monetaria. “No. No creo que eso esté dentro de mi mandato”, respondió. En menos de dos años diría exactamente lo contrario en un celebérrimo discurso que marcó un antes y un después en la crisis del euro y le aseguró un espacio en los libros de historia.\nDraghi abandona el próximo jueves la presidencia del BCE. A lo largo de los últimos ocho años, este economista romano ha tenido que luchar contra las mil cabezas de una crisis que puso de rodillas al proyecto europeo. Para ello se vio obligado a revolucionar un organismo que hasta su llegada parecía aburrido. “Draghi ha sido un presidente tremendamente pragmático. Tenía claros los fines y los ha antepuesto a los medios. El objetivo único era salvar el euro y movilizó todo lo que estaba en su mano para lograrlo”, resume Óscar Arce, director general de economía del Banco de España.\nSe va con la aureola de haber sido el único actor europeo que fue capaz de evitar lo peor. Pero no deja el panorama despejado. Pese a todos sus esfuerzos, hace años que el BCE es incapaz de cumplir su objetivo de inflación. Europa se enfrenta a un crecimiento anémico que amenaza con eternizarse. Y deja además un Consejo de Gobierno, el máximo órgano del BCE, donde vuelan los cuchillos. Un cóctel envenenado para su sucesora, la francesa Christine Lagarde. “No nos gusta lo que vemos”, admitió Draghi recientemente.\nYa en esa lejana rueda de prensa de 2011 dejó su impronta. Acostumbrados a un Jean-Claude Trichet —su antecesor al frente del BCE— reflexivo, al que le costaba tomar la iniciativa, Draghi tardó solo dos días en tomar su primera decisión. Mostraba así que iba a ser un presidente proactivo, que se adelantaría a los acontecimientos en lugar de dejarse arrastrar por ellos. El 3 de noviembre anunció la primera de sus muchas rebajas de tipos de interés. Europa acababa de escapar de una primera recesión importada de EE UU, sin saber que estaba a punto de sumergirse en otra más profunda, en la que le golpearían tanto sus propios fallos internos como las reverberaciones globales de la crisis financiera.\nCuando Draghi cogió las riendas del banco, el tipo de interés oficial en la zona euro estaba en el 1,5%. Desde hace más de tres años permanece inmóvil en el 0%, sin ninguna pinta de que vaya a levantar el vuelo. Más revolucionario aún: en 2014 empezó a cobrar a los bancos por los fondos que depositan en el BCE, iniciando el territorio de los tipos negativos. Desde entonces ha avanzado por ese camino pantanoso y repleto de incógnitas en el que se paga por prestar dinero, despertando la furia de las entidades financieras y ahorradores, especialmente del norte de Europa.\nEl italiano, que a su llegada a Fráncfort fue recibido por el Bild —un tabloide que ejerce de buen termómetro de las filias y fobias en Alemania— con un fotomontaje en el que se le coronaba como un auténtico prusiano, fue despedido el mes pasado por el mismo diario con el sobrenombre de \"conde Draghula\", el vampiro que succiona la yugular de los esforzados ahorradores del norte de Europa.\nUn séquito de observadores sigue con atención cada palabra que sale de la boca de los banqueros centrales, dueños de una jerga descifrable por unos pocos. Algunos aventureros han pergeñado incluso un código según el cual el color de las corbatas de Draghi funcionaría como un semáforo que anticipa sus decisiones. Pero el 26 de julio de 2012 él consiguió traspasar esa barrera y quedar grabado en el imaginario colectivo con tres palabras fácilmente comprensibles por todo el mundo. Dijo que haría todo lo necesario —en inglés, whatever it takes— para salvar el euro. “Y, créanme, será suficiente”, añadió. Los mercados, que hasta entonces apostaban por lo peor para el euro y el futuro del proyecto europeo, captaron el mensaje.\nEran los días en los que la salida de Grecia del euro se daba casi por inevitable. Tras Atenas, se apuntaba además a piezas de caza mayores. El interés de la deuda pública de los países periféricos se disparó hasta límites insoportables. La caída de grandes economías como la de España o Italia parecía el próximo paso lógico. Un concepto tan técnico como el de la prima de riesgo se volvió de uso común en la calle.\n“Ese verano estuvimos al borde del precipicio. Con España en un programa de rescate financiero e Italia en el alero, la situación era dramática y parecía que se nos iba de las manos. Él era el único con la voluntad y la capacidad para evitar el peor escenario. Y lo hizo de una forma audaz y posibilista”, asegura Arce, número dos del Banco de España en el Consejo de Gobierno del BCE.\nPara revertir ese escenario de pesadilla, Draghi no solo usó palabras. Además del discurso pronunciado en Londres, se sacó de la manga un programa por el que el BCE se comprometía a comprar deuda de los países en apuros. A cambio, eso sí, de una petición de rescate explícita que implicaría duras condiciones. El programa no costó ni un euro. No hizo falta usarlo. Su mera existencia bastó para relajar las tensiones en los mercados.\nDraghi despertó la furia de los más ortodoxos, que le acusaban de saltarse la norma de financiar directamente a los Estados. La idea de que el guardián de la hucha del euro jugaba con el dinero de todos empezó a extenderse en los países del norte, que además veían en este programa un placebo para que los del sur no se reformaran. Jens Weidmann, presidente del Bundesbank y líder de los halcones, llegó a testificar en el Tribunal Constitucional alemán contra un programa aprobado en el organismo del que él formaba parte. Pese a las críticas, el Tribunal de Justicia de la UE confirmó la legalidad del programa, dejando claro a Lagarde y sus sucesores que está ahí por si volviera a hacer falta.\nFue duro sacarlo adelante. Pero incluso los más reacios acabaron por darse de bruces con la realidad. La caída del euro no convenía a nadie. Y a Alemania, menos. No solo porque la gran locomotora fuera una de las grandes beneficiarias de la unión monetaria, sino también por la deuda de los países periféricos que tenía en sus manos. Su quiebra habría dejado una importantísima factura por pagar. “Draghi supo leer ese escenario y vencer así las resistencias”, resume Francisco Vidal, economista jefe de Intermoney.\nEsta no fue la única revolución de Draghi. Cuando el golpe más duro parecía esquivado, asomó el fantasma de la deflación, con consecuencias letales para la economía. Es entonces cuando amplía su arsenal de herramientas. Tipos de interés negativos (un paso no ensayado por otros grandes bancos centrales), tres rondas de liquidez para la banca y, por encima de todo, un nuevo programa de compra de deuda que acabó alargándose de 2015 a 2018, inyectando al sistema un total de 2,6 billones de euros. Este es el segundo de sus grandes momentos. Así evitó la temida deflación.\nEl presidente del BCE no tiene poderes omnímodos. El Consejo de Gobierno —donde se sientan, además de Draghi, otros cinco miembros del Comité Ejecutivo y los 19 gobernadores de los bancos centrales de la zona euro— es un órgano colegiado de muy difíciles equilibrios. En él, quizá la tarea más importante del presidente es dirigir los debates, forjar mayorías y enviar un mensaje claro a los mercados. Para hacer todo esto, Draghi se valió de un reducido grupo de colaboradores, como Frank Smets, que preparaba los temas que llegaban al Consejo, o el economista jefe Peter Praet, responsable de dibujar el panorama general y presentar propuestas.\nDraghi se va en un momento endiablado. Es consciente de que la política monetaria está muy cerca de sus límites y que son otros —los Gobiernos— los que ahora tienen que tirar del carro. Al mismo tiempo, quedarse parado no es una opción. El BCE no cumple su objetivo de inflación y no puede quedarse cruzado de brazos. Por si fuera poco, la preocupación por el riesgo de los tipos negativos va al alza. Él mismo ha reconocido que sus efectos colaterales son cada vez más evidentes. El Fondo Monetario Internacional (FMI), organismo del que procede su sucesora, Christine Lagarde, acaba de alertar de los riesgos que suponen para el crecimiento, con efectos que pueden ser “nefastos”.\n“Draghi fracasó por no dejar claro que sus medidas excepcionales eran temporales. Han pasado ya 10 años de la crisis y, en lugar de ir dejándolas atrás, se agravan”, critica Stefan Schneider, economista jefe del ­Deutsche Bank. “Él mismo sabe que las políticas del BCE generan efectos positivos, pero también negativos. Pero confío en el talento de nuestros banqueros centrales”, decía a este periódico la semana pasada el comisario europeo Pierre Moscovici.\nAnte este panorama, el amplio paquete de estímulos que aprobó en septiembre pasado ha sido la traca final de su mandato. Dejó claro que los tipos de interés van a seguir bajos mucho tiempo. Y anunció el reinicio del programa de compra de deuda, destapando así la caja de los truenos. Esta decisión fue demasiado para muchos miembros del Consejo: y no solo para los halcones. Al día siguiente, el gobernador holandés publicó una nota criticando la medida. Se han filtrado a la prensa las resistencias que presentaron dos comités asesores internos. Antiguos pesos pesados del BCE achacaron a Draghi azuzar las tensiones sociales y zombificar la economía en una muy agresiva carta firmada por Jürgen Stark, Otmar Issing y otros cuatro antiguos banqueros centrales. La consejera alemana Sabine Lautenschläger anunció a finales del pasado mes de septiembre su dimisión como miembro del órgano de gobierno del BCE, continuando así con una larga tradición de alemanes que saltan del barco disconformes con el rumbo.\nAlgunos analistas creen que en esta ocasión Draghi ha estirado demasiado la cuerda y que habría sido conveniente renunciar a las medidas más polémicas en aras de la paz. “El BCE ha alcanzado su límite para estimular la economía. Renovar la compra de deuda ha sido un error por crear una división innecesaria en el Consejo”, asegura Paul De Grauwe, profesor en la London School of Economics. Pero Draghi y los suyos se muestran firmes: era necesario mandar una señal clara de que el BCE no tolera la inflación por los suelos. “Solo el tiempo dirá si este será un paso maestro con el que volverá a demostrar que ve más allá que el resto o si ha perdido capacidad analítica”, cierra Carsten Brzeski, economista jefe de ING.\nLa llegada al BCE de la reputada economista alemana Isabel Schnabel en sustitución de la consejera dimitida puede contribuir a reducir las tensiones. “El BCE puede tomar nuevas medidas, pero estas son cada vez más polémicas y su eficacia menor. El papel dominante que ha desempeñado la política monetaria no va a continuar. Ahora es el turno de la política fiscal”, respondía Schnabel en agosto a EL PAÍS.\nEl estreno de Lagarde no va a ser fácil. Por una parte, le pesa su falta de experiencia como banquera central y su perfil político. En muchas discusiones, Draghi ha logrado imponerse echando mano de su sólida formación, con un doctorado en Economía en el MIT. Los que aplauden la llegada a Fráncfort de la exministra de Economía de Nicolas Sarkozy en el ­Ejecutivo francés y exjefa del FMI creen que podrá echar mano de sus contactos en la política para convencer a los Gobiernos de que se arremanguen para evitar una nueva crisis. Pero en el fondo no queda muy claro por qué a ella la van a escuchar más que a Draghi.\nDraghi se va después de ocho años caminando por el alambre, en un delicadísimo equilibrio entre lo posible y lo necesario. Sus críticos le acusan de haber estirado el BCE hasta hacer estallar sus costuras. Y de haberlo hecho además como una apisonadora, sin reparar en daños. Sus defensores, en cambio, lo ven como uno de los pocos —si no el único— líderes europeos que estuvieron a la altura de las circunstancias en un momento histórico. Es indiscutible que ha logrado su objetivo primordial: entregar a su sucesora la unión monetaria intacta, tal y como él la recibió. Pese a sus dificultades actuales, la eurozona es ahora más fuerte que en 2011. La duda hoy es si esta podrá escapar del lento declive al que parece condenada. Habrá que esperar otros ocho años, cuando Lagarde ceda el testigo, para responder a esta pregunta.\nLa historia de Europa podría haber sido muy distinta. Axel Weber, presidente del Bundesbank, estaba destinado a mandar en el BCE, con el cometido de no desviarse un milímetro de la ortodoxia. Tras el francés Jean-Claude Trichet, parecía que había llegado el turno de que un alemán se hiciera por primera vez con las riendas. Pero su dimisión en enero de 2011 aduciendo “razones personales” dejó el camino libre. Y en la carrera se impuso por goleada el brillante gobernador del Banco de Italia.\nOcho años más tarde, el futuro de Mario Draghi es una incógnita. Tras una experiencia que él mismo ha definido como “intensa, profunda y fascinante” parece decidido a darse un tiempo para descansar. Al menos por ahora. Director del Tesoro italiano, vicepresidente de Goldman Sachs, gobernador del Banco de Italia, presidente del BCE… A sus 72 años, Draghi no sabe —o no quiere decir— qué va a hacer tras cuatro décadas escalando al cielo de las finanzas. Son cuatro décadas de carrera pública, con el feo añadido del intervalo en el banco de inversión que ayudó a Grecia a maquillar sus cuentas y, a la postre, a acabar en un durísimo rescate en el que participó el BCE comandado por Draghi. Draghi descartó de raíz la posibilidad de un cambio de cromos entre el FMI y el BCE —con Christine Lagarde yendo al segundo; y él al primero—. Y ahora se niega a comentar los rumores que le sitúan machaconamente en la política italiana.\nEsta semana le volvieron a preguntar si volverá a Roma con vistas a sustituir al presidente de la República, Sergio Matarella, en 2022. Draghi no dio pistas. Dijo no tener nada decidido, pero tampoco descartó ningún escenario. “Si quiere más información, pregunte a mi mujer. Ella lo sabrá mejor. Eso espero”, respondió con una sonrisa.\nEl debate ya ha llegado a Italia. Allí se especula con que podría dirigir un Gobierno técnico si el actual se fuera al garete o sustituir a Matarella. Incluso Silvio Berlusconi parece esperarlo con los brazos abiertos. El ex primer ministro lo ha propuesto varias veces como la persona adecuada para encabezar el Gobierno. “Si estuviera dispuesto a asumir esta responsabilidad, sería una persona inteligente y cualificada para el puesto”, dijo este mes en Milán del hombre con el que chocó en varias ocasiones en el pasado.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/25/actualidad/1572020066_405817.html","newspaper":"elpais","scraper_id":"scraper_test","id":"e9442913-3a43-4efe-639b-73fbebbb214c"}