{"_id":"5dea3c52dec1220e27375eba","page":0,"fullpage":false,"headline":"La justicia argentina confirma un procesamiento contra Cristina Kirchner y anula otros dos","date":"2019-10-30T11:20:55.026Z","content":"La justicia argentina confirma un procesamiento contra Cristina Kirchner y anula otros dos\n\nDos días después de convertirse en vicepresidenta electa de Argentina, Cristina Fernández de Kirchner ha sumado dos triunfos y una derrota en los tribunales federales de Buenos Aires. Los triunfos han sido marginales, la derrota no tanto. Un tribunal de segunda instancia confirmó su procesamiento como presunta jefa de una asociación ilícita dedicada al cobro de sobornos a empresas vinculadas a la obra pública. Se trata del expediente surgido de los “cuadernos de la corrupción”, una serie de manuscritos donde un chófer del poder detalló presuntos viajes con dinero negro. La expresidenta, en cambio, ya no tendrá que preocuparse por dos investigaciones derivadas del contenido de los cuadernos. Los mismos jueces anularon su procesamiento por irregularidades en la concesión de peajes y otro por el cobro de coimas en la importación de gas licuado.\nLa expresidenta argentina suma once procesamientos, que van desde investigaciones por presunta corrupción al encubrimiento de los acusados del atentado de 1994 contra la mutual judía AMIA. Los expedientes por corrupción se acumularos tras el hallazgo, hace poco más de un año, de ocho cuadernos donde un chófer de altos funcionarios apuntó con minuciosidad cientos de viajes con bolsos cargados de dinero negro. La “causa de los cuadernos” quedó en manos del juez Bonadio, azote judicial de la expresidenta. Según el magistrado, Kirchner lideró una asociación ilícita dedicada a cobrar coimas a un centenar de empresas que recibían a cambio contratos millonarios de obra pública desde el ministerio de Planificación. A los primeros procesamientos le siguió una larga lista de empresarios arrepentidos, que obtuvieron beneficios judiciales que pagaron con información.\nBonadio procesó entonces a Kirchner y altos funcionarios de Gobierno responsables de administrar la obra pública, como el exministro Julio De Vido. La Cámara Federal confirmó este martes los procesamientos y avaló los argumentos del juez. “El mecanismo implementado para lograr la deliberada distribución de la obra pública, tenía como fin último nutrir de fondos a la asociación ilícita comandada y estructurada por los antes nombrados\", escribieron los jueces en su fallo, en referencia a Kirchner y exaltos cargos de su Gobierno. Cristina Kirchner nunca estuvo en la cárcel, pese a los pedidos de prisión preventiva que enfrenta, porque está protegida por sus fueron como senadora, a los que ahora sumará los de vicepresidenta.\nEn otros dos expedientes, derivados de la causa de los cuadernos, los camaristas no estuvieron de acuerdo con la instrucción y anularon por “falta de mérito” todo lo actuado durante la instrucción. La primera causa que ya no tendrá a Kirchner como imputada está relacionada al pago de coimas durante la importación de gas licuado, utilizado para suplir la escasez durante el invierno. Esta causa ya había sido cuestionada por la Cámara Federal en abril del año pasado, cuando revocó procesamientos y liberó a exfuncionarios que se encontraban con prisión preventiva. Pero Bonadio sumó nuevas pruebas y levantó la apuesta con el procesamiento de Cristina Kirchner. Los camaristas volvieron ahora a rechazar las actuaciones del juez.\nLa segunda causa, muy marginal, tiene que ver con el presunto cobro de sobornos aportados por empresas que pugnaron por la concesión de autopistas con peaje. Cristina Kirchner apeló aquel procesamiento y en una de sus declaraciones ante Bonadio dijo que lo consideraba, como al resto de las acusaciones en su contra, parte de una persecución política avalada por el Gobierno. Los camaristas no tomaron en cuenta ese reclamo, pero determinaron que los cobros investigados se produjeron entre 2003 y 2007, periodo en que la Kirchner no era presidente, sino su marido Néstor, ya fallecido. En ese expediente estuvo involucrado como presunto pagador el hermano del presidente Mauricio Macri, Gianfranco Macri, quien fue finalmente sobreseído por Bonadio durante la investigación.\n NEWSLETTER \n Recibe el boletín de América \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/29/argentina/1572381440_684163.html","newspaper":"elpais","scraper_id":"scraper_test","id":"6b11c355-57b5-4345-79e7-c45cf40122ae"}