{"_id":"5dea3b30dec1220e27375939","page":0,"fullpage":false,"headline":"Robert De Niro y Al Pacino: “El irlandés’ completa nuestro círculo profesional”","date":"2019-11-02T11:20:55.026Z","content":"Robert De Niro y Al Pacino: “El irlandés’ completa nuestro círculo profesional”\n\nA finales de los años sesenta, en 1968 o, más probablemente, 1969, Al Pacino bajaba con su novia por la calle 14 hacia el cruce de la Avenida B, en el East Village neoyorquino, cuando chocó con Robert De Niro. Literalmente. De Niro solo había actuado en un puñado de películas de bajo presupuesto. Pacino, tres años mayor, ya era una estrella en el teatro neoyorquino, tras su paso por el Actors Studio, y había trabajado en una obra con John Cazale, otro mito de la interpretación. En 1969 ganó su primer Tony. De Niro recuerda perfectamente el encontronazo. Pacino no es capaz de ponerle fecha al momento, pero sí que conocía la fama creciente de De Niro. Y define lo que sintió en aquel primer cara a cara: \"Pensé que llegaría lejos. Tenía carisma. Era obvio\".\nY aquí están medio siglo más tarde, como si fuera la celebración de sus bodas de oro, Pacino (79 años) y De Niro (76 años), glorias neoyorquinas del Bronx y de Little Italy. Festival de cine de Londres. El irlandés, la película de Martin Scorsese, se proyecta por primera vez en Europa. En la habitación del hotel, donde les esperan un grupo de periodistas, entra Pacino, con su bling-bling habitual de joyería, la camisa abierta hasta casi el ombligo y la sensación de que la edad le ha atropellado en los dos últimos años. \"Hola, buenas\". Detrás, aparece De Niro, más pulido en su vestuario y con aspecto mucho más juvenil. Pacino ha bajado el volumen de su verborrea habitual, y usa un tono casi inaudible; De Niro al menos ha aumentado el número de palabras por frase, superando en alguna sentencia sus típicos monosílabos. Los dos encabezan la nueva aportación de Scorsese al cine de mafiosos: la historia de Frank el irlandés Sheeran, un conductor de camiones que entró en la Mafia en los años cincuenta por su relación con la familia Bufalino, que controlaba Filadelfia y Detroit. Entre sus amistades, estaba Jimmy Hoffa, el sindicalista más famoso de la historia de Estados Unidos, que desapareció en 1975 sin dejar rastro. Al primero lo encarna De Niro; al segundo, Pacino. Y Joe Pesci, retirado desde hace casi una década de la actuación, interpreta de forma excepcional a Russell Bufalino.\nEl irlandés se estrenó en cines en EE UU el viernes pasado. En España podrá verse en solo una veintena de cines —los únicos que han aceptado las condiciones de Netflix— el 15 de noviembre y en la plataforma digital, desde el 27 de noviembre. \"Ha sido una labor feliz\", concede Pacino. \"Nos conocemos desde hace mucho tiempo. No nos vemos a menudo, pero nos sentimos cercanos. Llegamos a la fama casi a la vez, hemos vivido experiencias parecidas. Y obviamente ambos hemos recibido en el cine ofertas similares. Nos definiría como camaradas\". Y rememora cómo en la primera película que trabajaron juntos, El padrino: Parte II, no coincidieron en pantalla. \"Luego llegó Heat, y otro par de cosas, como Asesinato justo [de la que ninguno guarda buen recuerdo]... En fin, para mí El irlandés completa nuestro círculo profesional\".\nEl thriller de Scorsese no es una película más. Y por ello ambos sacan pecho con su trabajo. \"Hemos tenido la buena suerte de poder estar disponibles para filmarla\", concede De Niro. Porque El irlandés ha sufrido durante lustros innumerables retrasos, provocados por su presupuesto —enorme para un filme de Scorsese— de 150 millones de euros, necesario para rejuvenecer digitalmente el rostro de los protagonistas. En el caso de Sheeran / De Niro, va desde sus 24 años, cuando se convirtió en un asesino despiadado en la Segunda Guerra Mundial, hasta los 83, cuando murió. \"Leí el libro sobre Sheeran cuando se publicó [en 2004] y me pareció ideal para todos nosotros. Se lo pasé a Marty\", recuerda De Niro. De eso hace muchos años; incluso realizaron una lectura del guion en 2012. Pacino debuta bajo las órdenes de Scorsese, aunque durante un tiempo intentaron levantar un proyecto: el biopic del artista italiano Amedeo Modigliani. \"En la actuación hay cosas que se escapan de tu control\", reconoce el actor. \"Por eso es tan bueno colaborar con otros intérpretes de talento, porque eso hace que emerjan cosas. Sumas sensibilidades, das y recibes, permites que salte la chispa, y más en manos de un director como Scorsese, que te da absoluta libertad y confianza\".\nEl irlandés reflexiona también sobre el envejecimiento. ¿Cómo lo llevan ambos? De Niro: \"Es la vida\". Pacino: \"¿Tan mal se nos ve?\". No desean detenerse en ese punto, y tampoco les preocupa mucho el legado que dejan. \"Si has tenido la suerte de estar en la posición artística que hemos disfrutado, un hecho inimaginable cuando éramos jóvenes\", responde De Niro, \"algo dejas, y a mí me gustaría legar un mundo mejor, en el que la gente se ayude más unos a otros\". Pacino prosigue: \"Yo nunca pensé que llegaríamos hasta aquí\" y retorna a su felicidad por haber trabajado con Scorsese.\n¿Es El irlandés una película de gánsteres crepuscular al estilo, en el género del wéstern, de El hombre que mató a Liberty Valance? \"Recuerdo muy bien una foto de los actores juntos, que fue una de las últimas películas de John Wayne. Y cuando la vi de niño pensé que era probablemente que la única vez vería juntos a Lee Marvin, Wayne y Jimmy Stewart. No quiero hacer bromas ni comparaciones, pero efectivamente hay numerosas similitudes\", sonríe De Niro. Y sobre los remordimientos que provoca la violencia en quienes la ejercen durante la trama de este filme, algo nunca antes apuntado en el cine de Scorsese, De Niro prosigue: \"Puede ser. Tienen que hacer lo que hacen para sobrevivir, casi de forma inconsciente\". Pacino abre un ojo y dice: \"No tengo opinión. Solo estaba escuchando a Bob. Aunque creo que todo forma parte de la visión de Scorsese\". Sí se anima a recordar que la tecnología no les molestó mucho en el rodaje —usaron una especie de pequeños botones adheridos al rostro para la captura digital de gestos— y que se esforzaron en realizar movimientos más juveniles: \"La segunda vez que te sientas y levantas en plan joven tu cuerpo cruje y te recuerda que tienes 79 años\". Para De Niro, \"todo ayudó a completar la visión de Scorsese\".\n¿Volverán a trabajar juntos? Pacino bromea entre risas: \"Nunca más. Se acabó\". De Niro: \"Espero que surja un material potente. Pero, ¿como este? Probablemente no. Es lo que hay\".\nEn Londres, en Nueva York, en entrevistas o en programas de televisión... Vaya donde vaya, hable con quien hable, Robert De Niro ataca a Donald Trump, al que define como el “presidente gánster”. En el estreno europeo de El irlandés el actor aseguró: “No quiero que muera, pero sí que vaya a la cárcel”.\nEn una primera versión de la entrevista se hacía referencia a una cuenta de Twitter de Robert de Niro que en realidad es paródica.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/11/02/actualidad/1572682357_189453.html","newspaper":"elpais","scraper_id":"scraper_test","id":"ea703a7b-9842-4e03-546a-2c99608b786e"}