{"_id":"5dea3cbddec1220e27375fd4","page":0,"fullpage":false,"headline":"No hay relevo para los profesores de Enfermería","date":"2019-10-29T11:20:55.026Z","content":"No hay relevo para los profesores de Enfermería\n\nLas facultades de Enfermería andan preocupadas: encontrar sustitutos para sus profesores jubilados resulta cada vez más difícil. No hay una generación formada para el relevo, así que profesores asociados están al frente de asignaturas en lugar de ceñirse a labores de apoyo. El 14,7% del personal docente (511 enseñantes) tiene más de 60 años y la escasa cantera se está formando. Por eso la Confederación de Decanos de Enfermería (CNDE) se ha reunido tres veces con la Agencia Nacional de Evaluación de la Calidad y Acreditación (ANECA) para encontrar una solución.\nApenas el 20,7% de los 3.368 profesores de Enfermería tenían un puesto fijo en 2018, cuando la media en las facultades públicas en España era del 74,7%. Y la solución es difícil. Para conseguir un puesto fijo es indispensable acreditar publicaciones y, normalmente, a este colectivo le cuesta que admitan sus artículos en revistas de prestigio. Solo el 34,9% de las enfermeras son doctoras (la media del profesorado universitario es del 56,2%).\nEl escenario es similar en Fisioterapia, Óptica o Podología. Rafael Robaina, rector de Enfermería en Las Palmas, cuenta que ha quedado desierta una plaza porque nadie contaba con suficientes méritos científicos. Y es complicado que la cantera crezca, porque no ofertan maestrías de Enfermería y el doctorado se imparte en Tenerife. Robaina relata que todo el personal fijo (70 docentes, frente a 100 asociados) trabaja a jornada completa en la universidad y plantea que, como con los médicos, el Servicio Canario de Salud pague una parte del sueldo a cambio de tareas asistenciales en hospitales. “Eso enriquecería la formación”, sostiene.\nTodo comenzó a cambiar en 2007, cuando España se incorporó al Espacio de Bolonia y las escuelas universitarias —como Enfermería—, que impartían diplomaturas de tres años, comenzaron a extinguirse. Sus profesores, al no ser licenciaturas, no estaban obligados a ser doctores. A partir de ese año, para obtener una plaza fija como funcionario, es necesario ser doctor.\nEn la Universidad, de media, el 78% de los profesores fijos tienen al menos un sexenio —un complemento salarial acumulativo que premia la investigación—, mientras que en Enfermería son solo un 26%. El 9,2% de los docentes en Enfermería tienen menos de 35 años y casi todos son eventuales. “Enfermería y Medicina son las dos facultades más envejecidas de España. Los profesores entran muy mayores y lo compatibilizan con el hospital. No hay reemplazo”, cuenta con preocupación José Antonio Mayoral, rector de Zaragoza.\n“El mayor porcentaje de tesis en España es en Ciencias de la Salud. Tenemos muchos doctores en Enfermería, pero no vienen a la Universidad porque tienen problemas para compatibilizar la carrera técnica y la académica y se quedan con la primera porque es un trabajo muy vocacional. No hay manera de atraerlos”, prosigue Mayoral. Según datos de la OCDE, una enfermera gana 44.000 euros brutos al año (frente a los 33.000 base de un profesor titular) e ingresa un gran plus por las guardias. Las diferencias entre comunidades son grandes, pero un estudio de la revista Metas de Enfermería rebaja a 2.376 euros al mes la retribución bruta. Muchas de las enfermeras que se doctoran lo hacen para escalar puestos en la Administración sanitaria, nunca pensando en ejercer de profesoras\n“Mientras no haya una masa crítica suficiente en Enfermería, la ANECA debería flexibilizar los requisitos para acreditarse”, opina Rodrigo Fernández, director general de Especialidades Sanitarias del Ministerio de Sanidad. Fernández explica que van a incorporarse conocimientos transversales en los grados de Ciencias de la Salud, como Metodologías de la Investigación, y ello podría fomentar las vocaciones científicas. Sanidad se ha reunido con los decanos de Medicina para tratar el problema de la falta de docentes, pero aún no lo ha hecho con los de Enfermería.\n“En España no hay revistas de enfermería con índice de impacto, así que todo lo que se publique en ellas no sirve de nada. Eso te obliga a competir en inglés, en muchos casos a pagar por aparecer en la revista…”, explica Daniel Ayuso, secretario general del Consejo General de Enfermería. Por eso muchos enfermeros publican con biólogos o farmacéuticos españoles en sus publicaciones”. Además, recuerda, la ANECA no contabiliza la docencia de prácticas —fundamentales en Enfermería— solo la teórica y eso retrasa que las enfermeras logren acreditarse.\nSanidad se ha reunido con los decanos de Medicina para tratar el problema de la falta de docentes, pero aún no con los de Enfermería. Judith Roca es decana de Enfermería en Lleida, donde recurren a asociados —lo son 144 de 177— y van sacando plazas según se forman sus enfermeras y eso, calcula, dura nueve años entre el doctorado y los primeros contratos eventuales. “Tenemos una infraestructura de investigación que no facilita la carrera académica. No olvidemos que hasta 2009 era diplomatura, aunque las facultades se están poniendo las pilas, se están moviendo”, dice.\nPuede seguir a EL PAÍS EDUCACIÓN en Twitter o Facebook\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/sociedad/2019/10/26/actualidad/1572102739_075177.html","newspaper":"elpais","scraper_id":"scraper_test","id":"079f5f1a-8361-4e86-5c66-f4782380fb6e"}