{"_id":"5dea3e75dec1220e27376841","page":0,"fullpage":false,"headline":"Unidas Podemos pide a Pedro Sánchez derogar el delito de sedición para liberar a los políticos presos","date":"2019-10-24T10:20:55.026Z","content":"Unidas Podemos pide a Pedro Sánchez derogar el delito de sedición para liberar a los políticos presos\n\n\nLa situación en Cataluña, primero con la sentencia del procés y después con los incidentes en la calle como protesta al fallo judicial, dibuja un panorama complejo para Podemos. La cúpula morada apuesta por mantener su discurso social, engullido por todo el conflicto secesionista, mientras que sus socios catalanes mantienen un discurso más duro, crítico con el Gobierno, frente a un Pablo Iglesias que hace equilibrios para mantenerse en la moderación. \"Pedimos a Pedro Sánchez que acepte o el indulto o la derogación del delito de sedición para conseguir la libertad de los presos\", ha expuesto Jaume Asens, portavoz parlamentario de los comunes, el sector catalán de Podemos.\nLos comunes, formación que lidera Ada Colau, ha celebrado un encuentro para \"para trazar soluciones que permitan la liberación de los presos políticos\". A esta jornada de debate, además de cargos electos de los comunes y de Podemos Cataluña ha asistido Vicky Rosell, magistrada, ex diputada de Podemos y candidata morada para el 10-N. \"No compartimos el independentismo, pero tampoco formamos parte del 'a por ellos'. Traemos propuestas de negociación, incluso de reforma de la Constitución y de reforma legal, para permitir una salida en un momento de bloqueo hasta telefónico\", ha expuesto Rosell, en alusión al hecho de que Pedro Sánchez no coja el teléfono a Quim Torra. Asens ha sido el encargado de explicitar esas propuestas. \nIglesias está apostando por un discurso medido. Pero la dureza de los comunes o de Podemos Cataluña, le está obligando a rectificar su rumbo. El líder de Podemos no pidió de primeras, de forma explícita, el indulto para los líderes del 1-O condenados, pero horas después tuvo que subir los decibelios arrastrado por las posiciones de su partido. \nLos comunes lideran el tono duro contra el Gobierno, pues han hecho desde el primer momento una causa suya la liberación de los líderes encarcelados. \"[La sentencia del procés] es un obstáculo para salir de la situación de bloqueo en la que estamos\", ha considerado Asens, que interpela al presidente del Gobierno en funciones a aceptar una de sus dos propuestas: indultos o derogación del delito de sedición. \"Derogarlo como en el resto de países europeos o reformarlo en clave democrática para conseguir la libertad de los presos y que no se vuelva a aplicar a otros colectivos en el sentido regresivo de la sentencia\".\nHoras antes de este acto, Asens había criticado que el presidente del Gobierno en funciones haya visitado Cataluña \"sin ninguna propuesta concreta, más allá de la aplicación del Código Penal\". \"Ni federalismo ni plurinacionalidad ni diálogo ni indultos. Nada de nada\", había señalado antes de la jornada convocada por los comunes para abordar la situación tras la sentencia del juicio del 1-O.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nIzquierdas de éste País = enemigos de España","url":"https://www.elmundo.es/espana/2019/10/21/5dadf79421efa0fa448b462b.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"03460b55-1496-478a-4ac2-b0b88635c5ef"}