{"_id":"5dea3d70dec1220e2737636c","page":0,"fullpage":false,"headline":"Hedi Slimane: “La moda es una Polaroid del momento en que vivimos”","date":"2019-10-27T11:20:55.026Z","content":"Hedi Slimane: “La moda es una Polaroid del momento en que vivimos”\n\nEs uno de los diseñadores más influyentes del siglo XXI. Y ahora cruza una nueva frontera en busca del éxito en un mercado de aromas simplificados apostando por la complejidad. El director creativo de Celine desafía las reglas de la industria con su primera colección de alta perfumería. Al margen del camino marcado, él es la tendencia.\nMI PROYECTO consiste en redescubrir la tradición perfumera francesa. Pero no es algo nostálgico. Esta artesanía encaja completamente en nuestra era y es, sin duda, muy contemporánea en el sentido de que va contra corriente”. El que habla así es Hedi Slimane (París, 51 años), director creativo de Celine desde 2018 y un maestro en el arte de salirse del camino marcado, que ahora estrena una disruptiva colección de fragancias para la casa francesa.\nTenaz frente a las críticas, Slimane se ha confirmado como uno de los diseñadores más relevantes del siglo XXI por ser, precisamente, un pionero. Como responsable de Dior Homme redefinió la silueta masculina hace casi 20 años, y su legado continúa vigente con los pantalones pitillo —uniforme aún hoy del hombre moderno— como bandera. Entre 2012 y 2016, durante su etapa al frente de Saint Laurent, convirtió el grunge y el punk en éxito de ventas, obligando al sector a copiar su hoja de ruta. Y hace un año, ya en Celine, repetiría la jugada con la estética burguesa de finales de los setenta.\nAhora pone en marcha una división de fragancias que, como no podría ser de otra forma, apunta en la dirección opuesta a la que sigue la industria de los perfumes. Al menos hasta el momento.\nBajo el sello Haute Parfumerie (Alta Perfumería), Slimane ha ideado una colección que comprende 11 perfumes. En octubre han salido a la venta nueve de ellos y los dos restantes se lanzarán al mercado a lo largo de 2020. Todos son unisex. Pero la novedad no reside en esta condición; lo contrario sorprendería en un artista que lleva 20 años cuestionando el concepto de género a través de sus colecciones y de un prolijo y premiado trabajo fotográfico.\nLa osadía está, según explica, en apostar por fragancias “de acordes caleidoscópicos y una fuerte firma olfativa”, que entroncan con la compleja tradición perfumera francesa y le sitúan fuera de la tendencia dominante. Porque lo que hoy triunfa son los perfumes con una nota dominante, que huelen a un ingrediente claramente reconocible: azahar, madera, naranja. Sucede, por ejemplo, en la exquisita serie Les Exclusifs, de Chanel —donde el chipre es la piedra angular de la fragancia 31 Rue Cambon, y el almizcle, de 1957—, pero también en la línea de Zara Home. Lo más significativo es que Slimane está en el origen de esta corriente.\n“Cuando creé la colección Cologne para Dior en 2004 y trabajé con composiciones simples y materias primas, fue algo completamente nuevo”, recuerda. “Pero 15 años después, con cientos de colecciones en el mercado que se centran casi sistemáticamente en abordar el siguiente material disponible —del vetiver a infinitos tipos de madera de oud—, creo que se ha convertido en un camino demasiado frecuentado”. Y está claro que a Slimane no le gustan las multitudes. “Existe la necesidad de cambiar el enfoque y explorar construcciones sofisticadas, perfumes que jueguen con los trampantojos, que reflejen nuestra complejidad y paradojas, y que sean estrictamente emocionales”. Composiciones que hoy son especialmente bien recibidas en un mercado en concreto: el de los países árabes, con una histórica inclinación por los aromas vehementes.\nPara Slimane, los 11 títulos de la colección de Haute Parfumerie representan “una vuelta a la fragancia como un instrumento narrativo”. Por eso, han sido bautizados con nombres que remiten a recuerdos olfativos concretos del diseñador, creando una suerte de autobiografía en aromas. Ahí está Eau de Californie, que rinde homenaje a los años en los que Slimane vivió en Los Ángeles, o Nightclubbing, que no descubre ningún secreto sobre un creador que ha hecho de su pasión por la música y los festivales fuente de inspiración constante.\nEntiendo la moda como una Polaroid del momento en que vivimos. Hay una gran satisfacción y diversión en dejarla ir”\nOtros nombres, como La Peau Nue (la piel desnuda), incitan a la imaginación. “Cuando era adolescente, en las tardes de lluvia, solía recortar meticulosamente las críticas de cine que encontraba en puestos de libros de segunda mano a la orilla del Sena”, rememora vía e-mail. “Todavía puedo recordar el cabello dorado y la piel prístina de Catherine Deneuve en Manon 70 (1968) y la belleza salvaje y andrógina de Jane Birkin y Joe Dallesandro en Je t’aime, moi non plus (1976): el retrato plateado de una parisiense que me obsesiona sin parar”. Esa imagen, ese espíritu, es el que Slimane ha querido recuperar para Celine, tanto en sus colecciones de prêt-à-porter como en su recién estrenada línea de perfumería, que reivindica algunas de las notas más populares en los años sesenta y setenta del siglo XX, como el iris, el chipre, la rosa o el musgo.\nAsí, en Celine las divisiones de fragancias y moda forman parte de un mismo discurso creativo, a diferencia de lo que sucede en otras muchas grandes marcas, como Saint Laurent —anterior destino de Slimane—, en las que ambas discurren por vías paralelas y, en ocasiones, irreconciliables.\nPara empezar, la Haute Parfumerie no es una licencia: un modelo de negocio que se extendió a principios de los dos mil y que hoy ha demostrado no ser el más adecuado para todas las enseñas, pues responde muchas veces de manera desigual a los intereses de firma y fabricantes.\nPor eso, entre otras razones, Slimane opta por una fórmula minoritaria. Cree que para que los perfumes refuercen la imagen (y las arcas) de la firma deben desarrollarse a la vez, no como un complemento o una suerte de merchandising. “Empecé este proyecto el mismo día que llegué a Celine. La colección de alta perfumería reafirma las convenciones que construyen la nueva maison. Desde un punto de vista aspiracional, se acerca a mi estilo y a mis códigos en fotografía y moda. El perfume precede a la moda que diseño y al mismo tiempo crea un sendero”.\nPor supuesto, el frasco —común a todas las fragancias— también de­sem­peña un papel a la hora de “trasladar los valores de la casa y el couturier”. Elaborado en un cristal pesado y con unas líneas que evocan la modernidad del art déco, la pieza parece responder a otra de las grandes obsesiones del diseñador: conseguir que parezca que sus creaciones siempre han estado ahí. “Me gusta la idea de construir algo que dure, que se pueda adoptar de una forma íntima y, por extensión, que cree una sensación de comunidad secreta. El perfume es como la música, una cápsula del tiempo que nos impacta profundamente. La fotografía de una forma natural también me proporciona esa sensación de permanencia, de tiempo suspendido”.\nEn ese sentido, moda y fragancias juegan roles muy distintos en Celine. Funcionan a distintas velocidades. “Entiendo la moda como una Polaroid del momento en el que vivimos. Hay una gran satisfacción y diversión en dejarla ir, en preservar la ligereza y temeridad del fluir de las colecciones que tengo que crear cada temporada”. Propuestas que funcionan como un termómetro de los impulsos culturales y necesidades de la era que le ha tocado vivir, pero también del sector en el que ha elegido trabajar. Y ahí reside buena parte del secreto de su éxito.\nSolo el tiempo dirá si, como en el caso de la moda, sus polifónicas fragancias obligarán a la industria a dar media vuelta para seguir sus pasos. Una vez más.","url":"https://elpais.com/elpais/2019/10/23/eps/1571848372_878250.html","newspaper":"elpais","scraper_id":"scraper_test","id":"51659afb-0c07-411a-4280-f23b1e34ee18"}