{"_id":"5dea3b93dec1220e27375aba","page":0,"fullpage":false,"headline":"Expulsado un alpinista español cinco años del Himalaya por una expedición pirata en la que murió su compañero","date":"2019-11-01T11:20:55.026Z","content":"Expulsado un alpinista español cinco años del Himalaya por una expedición pirata en la que murió su compañero\n\nEl Gobierno de Nepal ha prohibido la entrada durante cinco años al montañero español David Suela Fernández, por hacer alpinismo en el Himalaya de forma ilegal. La decisión fue tomada hace una semana, después de que las autoridades conociesen la infracción y tras rescatar a su compañero, el también español Luis Felipe Valverde Guzmán, quien murió al precipitarse al vacío mientras escalaba una de las rutas más difíciles de la cordillera más grande del mundo sin los permisos ni los equipos necesarios, según las autoridades del país.\n \"Fernández no podrá entrar en Nepal durante cinco años\", dijo Meera Acharya, director del departamento de Turismo del Gobierno de Nepal. El principal responsable de la institución encargada de tramitar los permisos de escalada confirmó que los dos alpinistas españoles se encontraban en una zona de montaña sin licencia. Motivo por el cual, el Ministerio de Cultura, Turismo y Aviación Civil impuso una sanción de cinco años a Suela, tras iniciar los procedimientos para su deportación junto a la repatriación del cuerpo de su compañero. \"El fuerte castigo ha sido impuesto para desalentar tales prácticas en Nepal\", dijo el portavoz del Ministerio nepalí de Turismo, Ghanshyam Upadhyaya, según recoge Efe.\nDavid Suela, de 40 años, y Luis Felipe Valverde, de 44, se habían embarcado sin permisos oficiales en una expedición a Rolwaling, según el diario local Himalayan Times, una de las rutas más complicadas en el Himalaya. Según los primeros datos, los dos escaladores sufrieron un percance mientras descendían después de haber hecho cima en el Chukima Go, situado en la frontera con China. Con 6.258 metros de altura, es uno de los más de 50 seismiles con los que cuenta la cordillera Rolwaling Himal, del valle con el mismo nombre, en Nepal.\n Valverde cayó al vacío al desatarse su cuerda, según las autoridades nepalíes, que insisten en que no llevaba los equipos adecuados. Por su parte, Suela fue rescatado al día siguiente y llevado a un hospital de la capital de Nepal, Katmandú. Allí, el escalador superviviente reconoció no tener los permisos de escalada necesarios según la legislación nepalí, que cuestan 125 dólares (112 euros) por persona.\nEn lo que va de año, la cordillera del Himalaya ha sido noticia en muchas ocasiones, pero casi todas por los efectos negativos de las expediciones que la escalan. Hasta el punto de que el Everest, convertido en reclamo de alpinismo fácil para cualquiera que pueda pagar los permisos, vivió aglomeraciones inauditas la pasada primavera. En mayo, la foto de un atasco de alpinistas en el Everest nepalí dio la vuelta al mundo mientras se batía el récord de visitantes a la cumbre en la misma jornada. Durante la temporada de escalada de otoño en Nepal, que finaliza a mitad de noviembre, las autoridades habían entregado permisos a 998 montañeros extranjeros.\nEl aumento de visitas en la cordillera más grande del mundo también tiene un impacto medioambiental crítico, como quedó reflejado cuando una expedición del Gobierno nepalí recogió 11 toneladas de basura durante 45 días de campaña. Para evitar tales problemas, un panel de expertos recomendó que los turistas estuviesen obligados a presentar un certificado de aptitud física, contratar guías experimentados y haber hecho cima en un pico nepalí de al menos 6.500 metros antes de subir al Everest. Entre las medidas que se proponen, también figura el aumentar el precio de los permisos de escalada.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/11/01/mundo_global/1572628942_510468.html","newspaper":"elpais","scraper_id":"scraper_test","id":"1d916f82-5ff3-4566-5bc7-b59b51deeb59"}