{"_id":"5dea3afadec1220e27375786","page":0,"fullpage":false,"headline":"Jon Agee: “Existe la tendencia a enseñar una lección moral a través de los libros para niños”","date":"2019-11-03T11:20:55.026Z","content":"Jon Agee: “Existe la tendencia a enseñar una lección moral a través de los libros para niños”\n\nJon Agee (Nyack, Nueva York, 1959) tiene una trayectoria enorme, brillante y muy reconocida en el campo de la literatura infantil, especialmente en Estados Unidos. Sus libros, sin embargo, no han empezado a ser traducidos al castellano hasta hace relativamente poco tiempo, gracias al trabajo de la editorial independiente La casita Roja, que ya tiene sus dos últimos títulos en circulación en España. Le digo a Jon que como español y amante de la literatura infantil, siento que este olvido hacia sus libros es imperdonable. Sonríe. Como sonríe cuando le pregunto por El muro en mitad del libro, su último gran éxito, reconocido como Mejor Libro Infantil de 2018 según Publishers Weekly, The New York Times Book Review, Boston Globe, Chicago Tribune y People Magazine. Curiosamente, los críticos han visto en él una crítica al muro que Donald Trump amenaza con construir en la frontera entre México y EE UU. Una pura coincidencia, porque como confiesa el autor, esa no fue su intención al escribir el libro. No ha sido la primera vez que le pasa algo así, que los lectores y críticos ven en sus historias una moraleja en la que él ni siquiera repara al escribirlos e ilustrarlos. “La moraleja es lo último que pasa por mi mente. De lo contrario, mataría el proceso creativo y la vivacidad de la historia”, asegura.\nPREGUNTA. Tu último álbum, El muro en mitad del libro (La casita roja), ha sido todo un éxito comercial y de crítica. ¿Cómo se siente uno después de este reconocimiento a su trabajo?\nRESPUESTA. Estoy encantado, la verdad. Por pura coincidencia, El muro en mitad del libro se publicó en un momento en que otro muro, el propuesto muro fronterizo de Estados Unidos con México, dominaba los titulares. Mi libro fue visto entonces por algunos como un contrapunto a las opiniones cortas de miras e intolerantes del nuevo tipo que reside en la Casa Blanca. Este muro real, sin embargo, no fue exactamente lo que me inspiró a escribir el libro, pero me complace que haya podido provocar una discusión sobre un tema tan controvertido.\nP. Y eso que tú querías ser pintor o director de cine. ¿Cómo acabaste haciendo álbumes ilustrados infantiles?\nR. En la universidad hice pinturas y dirigí un cortometraje. Pero resulta que escribir e ilustrar un álbum ilustrado no es tan diferente de ser tanto pintor como director de cine. Creamos los personajes, dirigimos la forma en que se mueven y hablan, elegimos las ubicaciones, diseñamos el vestuario... También, al igual que las imágenes en movimiento del cine, los libros ilustrados tratan sobre imágenes en secuencia. Hay ritmo, escala, yuxtaposición, punto de vista. La única diferencia es que en un libro ilustrado se debe pasar la página para mantener la historia en movimiento.\nP. Cuentas que tiempo después de publicar uno de tus primeros libros, Ellsworth, alguien vio en él una moraleja en la que tú ni siquiera habías reparado. El muro en mitad del libro tiene también moraleja (y no me refiero a lo que se ha querido ver en él del muro entre EE UU y México), pero es tan simpática la historia que uno apenas la percibe. ¿Esta moraleja sí era intencionada?\nR. ¡Para nada! Cuando estoy trabajando en un libro, la moraleja es lo último que pasa por mi mente. De lo contrario, mataría el proceso creativo y la vivacidad de la historia. Mi motivación es bastante básica: quiero crear un libro de 30-40 páginas que me atraiga desde su apertura hasta la última página. Si al final hay una moraleja en esas páginas y siempre parece haberla, bienvenida sea.\nP. Yo, como lector y como padre, te agradezco la forma en que trasladas esa moraleja no intencionada en el libro. ¿No te parece que en la literatura infantil hay una tendencia cada vez mayor al moralismo, con mensajes constantes y muy claros sobre cómo deben ser y cómo deben comportarse los niños?\nR. No soy un experto en las tendencias predominantes en el mercado de la literatura infantil. Lo que sí es cierto es que siempre ha habido una tendencia a enseñar una lección moral a través de los libros infantiles. Lo que pasa es que algunos autores lo hacen maravillosamente, mientras otros nos golpean en la cabeza. Con el tiempo, nuestras percepciones de la sociedad y la cultura crecen y cambian, y los criterios para escribir para niños también evolucionan. Algunos autores continuarán escribiendo bellamente, mientras que otros nos seguirán golpeando en la cabeza con sus moralejas.\nP. En El muro en mitad del libro hay mucho sentido del humor, un sentido del humor muy particular que también está muy presente en Vida en marte (La casita roja). ¿Es el sentido del humor una buena receta para acercar a los niños (y a sus padres, que son quienes al final se los leen) a los libros?\nR. El humor puede ser una herramienta muy útil para comunicar cosas que no son precisamente divertidas. Puede hacer que un material aburrido sea entretenido o agregar ligereza a temas difíciles. Muchas de mis historias involucran la búsqueda de una solución lógica a una situación absurda y descabellada. Esto, como resultado, siempre tiene consecuencias humorísticas.\nP. Ese sentido del humor y esa extravagancia de los personajes también es muy habitual en los libros de Tomi Ungerer. Sueles decir que es el primer autor que te viene a la cabeza cuando piensas en influencias. ¿Cómo ha influido Tomi Ungerer en tus libros?\nR. Tomi Ungerer fue uno de los grandes. Cuando vi sus libros por primera vez, me sorprendió su mezcla de diversión infantil genuina y arte extraordinario. Su línea de lápiz era magistral, y su paleta de colores era brillante y saturada, con un uso audaz del negro sólido. Era un hombre con un sentido muy desarrollado para el diseño de libros. Sus historias, poco convencionales, siempre son contadas de forma simple y directo. Creó libros para niños, libros para adultos, dibujos animados editoriales, carteles contra la guerra, e incluso un libro erótico que lo metió en problemas. Todo su trabajo estuvo poblado por personajes notables, imbuidos de personalidad y vida. Era imposible imitarlo. Por mi parte, solo podía admirarlo y esperar que un poco de su arte se me contagiara.\nP. Como dices, Tomi Ungerer es uno de los más grandes autores de literatura infantil. Como lo fue también Maurice Sendak. A Sendak lo conociste por casualidad mientras se imprimía tu cuarto libro, así que fue una de las primeras personas en verlo y darle el visto bueno. ¿Tiemblan las piernas al encontrarse con un señor como Maurice Sendak?\nR. Yo tengo que reconocer que estaba un poco atorado (risas). Pero Maurice Sendak podía ser muy cálido, y le gustó mi libro, así que tuvimos un buen comienzo. El libro se tituló The Incredible Painting of Felix Clousseau y resultó ser mi primer éxito real, por lo que el momento de conocer a Sendak no podría haber sido mejor. Con el tiempo, Sendak y yo nos hicimos buenos amigos. Era una figura paterna para mí, una especie de mentor, una persona encantadora, reflexiva y compleja, en desacuerdo con muchas cosas y enamorado de otras tantas.\nP. Hoy la literatura infantil, y más en concreto el álbum ilustrado, vive una era dorada. Muchas ventas, muchos títulos, muchas editoriales… ¿Se podría entender este éxito sin el trabajo de autores como los mencionados Ungerer y Sendak?\nR. Muy probablemente no. Veo a Sendak y Ungerer (y también a Leo Lionni) a la vanguardia de la nueva ola de libros ilustrados para niños en la década de 1960, libros que se caracterizaron por un diseño innovador que mezclaba ilustración y narración. Donde viven los monstruos de Sendak, publicado en 1963, sigue siendo un libro ilustrado icónico y muchos de los libros de Ungerer, recientemente reeditados en muchos países, lucen igual de elegantes y contemporáneos hoy que cuando fueron publicados décadas antes.\nPuedes seguir De mamas & de papas en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de De Mamas & De Papas \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/29/mamas_papas/1572344877_128740.html","newspaper":"elpais","scraper_id":"scraper_test","id":"287a2ba6-cfab-4790-7108-dc33b54c2d35"}