{"_id":"5dea3db9dec1220e2737658f","page":0,"fullpage":false,"headline":"Patente de corso para Coque Malla","date":"2019-10-26T10:20:55.026Z","content":"Patente de corso para Coque Malla\n\nAl igual que el agua puede escurrirse entre las manos cuando se lleva de un lugar a otro, las ideas a veces se escurren cuando van de la imaginación hasta el estudio de grabación. Coque Malla (Madrid, 50 años) utiliza esta imagen que una vez escuchó en una entrevista a Tom Waits, tan ducho en las metáforas, para explicar cómo de complicado ha sido grabar ¿Revolución?, su nuevo y ambicioso álbum, donde se adentra en todo un mundo sinfónico para plasmar mensajes de incredulidad y descontento. “Es un sufrimiento todo ese proceso que va de lo que tú escuchas en tu cabeza hasta lo que se convierte en un sonido real”, comenta Malla en un restaurante madrileño. “Creo que el próximo lo haré yo solo con una guitarra”, suelta en broma.\nSu nuevo disco tiene esa guitarra, pero también muchos más instrumentos: pianos, saxos, trompetas, trompas, cellos, violas, violines... De hecho, incluye a la Orquesta Sinfónica de Bratislava, que aporta “un toque natural y profesional”. Recurriendo a la metáfora de Tom Waits, se podría decir que ¿Revolución? conserva gran parte del agua en las manos. Su autor, al menos, así lo cree y se siente orgulloso por ello desde que en 2017 escuchó los 170 “bocetos” de donde salió este disco. “Viajaba solo en coche desde Gijón a Madrid, tras haber tocado la noche anterior, y me puse en el viaje todos los audios que tenía con notas de voces, de guitarra o lo que fuera… Pensaba que de esa chapucería no iba a salir nada, pero flipé. Descubrí que había un disco. Empecé a imaginarlo”.\nDel boceto se pasó a un disco muy colorido, con “un sistema armado de sinfonías”, marca de la casa Coque Malla desde que publicó Termonuclear, pero sobre todo tras El último hombre en la Tierra. “Para este álbum, tenía tres leitmotivs en la cabeza: crear canciones desgarradoras y muy intensas, confeccionar otro disco sinfónico e incluir un elemento nuevo como el electrónico”, explica. Ese elemento se reconoce en sintetizadores que tiñen aún más la atmósfera de ¿Revolución? de muchos y distintos estados, pero con unidad. Dice su autor que, en todo ello, hay una influencia directa del “tremendo eclecticismo y al mismo tiempo de la coherencia sónica” de dos álbumes que le encantan: Random Access Memories de Daft Punk y A Moon Shaped Pool de Radiohead.\nEl músico, en estado de gracia, ha sido también objeto de una biografía a cargo de la periodista Arancha Moreno, colaboradora de este periódico. En Coque Malla. Sueños, gigantes y astronautas (EFE EME), Moreno escoge una treintena de sus canciones como hilo conductor para relatar la historia de un músico que se ha construido a sí mismo a base de talento, constancia y evolución. Una obra coral que cuenta con las voces de Iván Ferreiro, Leonor Watling, Dani Martín, Christina Rosenvinge, Jorge Drexler, Anni B Sweet, Jaime Urrutia, Leiva, Ariel Rot o sus compañeros de Los Ronaldos, entre otras muchas.\nLa atmósfera sonora, también ecléctica y coherente, del disco, producido por el propio Malla, José Nortes y Toni Brunet, desprende una embriagadora fragancia cinematográfica, de viejo musical de Hollywood, con largos y bellos telones de armonías como encendiendo luces de neón en las canciones, como en Un lazo rojo, un agujero, en la que colabora Kaseo O. Con su toque ligero, también recuerda en pasajes puntuales al último Van Morrison jazzístico, siempre reconfortante. “Escuchándolo ahora, me doy cuenta que El último hombre en la Tierra es más oscuro”, explica Malla, quien confiesa que vivir en El Escorial, “aislado” en el campo, le llevó “al borde de la depresión”. Ahora, instalado en los últimos dos años en Madrid, él ha cambiado y “quizá” esta obra también lo ha notado. “Sería una interpretación freudiana del disco, pero es verdad que está hecho en una etapa bastante luminosa, con mucha alegría. Soy rata de ciudad y me gusta pasear por ella. Volver a la ciudad me cambió la vida para bien”.\n\nAlegría que viene también por el rotundo reconocimiento de El último hombre en la tierra e Irrepetible, la grabación de aquella larga gira que, según Malla, tiene “entidad propia como otro disco”. “El último hombre en la Tierra fue clave. Dio la vuelta a la tortilla de mi relación con el público y me colocó en un lugar muy potente”, cuenta el músico, que también ejerció durante años de actor y que le costó situarse en el panorama musical español tras el fin de los añorados Ronaldos. “Me he liberado. El trabajo de demostrar algo en solitario ya está hecho. Suso Saiz me decía que El último hombre en la Tierra me ha dado patente de corso. Me parece muy bonito”. La patente Coque Malla fue reconocida además con el Goya a la mejor canción original Este es el momento por su composición para la película Campeones.\nSi recordaba Coque que, al igual que el agua puede escurrirse entre las manos cuando se lleva de un lugar a otro, también se podría decir con la vida. El título del nuevo álbum está entre interrogantes porque, de alguna manera, nuestra existencia también se nos escurre. “Somos cada vez menos libres”, afirma el cantante, reconociéndose pesimista con la sociedad actual. “Hay herramientas que nos podían haber servido para hacer la revolución como las redes sociales. Son brutales para comunicarnos, pero las hemos utilizado en nuestra contra para censurarnos y meternos con nosotros mismos. Se leen cosas muy bestias, estúpidas y violentas”.\nNo habrá revolución, pero sí música, “también amistad y amor”, añade. Como dice en la trepidante Solo queda la música, “música para romper la barrera”, esa que él ya ha atravesado para encontrar su sitio. Un lugar al que le ha costado llegar, pero que disfruta al máximo, casi como si no hubiese mañana, tal y como se canta en la envolvente Polvo cósmico, con la voz grave de Jaime Urrutia –“se me pone la carne de gallina al oírle”, señala Malla- recitando palabras inocentes y románticas. Palabras que confían en llegar incluso más alto, como Coque Malla, tal que un cometa, con este álbum.\n\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/10/25/actualidad/1572013233_639027.html","newspaper":"elpais","scraper_id":"scraper_test","id":"93b73df3-14a2-4baf-664e-ce8545a8bc87"}