{"_id":"5dea3d70dec1220e27376354","page":0,"fullpage":false,"headline":"El grosor de las entresuelas","date":"2019-10-27T11:20:55.026Z","content":"El grosor de las entresuelas\n\nA estas alturas ya hay suficientes evidencias de que la versión actual del reglamento de la Federación Internacional de Atletismo ha sido sobrepasada por la tecnología implementada en el calzado de fondo en carretera. El reglamento describe los objetivos que debe cumplir el calzado: protección, estabilidad y firme adherencia sobre el suelo. No habla en absoluto de un tema delicado; la ayuda en la impulsión. Tampoco dice nada, salvo en salto de altura y longitud, de la altura del calzado. Eso sí, dice que los deportivos no deben estar fabricados de manera que otorguen ayuda o ventaja injusta. Si hay evidencias de que las zapatillas no se ajustan al reglamento, o al espíritu del mismo, podrán ser sometidas a estudio y ser prohibidas si hubiera incumplimiento.\nNos estamos refiriendo a una parte del calzado llamada entresuela. Se sitúa justo por encima de la suela y debajo de la parte textil o material de corte. A principio de los 60, en la época de las playeras, no había entresuelas. No podía haberlas porque el caucho es un material demasiado pesado para un corredor de fondo. Una década más tarde, con la irrupción de los aeróbicos y el footing, empezaron a usarse materiales con microestructura de burbujas. Ya fueran cerradas, como los etil vinil acetatos (EVA) o conectadas entre sí a modo de esponja como los poliuretanos (PU). Con ello se conseguía rebajar hasta 6 veces el peso de un mismo volumen de caucho. Así se hicieron posibles las entresuelas y después de éstas lo hicieron también diferentes sistemas insertados en su interior que buscaban proteger la pisada del impacto. También fue la época en que desde una antigua casa americana de ropa deportiva surgió una marca de calzado que tomó el nombre de la diosa griega de la victoria. Su distintivo, no podía ser otro; un ala de Niké. Aunque las marcas de calzado de la época ya hablaban de la posibilidad de combinar la amortiguación con el retorno de energía en la impulsión, no había evidencias que lo cumplieran eficazmente.\nDesde inicios de siglo se han incorporado diferentes piezas de fibra de carbono en algunas partes del calzado con objetivos muy diversos. Una década después la marca europea que fundó Adolf (Adi) Dassler implementa en las entresuelas un poliuretano termoplástico (TPU) que se expande dejando bolsas de aire cerradas. Los TPU son aún más ligeros que los precedentes y además retornan bien tras el impacto, pudiendo facilitar la impulsión.\nHasta aquí hemos hablado de dos de los tres elementos implicados en la polémica. El tercero es el enorme grosor que están adquiriendo las entresuelas. Tanto es así, que duele ver la inestabilidad de los tobillos y el grado de pronación máxima que alcanzan durante el apoyo. Justamente, limitar la altura de la entresuela ha sido la propuesta hecha en la comunidad científica como posible forma de controlar las actuales ayudas que prestan los últimos modelos y prototipos (Kipchoge en Viena) de calzado en la impulsión. Además ya se hizo en su día con el salto de altura y longitud. Por otro lado esa limitación no coartaría totalmente el desarrollo futuro de avances tecnológicos en materiales y arquitecturas; eso sí, en un grosor más reducido.\nXavier Aguado Jódar es Biomecánico del Deporte. Catedrático de la Universidad de Castilla-La Mancha.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/27/actualidad/1572173424_770524.html","newspaper":"elpais","scraper_id":"scraper_test","id":"e761afa5-f846-46ab-4184-8beb37257a5a"}