{"_id":"5dea3b93dec1220e27375a6e","page":0,"fullpage":false,"headline":"¿Qué ver hoy en TV? | Viernes 1 de noviembre de 2019","date":"2019-11-01T11:20:55.026Z","content":"¿Qué ver hoy en TV? | Viernes 1 de noviembre de 2019\n\n12.00 / La 2\n‘El caballero Don Quijote’\nEspaña, 2002 (120 minutos). Director: Manuel Gutiérrez Aragón. Intérpretes: Juan Luis Galiardo, Carlos Iglesias, José Luis Torrijos, Santiago Ramos.\nDon Quijote y su fiel Sancho Panza cabalgan de nuevo y, ante la amenaza de la armada turca, parten para acometer las más osadas aventuras, en contra de la opinión de amigos y vecinos. Con el protagonismo de Juan Luis Galiardo y Carlos Iglesias, lo mejor de la función, Manuel Gutiérrez Aragón (Demonios en el jardín y El rey del río) aborda esta segunda entrega de El ingenioso hidalgo Don Quijote de La Mancha, que él mismo rodó para televisión en 1991.\n \n16.00 / La 1\n‘El diario de Noa’\nThe Notebook. Estados Unidos, 2004 (124 minutos). Director: Nick Cassavetes. Intérpretes: Ryan Gosling, Rachel McAdams, Gena Rowlands.\nAtractivo drama, muy al estilo de la recordada Tomates verdes fritos, en el que un anciano le cuenta a una enferma de alzhéimer una crónica amorosa del pasado. A base de continuos flashbacks, el filme reconstruye esa complicada relación. Un sencillo relato al que Nick Cassavetes, con la ayuda de un equilibrado reparto, supo darle el tono justo para no caer en la sensiblería barata.\n \n20.00 / La 2\n‘La trinchera infinita’, en ‘Días de cine’\nDías de cine repasa los estrenos de la cartelera, entre los que destaca La trinchera infinita, premiada cinta con Antonio de la Torre y Belén Cuesta, entrevistará al cineasta australiano Peter Weir (que ha venido a España para presentar en la Filmoteca Española una retrospectiva completa de su filmografía e impartir una masterclass) y recordará al actor y productor Robert Evans. En su habitual repaso a la cartelera destacan títulos como la película de animación británica La oveja Shaun y la cinta familiar española Los Rodríguez y el más allá.\n \n21.30 / Movistar CineÑ\n‘El milagro de P. Tinto’\nEspaña, 1998 (103 minutos). Director: Javier Fesser. Intérpretes: Luis Ciges, Silvia Casanova, Pablo Pinedo, Javier Aller, Emilio Gavira.\nDespués de hacerse un hueco en el mundo del cortometraje con los premiados Aquel ritmillo y El secdleto de la tlompeta, Javier Fesser (Camino) regresó a su particular universo cinematográfico para rodar esta imaginativa comedia, protagonizada por una pareja ya anciana que espera la llegada de los hijos, que cuenta con un gran trabajo de Luis Ciges. Con un humor que se mueve cerca del esperpento, esta original producción obtuvo el premio Goya a los mejores efectos especiales.\n \n22.00 / La 1\nDebate a siete en la campaña electoral\nRTVE organiza el primer gran debate de la campaña para las elecciones generales del 10-N con portavoces de los partidos con grupo parlamentario propio en el Congreso de los Diputados. Moderado por Xabier Fortes, participarán Adriana Lastra (PSOE), Cayetana Álvarez de Toledo (PP), Inés Arrimadas (Ciudadanos), Irene Montero (Unidas Podemos), Iván Espinosa de los Monteros (Vox), Gabriel Rufián (ERC) y Aitor Esteban (PNV).\n \n22.00 / Telecinco\nJorge Lorenzo, invitado a ‘Volverte a ver’\nCon cinco títulos mundiales en su palmarés en dos categorías distintas (dos en 250cc y tres en Moto GP), Jorge Lorenzo ya ha hecho historia en el mundo del motociclismo. El piloto mallorquín acudirá a Volverte a ver para sorprender y brindar su apoyo a uno de sus mayores fans. Carlos Sobera recibirá en plató a los padres de Héctor, un niño alcarreño de 10 años con una gran pasión: las motos. Tras debutar en el mundo de la competición, ha sufrido recientemente un aparatoso accidente que, lejos de hacerle desistir, ha afianzado su sueño de convertirse en piloto profesional. Movidos por el deseo del pequeño, sus progenitores harán que su hijo conozca a su ídolo, Jorge Lorenzo, para que le dé fuerzas y ánimo para seguir luchando y mejorando en su prometedora trayectoria deportiva.\n \n22.10 / La 2\nDon Juan Tenorio, protagonista de ‘Historia de nuestro cine'\nHistoria de nuestro cine recupera esta noche la tradicional representación de Don Juan Tenorio. El programa emitirá dos películas en torno a ese mito literario: la primera, Don Juan, mi querido fantasma, una comedia de Antonio Mercero; y, a continuación, una versión más canónica: el Don Juan Tenorio, dirigido por Alejandro Perla en 1952. La primera será presentada por Andrea Morán, crítica cinematográfica y colaboradora habitual. En el coloquio, para hablar de estas dos películas y de otras adaptaciones al cine de la mítica obra de Zorrilla, estarán: Joaquín Oristrell, guionista y director, coautor del guion de Don Juan, mi querido fantasma; Luis Miguel Fernández, doctor en Filosofía y Letras, profesor de la Universidad de Santiago y autor, entre otros libros, de Don Juan en el cine español; y la actriz Marta Nieto, protagonista de Madre, largometraje por el que recibió el premio como Mejor Actriz en el pasado Festival de Venecia, que el próximo día 8 inaugurará el Festival de Cine Europeo de Sevilla y que llegará a los cines el día 15 de noviembre.\n \n22.30 / La Sexta\nOscuro caso en ‘Equipo de investigación’\nEsta noche, Equipo de investigación revelará todas las pesquisas del crimen de la viuda del ex presidente de la Caja de Ahorros del Mediterráneo, Maria del Carmen Martínez. El programa mostrará todas las pruebas del caso, que durante 18 días deberá analizar el jurado popular encargado de juzgar a Miguel López, yerno de la víctima y único procesado sentado en el banquillo de los acusados en uno de los juicios más esperados de los últimos años. Este trabajo cuenta con testimonios en exclusiva de personas muy próximas al caso que ratifican a los reporteros la guerra de fondo de los Sala, una de las familias más importantes del levante español.\n \n23.45 / Movistar Estrenos\n'El gran showman'\nThe greatest Showman. Estados Unidos, 2017 (105 minutos). Director: Michael Gracey. Intérpretes: Hugh Jackman, Michelle Williams, Zac Efron.\nLa historia del empresario circense P. T. Barnum, un soñador que consiguió hacerse rico revolucionando el mundo del espectáculo, es la protagonista de este vistoso drama que, como explica su propio director, el novel Michael Gracey, nos enseña que \"la verdadera riqueza está en la gente de la que que te rodeas y las personas que te quieren\". Puede sonar sensiblón, y lo es, pero merece la pena ver a un Hugh Jackman muy en su papel y escuchar su potente banda sonora (Globo de Oro a mejor canción por This Is Me).\n \n0.50 / Cuatro\nNueva entrega de ‘Mónica y el sexo’\n¿Qué papel desempeña el físico en el mundo del sexo y las relaciones? Esta es una de las preguntas que guiará la búsqueda de Mónica Naranjo en esta nueva entrega de Mónica y el sexo, que comenzará con una visita de la sexóloga Eva Moreno a casa de la cantante para proponerle un ejercicio en el que tendrá que enfrentarse a su propia imagen para deshacerse de las mochilas del pasado que le están impidiendo avanzar. Además, Mónica visitará a un célebre cirujano plástico para que le comente las motivaciones de los pacientes que se someten a intervenciones estéticas. Su periplo continuará a miles de kilómetros de distancia: acompañada por Ana y Miguel, Mónica viajará a Brasil, donde conocerá a un editor de moda y visitará el estudio del prestigioso fotógrafo Marcos Alberti, autor de la obra ‘The O Project’.\n \n NEWSLETTER \n Recibe el boletín de Televisión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/cultura/2019/10/31/television/1572546794_156176.html","newspaper":"elpais","scraper_id":"scraper_test","id":"d1958698-60f3-401a-68e0-de8670cbfad1"}