{"_id":"5dea3b93dec1220e27375abc","page":0,"fullpage":false,"headline":"La campaña electoral regresa al punto de partida","date":"2019-11-01T11:20:55.026Z","content":"La campaña electoral regresa al punto de partida\n\nVuelta al punto de partida. Durante varias semanas, Cataluña lo ha invadido todo. Tanto que los partidos que sufren más con este asunto, en especial Unidas Podemos y de forma clarísima Más País, habían quedado fuera de la primera línea del espacio mediático. Parecían fuera de la campaña. Pero poco a poco y de forma machacona, como acostumbra, Pablo Iglesias trataba de devolver la contienda al lugar en el que cree que más le beneficia: la posibilidad de que Pedro Sánchez sea investido finalmente con los votos del PP.\nCada día lanzaba en los mítines un reto al presidente: que se comprometiera a no pactar con los populares. Sánchez, siguiendo un manual básico del que va en cabeza, que implica no entrar a ningún trapo de los rivales, hizo como que no le escuchaba durante varios días. Hasta este viernes. Tenía que tapar el agujero que Iglesias trataba de abrirle en el flanco izquierdo, y lo hizo de forma clara, devolviendo la pelota al líder de Unidas Podemos. “Iglesias ha votado cuatro veces en contra de un Gobierno del PSOE. Y ahora dice que habrá una gran coalición con el PP. Yo le digo que me comprometo a que no habrá gran coalición. Y él, ¿volverá a bloquear un Gobierno progresista?”, clamó Sánchez.\nPor primera vez, se estableció una especie de diálogo de mitin a mitin, algo que solo sucede cuando las campañas empiezan a ponerse realmente a tono. Iglesias hizo acuse de recibo. “Hoy Sánchez me ha contestado. No ha aclarado lo de la investidura, pero ha dicho que no pactará con el PP. Aunque no me fío, le agradezco el gesto”. Parecía una previa del debate del lunes, en el que esta discusión, que devuelve la cuestión al origen de todo el problema, esto es la coalición fallida de julio, será clave.\nEn realidad, el debate de fondo no es sobre la gran coalición PSOE-PP, algo que nadie ve factible en España, sino sobre la investidura y la hipotética abstención de los populares, que esta vez los socialistas sí ven factible.\nAhora que Cataluña ha dado una pequeña tregua —pero regresará, sin duda con la visita a Barcelona del Rey el lunes y martes y también otros días, incluido el de reflexión— la campaña vuelve al origen del problema y a la vez de la posible solución. Sánchez buscó en julio la abstención de PP y Ciudadanos. Eso habría quitado toda la fuerza a Iglesias para pedirle la coalición. Lo más probable es que el esquema se repita. Pero con mucha más presión sobre el PP, que ahora estará reforzado y tendrá la responsabilidad, como le pasó al PSOE en 2016, de llevar a España a unas terceras elecciones. Sánchez y su entorno creen que los populares cederán como hicieron los socialistas en 2016. Casado insiste en descartarlo, pero eso es lo que marca la lógica de la campaña. La decisión se tomará después.\nLas encuestas no detectan una fuga importante de votos del PSOE a Unidas Podemos. Tampoco en sentido contrario. Las transferencias son muy pequeñas y se compensan unas a otras. No parece estar ahí el gran asunto de las elecciones. Al contrario, Sánchez parece más concentrado en captar posible voto huérfano de Ciudadanos.\nSin embargo, y ahí hay que colocar la reacción del presidente según coinciden dirigentes socialistas consultados, el PSOE sí tiene un problema entre un sector de sus votantes que está ahora en la abstención porque sigue indignado con el fracaso de las negociaciones y la repetición electoral. Algo que también le pasa a Unidas Podemos. Ambos necesitan movilizar a esos electores enfadados si no quieren arriesgarse a perder escaños, una posibilidad que en el caso de Iglesias avalan las encuestas y que solo el CIS descarta para los socialistas.\nEn el PSOE no olvidan que Sánchez ganó las primarias internas en 2017 y dos años después logró que su partido volviera a conquistar unas elecciones, por primera vez en una década, sobre todo por el empuje de la izquierda. Logró recuperar una parte significativa de los apoyos que se habían ido a Podemos y también entró en el voto joven, algo que los socialistas habían perdido por completo. Y lo hizo con mensajes muy claros de izquierda.\nLos estrategas del PSOE confiaban en que en estas elecciones repetidas consolidarían su voto de abril y lograrían crecer en el espacio de Ciudadanos. Ninguna de las dos cosas está absolutamente garantizada en este momento, aunque fuentes del comité electoral socialista mantienen que sí está pasando, que el PSOE y Vox están creciendo mientras Ciudadanos se desploma y PP y Unidas Podemos se estancan, y creen que esa tendencia se consolidará en la última semana. No hay certezas, así que nadie descuida ningún flanco. El éxito o fracaso se moverá en muy pocos votos.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/11/01/actualidad/1572637382_408936.html","newspaper":"elpais","scraper_id":"scraper_test","id":"ab13111d-21d0-4ecd-47d3-44ad541cee5f"}