{"_id":"5dea3d22dec1220e2737628c","page":0,"fullpage":false,"headline":"Un trabajador fallece por un infarto en su empresa que no tenía desfibrilador","date":"2019-10-28T11:20:55.026Z","content":"Un trabajador fallece por un infarto en su empresa que no tenía desfibrilador\n\nUn trabajador de la Unión Temporal de Empresas (UTE) RM2 murió el pasado jueves tras sufrir un paro cardíaco cuando tomaba un café con sus compañeros 15 minutos antes de comenzar su turno. Eran las 6.45 de la mañana cuando este mozo especializado de recogida de 48 años se desplomó en la cafetería de la empresa en Vallecas, delante de sus compañeros que llamaron a la ambulancia para trasladarle al Hospital Clínico donde murió poco después. Según el Comité de Empresa y el sindicato Comisiones Obreras (CC OO), la empresa incumplió la normativa al no instalar ningún desfibrilador. \nGermán Castillo, conductor de 44 años y presidente del Comité de Empresa, se emociona cuando recuerda a su compañero. \"En los 20 años que llevaba trabajando aquí era muy querido, una persona maravillosa\". Afirma que el resto de trabajadores están también muy afectados. \"No paramos de preguntarnos, ¿qué hubiera pasado? ¿Qué hubiera pasado? Nunca sabremos si se hubiera salvado si hubiéramos tenido un desfibrilador\", cuenta por teléfono.\nSegún la normativa de la Consejería de Sanidad de la Comunidad de Madrid, los centros de trabajo con más de 250 trabajadores tienen la obligación de instalar un desfibrilador. La empresa UTE RM2, compuesta por OHL, Valoriza, Ascan y Acciona, tiene unos 700 empleados y ni una sola máquina para tratar las paradas cardiorrespiratorias. Cada minuto de retraso en una reanimación cardíaca disminuye las posibilidades de supervivencia, por lo que, según el sindicato: \"El tiempo se acorta considerablemente cuando hay un desfibrilador cerca\". La empresa justifica la falta de estas máquinas en que los 700 empleados trabajan por turnos, por lo que no coinciden los 250 necesarios que le obligaría a cumplir con la normativa. \"Sin embargo, la regla no habla nada de turnos\", explica Castillo.\nEl Comité de Empresa había pedido a la empresa la instalación de estas máquinas en repetidas ocasiones. La última vez fue en una reunión el 17 de octubre, ocho días antes de que falleciera el trabajador. Con esta muerte, el número de accidentes laborales mortales en la Comunidad de Madrid se eleva a 53. El sindicato ha exigido a la empresa que investigue la gestión del accidente para saber si se siguió el protocolo de emergencia y Castillo confirma que el Comité lo denunciará a la inspección de trabajo para que investigue si se ha cometido alguna negligencia. \nEn España entre 20.000 y 30.000 personas fallecen todos los años debido a un paro cardíaco. Las posibilidades de sobrevivir cuando el infarto ocurre fuera de los muros de un hospital oscilan entre el 5 y el 10%, por lo que gestionarlos cuanto antes es fundamental para aumentar la tasa de supervivencia. Los expertos coinciden en que utilizar desfibriladores incrementa las posibilidades de supervivencia en un 90% si se utilizan en los dos primeros minutos tras la parada.\nEstos aparatos necesitan de poca capacitación para su uso. Según la secretaria de Salud Laboral de CC OO de Madrid, Carmen Mancheño, en muchas ocasiones los profesionales de los servicios de emergencia dan instrucciones por teléfono a cualquier persona sin conocimientos previos. \"Además, instalar o no un desfibrilador en la empresa no es una cuestión económica\", explica Mancheño. \"Es un problema de falta de consciencia, no se dan cuenta que si el paro cardíaco ocurre en el centro de trabajo la responsabilidad es de la empresa\", añade. \nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/28/madrid/1572280610_718275.html","newspaper":"elpais","scraper_id":"scraper_test","id":"b4da46e6-fe3c-478c-7652-b8bfc4082789"}