{"_id":"5dea3cbddec1220e27376059","page":0,"fullpage":false,"headline":"Vinicius, fuera de la convocatoria ante el Leganés","date":"2019-10-29T11:20:55.026Z","content":"Vinicius, fuera de la convocatoria ante el Leganés\n\nFINALIZADO\nYa en su presentación como jugador del Real Madrid, Rodrygo Goes (Osasco, 18 años) intentó desvincularse de una sombra conocida y con la que mantiene una estrecha relación personal. \"Vinicius y yo somos dos jugadores jóvenes, dos jugadores brasileños con las mismas características, pero no hay que hacer comparaciones\". Sin embargo, desde su incorporación al equipo en junio, tanto Rodrygo como Vinicius han alternado sus apariciones en el campo, lo que ha dado pie a que su rendimiento sea cuestionado permanentemente a partir de la comparación entre ambos. A esa circunstancia ha contribuido también la voluntad de Zinedine Zidane por rotar en distintas posiciones, pero especialmente en el costado izquierdo del ataque en el que actúan los dos.\nPara el partido de este miércoles ante el Leganés, el técnico francés ha dejado fuera de la convocatoria a Vinicius Jr. (la segunda ocasión en lo que va de temporada), y ha incluido a Rodrygo (que suma una más este curso), a quien empleó de inicio en el trascendental partido de Champions ante el Galatasaray.\n\"Que haya jugado aquí no significa que su condición dentro de la plantilla haya cambiado\", aseguró Zidane, quien ha expresado en más de una ocasión su voluntad de que el jugador intercambie participaciones con el primer equipo y el Castilla a lo largo de la temporada. Rodrygo apenas disputó 24 minutos ante el Mallorca en el encuentro previo al duelo de Turquía, donde coincidió durante 15 con Vinicius, que celebró su cuarta titularidad del curso. Aun así, tres días después, volvió de nuevo al banquillo y tras jugar 11 minutos ante el Galatasaray no se vestirá de corto el miércoles ante el Leganés por decisión técnica.\nLas buenas noticias para Rodrygo también se extendieron al viernes, cuando Tite lo convocó por primera vez con la selección absoluta de Brasil para los amistosos que La Canarinha disputará ante Argentina (15 de noviembre) en Arabia Saudí y Corea del Sur en Abu Dabi (19). \"Gracias, Señor, por la oportunidad. Solo tengo motivos para agradecerte siempre\", tuiteó el jugador. En esa lista no coincidirá con Vinicius, que se quedó fuera, pero sí con sus compañeros Casemiro y Militão.\nLa grave lesión de Marco Asensio en pretemporada, y las continuas ausencias tanto de Bale como de Hazard por distintos problemas físicos, han llevado a Zidane a rotar permanentemente en ataque, donde ha probado hasta a seis futbolistas distintos hasta el momento: Lucas Vázquez (en cuatro ocasiones), Isco (1), Vinicius (4), Jovic (3), James Rodríguez (2) y Rodrygo (3). Desde el club blanco aseguran que tanto Rodrygo como Vinicius son dos futbolistas en formación y con los que el club cuenta para el futuro. No quieren sobrecargarlos y por ello la alternancia en sus participaciones que está llevando a cabo Zidane es vista con buenos ojos.\nPorteros: Courtois, Areola y Altube.\nDefensas: Carvajal, Militão, Ramos, Varane, Marcelo y Mendy.\nCentrocampistas: Kroos, Modric, Casemiro, Valverde e Isco.\nDelanteros: Hazard, Benzema, Lucas Vázquez, Jović y Rodrygo.\nAunque el propio Rodrygo fuera el primero en pretender que no se le comparase con Vinicius, lo cierto es que sus números se encuentran por encima de los de su amigo. En los 305 minutos que ha disputado (180 de ellos con el Castilla en Segunda B), ha marcado dos goles (uno en cada categoría). Vinicius, por su parte, en 405 suma un gol y una asistencia, además de dos tarjetas amarillas. \"Me estaba costando mucho, no estaba tan feliz como yo soy\", reconoció Vinicius tras marcar ante Osasuna su único gol del curso, precisamente el mismo partido en el que Rodrygo se estrenó como goleador en un partido oficial con el Madrid. \"Tengo que demostrar que puedo jugar aquí siempre\", declaró el joven atacante.\nEn una semana con dos partidos (los blancos se miden al Betis el sábado en el Bernabéu a las 21.00), Zidane mantiene la secuencia de rotaciones entre Rodrygo y Vinicius, que siguen viendo irremediablemente unido su presente en un equipo que los contempla para el futuro.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/29/actualidad/1572364409_763275.html","newspaper":"elpais","scraper_id":"scraper_test","id":"1d2d3d81-deb9-4b16-79d0-73b1737afe3b"}