{"_id":"5dea3e5adec1220e273766df","page":0,"fullpage":false,"headline":"Los iraquíes reanudan las protestas contra su Gobierno","date":"2019-10-25T10:20:55.026Z","content":"Los iraquíes reanudan las protestas contra su Gobierno\n\nLos iraquíes vuelven a protestar contra la corrupción de sus gobernantes. Sin esperar a la manifestación convocada para este viernes a mediodía, centenares de hombres, sobre todo jóvenes, se echaron el jueves por la noche a las calles de Bagdad, Naseriya y Diwaniya al grito de “todos son ladrones”. La policía recurrió a cañones de agua, gases lacrimógenos y granadas aturdidoras para dispersarles. Este viernes, al menos tres manifestantes han muerto por impactos de bala en Naseriya, donde centenares de personas trataban de incendiar la sede de la gobernación. En la capital, un ciudadano ha fallecido después de que un cartucho de gas lacrimógeno le golpeara en la cabeza y 200 manifestantes han resultado heridos, según Reuters.\nMientras los vídeos de las protestas de la pasada madrugada empezaban a circular a través de las redes sociales, el Gobierno volvió a ralentizar Internet y a bloquear el acceso a Twitter y Facebook, servicios a través de los que, entre otros, se difunden las convocatorias. Las primeras imágenes mostraban a algunos manifestantes quemando ruedas y basura.\nCasi al mismo tiempo, el primer ministro, Adel Abdelmahdi, comparecía en televisión para garantizar que se respetaría el derecho a manifestarse pacíficamente, pero que no va a tolerarse la violencia. Las protestas a principios de mes se saldaron con 157 muertos, 149 de ellos civiles, según datos oficiales.\nUn informe encargado por Abdelmahdi y hecho público esta semana acusa a las fuerzas del orden de haber hecho un uso “excesivo” de la fuerza, pero no aclara quiénes eran los francotiradores no identificados que algunas fuentes han atribuido a las milicias asociadas con Irán, las Unidades de Movilización Popular (Hashd al Shaab). Hasta el 70% de los muertos resultaron heridos en la cabeza o en el torso, según el texto.\nEl estallido de descontento está motivado por la falta de servicios públicos en un país que se encuentra entre los principales exportadores de petróleo. Dos años después de la derrota del Estado Islámico (ISIS, por sus siglas en inglés) y 16 del derribo de Sadam Husein, todavía hay muchos iraquíes sin agua potable, electricidad, atención sanitaria básica o acceso a una educación decente.\nEn su intervención, el primer ministro reiteró su promesa de remodelar el Gobierno, el establecimiento de un nuevo tribunal para juzgar a los funcionarios corruptos y empleos para los jóvenes en paro. También anunció una reducción progresiva a la mitad de los sueldos de los altos cargos; lo que se ahorre se destinará a un fondo para ayudar a los más pobres. Pero los manifestantes no oyeron sus palabras porque ya estaban en la calle.\nEste viernes concluye el plazo de dos semanas que el líder espiritual de los chiíes, el gran ayatola Ali Sistani, dio a las autoridades para resolver las demandas de la población y por eso se esperaba con interés su sermón de mediodía, en el que ha pedido que manifestantes y fuerzas de seguridad \"se adhieran estrictamente a las manifestaciones pacíficas y no permitan que estas sean usadas para actos violentos, disturbios y sabotajes\". El líder religioso también ha dicho que \"la reforma y los deseados cambios en la Administración del país deberían llevarse a cabo de forma pacífica\".\nAunque las protestas no son de carácter sectario, los chiíes constituyen dos tercios de los iraquíes. Además, los seguidores de Muqtada al Sadr han anunciado que van a sumarse a la movilización, lo que le daría un considerable empuje. Al Sadr, cuyo partido ganó las elecciones y forma parte de la coalición gobernante, ha pedido la dimisión del Gobierno y la convocatoria de elecciones anticipadas.\n \n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/25/actualidad/1571979565_656094.html","newspaper":"elpais","scraper_id":"scraper_test","id":"5a817284-a340-4b7e-46c1-bb59312d1615"}