{"_id":"5dea3abcdec1220e273755cc","page":0,"fullpage":false,"headline":"Cuestión nacional","date":"2019-11-04T11:20:55.026Z","content":"Cuestión nacional\n\nLas representantes del Partido Popular y Ciudadanos en el primer debate televisivo de la campaña, Cayetana Álvarez de Toledo e Inés Arrimadas, interpelaron a la del Partido Socialista, Adriana Lastra, con la insistente pregunta de cuántas naciones hay en España. Ambas candidatas no pretendían obtener una información que está a disposición de cualquier ciudadano que se asome a la Constitución y los Estatutos, sino criticar la política del Gobierno en Cataluña, acorralando a la representante socialista para que, dijera el número que dijera, tuviera un coste electoral para su partido. La reiteración de este mismo interrogante en los días posteriores al debate revela que el Partido Popular y Ciudadanos han decidido hacer de la cuestión nacional, y no solo de la crisis constitucional en Cataluña, uno de los asuntos centrales de la campaña.\nFalsa encrucijada\nOtra campaña\nCultura democrática\nLa estrategia es oportunista y la ejecución equivocada, porque las fuerzas independentistas no han aspirado nunca a una secesión de su nación que sabían de antemano imposible, sino a una claudicación del Estado constitucional que mermara su legitimidad, de manera que la secesión se convirtiese en una perversa combinación de necesidad inaplazable y de profecía autocumplida. Desde esta perspectiva, no es la nación española la que necesita ser defendida frente a la nación catalana, sino el Estado constitucional, cuyas reglas y procedimientos violaron los independentistas desde las instituciones autonómicas. Ante la amenaza de que lo harían de nuevo, no cabe responder polemizando sobre la nación, sino cerrando filas con el Estado. Con los tribunales, por descontado. Pero también con el Ejecutivo, y máxime cuando se encuentra en funciones. La eventual ventaja electoral que podría obtener el Gobierno quedaría automáticamente contrarrestada por el ejercicio de responsabilidad compartida.\nLo que el independentismo tomó por debilidad del Estado español frente a la nación catalana fue, en realidad, un espejismo producido por la ausencia del principal instrumento para hacer frente a desafíos como los que plantearon en su día y siguen planteando en estos momentos: un acuerdo entre partidos en el que, más allá de las acciones de gobierno concretas, se estableciera qué es lo que las fuerzas independentistas pueden y no pueden esperar del Estado, gobierne quien gobierne. Sus argucias para imponer una agenda propagandística que obligara al resto de los partidos a pronunciarse sobre la independencia de Cataluña, enarbolando la bandera de la nación, solo pueden ser contrarrestadas por otra agenda en la que les corresponda a ellos pronunciarse sobre dilemas propios de la gobernabilidad del Estado, del que son sus representantes en Cataluña. Dilemas como negociar o no un nuevo Estatut y una nueva financiación.\nEl hecho de que el independentismo trate de justificar las escenas de violencia en algunas ciudades de Cataluña es la prueba más concluyente de su fracaso, puesto que, como ha reconocido sin escrúpulos la presidenta de la ANC, sin esa violencia sería invisible. De ahí la paradoja en la que incurren el Partido Popular y Ciudadanos al agitar la cuestión nacional, concediendo protagonismo a una estrategia que no es capaz de conquistarlo por sí sola. Y de concedérselo, además, en unos términos que son los suyos, porque anteponen el oscurantismo de la nación al compromiso ciudadano que representa el Estado.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/11/03/opinion/1572795793_299029.html","newspaper":"elpais","scraper_id":"scraper_test","id":"576a8725-61ca-47db-72c0-33bf5ad0ce65"}