{"_id":"5dea39afdec1220e2737514c","page":0,"fullpage":false,"headline":"La declaración de Rodrigo Lanza por el 'crimen de los tirantes': \"Actué porque se me atacó\"","date":"2019-11-06T11:20:55.026Z","content":"La declaración de Rodrigo Lanza por el 'crimen de los tirantes': \"Actué porque se me atacó\"\n\nEl acusado defiende su inocencia en la sesión inicial del juicio por el asesinato de Víctor Laínez, que se celebra en la Audiencia Provincial de Zaragoza\nCon el pelo corto, raya al lado, sin piercings, prácticamente irreconocible en su aspecto físico, formalmente vestido con camisa azul y pantalón color crema -exactamente la misma indumentaria con la que el asesino de Pioz se presentó ante el tribunal- y entre lloros. Así ha defendido Rodrigo Lanza su inocencia esta mañana durante su declaración en la sesión inicial del juicio por el asesinato de Víctor Laínez, el conocido como crimen de los tirantes, que se celebra contra él en la Audiencia Provincial de Zaragoza. \n\"Lamento lo que ha pasado, siento mucho que una persona haya muerto pero yo actué porque se me atacó sin motivo aparente alguno. Lamento también el dolor de la familia pero... no sé ni qué decirles, he estado todos estos meses pensando qué decir a la familia de Laínez . Ahora solo espero que puedan entender que sólo actué defendiéndome, que tuve muchísimo miedo, que creí que iba a morir... Actué quizás pensando que podía aturdir a la persona o algo pero jamás pensé, ni remotamente, que le pudiera causar lesiones graves ni mucho menos que la persona pudiera morir\", acababa con voz compungida su testimonio a preguntas de su abogado, al único al que se ha prestado a responder.\nAntes, el juez le ha preguntado si quería relatar lo que sucedido la madrugada del 8 de diciembre de 2017 en el bar Tocadiscos de Zaragoza, donde se produjeron los hechos, y Lanza ha accedido iniciando un monólogo de 20 minutos. Ha contado que esa noche bebió mucho, que actuó en defensa propia porque Laínez se acercó a él con un cuchillo y temió por su vida, que sólo lo golpeó con el puño y no de espaldas y que Laínez se hizo la lesión que le provocó al muerte al caer bocarriba al suelo. Es justo el relato opuesto al que han hecho la Fiscalía y las acusaciones, que piden 25 años por asesinato por motivos ideológicos al estimar que Lanza atacó a Laínez por considerarlo un fascista, que lo hizo la espalda cuando no tenía posibilidad de defenderse, que lo golpeó con un objeto contundente y lo siguió agrediendo brutalmente cuando se desplomó.\nRodrigo Lanza ha iniciado su relato de los sucedido en torno a la medianoche del 8 de diciembre de 2017, cuando acabó su turno en el restaurante donde entonces trabajaba de camarero/cocinero. Luego visitó un par de locales, en los que bebió abundantemente, antes de entrar con un conocido, de nombre Pablo, y con dos amigas de éste en el bar Tocadiscos, en cuya barra se encontraba Víctor Laínez. \nUno de sus acompañantes lo señaló y le dijo que \"era un conocido fascista del barrio\", comentario al que él no dio \"importancia\". Al poco, ha asegurado Lanza, de 35 años y nacido en Chile, Laínez le hizo un gesto con la cabeza y él se acercó \"para hacerse un poco el chulo delante de las chicas\". En este intercambio de palabras Laínez lo dijo \"tú, sudaca, vete a tu país\" y él regresó con sus amigos. \nÉstos le contaron que Laínez no dejaba de enviar mensajes con su móvil y a él le entró una \"paranoia brutal\" de que podía estar avisando a gente y que podía \"pasar algo\", por lo que decidió marcharse. \nCuando abandonaban el local con sus acompañantes, Laínez les siguió: \"Pablo grita 'cuidado, lleva una navaja' y yo me giro y ya veo al hombre, muy cerca de mí, avanzando sobre mí con un cuchillo que llevaba aquí y doy una patada como de instinto para alejarlo, como que lo empujo con la pierna, le daría como en el torso. El hombre sigue yendo hacia a mí y yo ya empiezo a estar en pánico... Escucho otra vez \"Cuidado, que lleva una navaja, tiene una navaja...\". Y yo pienso, 'tiene un cuchillo, me va a apuñalar, me va a matar, creo que hay un forcejeo [solloza]... No sé muy bien qué hacer, lo intento alejar a patadas, en un momento dado logro darle una patada fuerte que lo alejo, que va dentro, que va al bar y en esos minutos como que no recuerdo muy bien nada, un momento que no recuerdo nada, no escucho nada, voy hacia el hombre le pego un golpe en la cara que cae al suelo y tengo un terror de que se vuelva a levanta con el cuchillo. Sólo tengo miedo de que me apuñale y me mate y estoy pegándole y en un momento escucho 'para, para', como que vuelvo un poco en mí, creo ver el cuchillo debajo la banqueta de la barra y me voy\", ha contado sobre el momento de la agresión. \nAntes de su declaración, en sus calificaciones iniciales, tanto la Fiscalía como las acusaciones -la particular, en representación de la familia, y la popular, que ejerce Vox- han subrayado que la citada navaja no apareció en el lugar de los hechos, donde la Policía acudió al poco de producirse. \"No se dejen confundir, decía la fiscal al jurado, \"el señor Laínez no llevaba ningún cuchillo ningún arma, ningún objeto, no se ha encontrado. El señor Rodrigo Lanza no actúa así para defenderse, el ataque fue a traición, de forma repentina y por detrás sin que el señor Víctor Laínez pudiera defenderse. El señor Lanza no actuó así porque estuviera preso del pánico o hubiera bebido mucho y eso le anulase sus capacidades\".\nEl juicio continuará mañana con el testimonio de las personas que presenciaron la agresión: las tres que acompañaban a Lanza, cuatro clientes del bar y el camarero que atendía en la barra.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPor mucho que se peine con raya al lado, no deja de ser un asesino.","url":"https://www.elmundo.es/espana/2019/11/04/5dc034d9fdddffb19d8b4670.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"dd28dcab-4818-4d60-7c7d-4644ea2c8576"}