{"_id":"5dea3e5adec1220e273766f8","page":0,"fullpage":false,"headline":"La enemistad entre Elton John y Madonna, una guerra que no cesa","date":"2019-10-25T10:20:55.026Z","content":"La enemistad entre Elton John y Madonna, una guerra que no cesa\n\n\"Desagradable\" y \"grosera\". Esos son los calificativos que usa sir Elton John contra otra de las grandes de la industria de la música: la mismísima Madonna. En otro de los capítulos que se han conocido de sus memorias, tituladas Yo: Elton John, el cantante de 72 años critica la actitud de la diva del pop, de 61. En concreto, habla de un momento en el que crítica y pública pusieron de relieve las similitudes de la cantante con Lady Gaga, entonces una recién llegada a la industria.\nEl conflicto se originó por los comentarios sobre la similitud entre dos canciones, Express yourself de Madonna y Born this way de Lady Gaga, cuando esta última estaba en los inicios de su carrera. La reina del pop lanzó un dardo durante una entrevista en la cadena ABC en la que daba a entender que ella era superior a la neoyorquina. \"She is reductive\", dijo entonces, que puede traducirse a \"ella es inferior\". Aunque Elton John reconoce que las dos canciones sonaban de forma familiar también dice que no pudo entender \"por qué Madonna tuvo que ser tan desagradable sobre este tema, especialmente cuando afirma ser una abanderada de las mujeres\". El cantante británico cree que \"una artista consolidada no debería arremeter contra otra más joven justo cuando está en el comienzo de su carrera\". \nLady Gaga por su parte, se refirió entonces al altercado en su documental de Netflix Gaga: Five Foot Two. \"La cuestión entre Madonna y yo es que yo siempre la he admirado, y la seguiré admirando sin importar lo que piense de mí\", empezaba la cantante. \"Pero yo soy italiana y de Nueva York, así que si tengo un problema, te lo digo en la cara. Sin importar cuánto respeto tenga por ella como artista, nunca voy a entender que no se haya atrevido a mirarme a los ojos y decirme que era reductive o lo que sea. Decir que soy un pedazo de mierda a través de los medios es como pasarme una nota en la escuela a través de un amigo\". añadió. Un año antes, en 2016, había sido Lady Gaga quien habló sobre la reina del pop en la radio Beats 1 con el dj Zane Lowe, cuando rechazó la idea de que la compararan con Madonna por tener historias similares. \"Ella y yo somos muy diferentes. No nos compararía en absoluto\", declaró entonces. \"No quiero faltarle al respeto porque es una buena persona y es la estrella pop más grande de la historia, pero yo toco muchos instrumentos y escribo mi propia música. Me paso horas y horas al día en el estudio. Soy productora y compositora. Lo que hago es diferente. Yo no solo ensayo para hacer un show\".\nTodo este rifirrafe provocó que Elton John también se pasara de vueltas en una entrevista que concedió a una televisión australiana en el momento álgido del conflicto y confiado porque la entrevistadora era una vieja conocida. Llegó a llamar a Madonna \"stripper de feria\":  En sus memorias reconoce que no estuvo muy oportuno con sus comentarios. \"Estaba furioso y dije bastantes cosas horribles sobre ella. En las imágenes se puede ver que no formaban parte de la entrevista, que estaba hablando con una vieja amiga entre tomas\", afirma el cantante añadiendo que creyó que no formarían parte del contenido que se emitiría en antena. \"Lo trasmitieron de todos modos\", explica Elton John. \"Pero yo no debería haberlo dicho. Me disculpé\". \nEn el mismo libro de Memorias Elton John también se revelado sus opiniones sobre otro de los iconos de la música pop: Michael Jackson. \"Verdaderamente padecía una enfermedad mental. Era una persona perturbadora\". El británico da también algunos datos sobre su relación con Jackson: \"Conocía a Michael cuando tenía 13 o 14 años. Era el niño más adorable que uno pudiera imaginar. Elton tenía entonces 20 años y después pudo observar que el cantante americano se iba aislando \"del mundo y de la realidad\" según se hacía adulto. \"Cada vez que lo veía, en sus últimos años, pensaba que el pobre hombre había perdido totalmente la cabeza\", afirma Elton John en su libro. \n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/25/gente/1571989144_296104.html","newspaper":"elpais","scraper_id":"scraper_test","id":"0965c5d5-0f20-47cf-4b53-1b933f07ce42"}