{"_id":"5dea3b5fdec1220e27375a03","page":0,"fullpage":false,"headline":"Prisión para los nueve inmigrantes que lideraron la entrada ilegal de más de 600 saltando la valla de Ceuta","date":"2019-11-01T11:20:55.026Z","content":"Prisión para los nueve inmigrantes que lideraron la entrada ilegal de más de 600 saltando la valla de Ceuta\n\nEl 26 de julio de 2018 cruzaron la frontera actuando de forma \"inusualmente violenta\" contra la Guardia Civil, dejando a 18 agentes heridos\nLa Audiencia Provincial de Cádiz en Ceuta condena a prisión a los nueves inmigrantes que lideraron un salto a la valla de la ciudad autónoma el 26 de julio de 2018 por varios delitos, entre ellos el de lesiones a 18 agentes de la Guardia Civil que intentaron repeler la entrada de más de 600 personas de origen subsahariano y que, según fuentes de la investigación y del Instituto Armado, actuaron de manera \"inusualmente violenta contra los guardias que custodian la frontera\".\nEl tribunal condena a M.A., S.T., M.R., M.Y.B., M.D.B., L.S., A.H.B., D.D. y H.P., como autores de un delito de desórdenes públicos ya definido, a la pena de seis meses de prisión, con inhabilitación especial por el tiempo de la condena; 18 delitos leves de lesiones a las penas de un mes de multa a razón de tres euros diarios por cada uno de ellos; por el delito de daños a la pena de un año de prisión más multa de 12 meses con una cuota diaria de tres euros e inhabilitación especial para el derecho de sufragio pasivo durante el tiempo de la condena.\nEn concepto de responsabilidad civil, según consta la sentencia, deberán abonar las indemnizaciones por las lesiones causadas a cada uno de los 18 guardias civiles que las sufrieron y que tuvieron que ser atendidos de heridas de diversa consideración que asciende a un total de 10.500 euros. Además, y por el mismo concepto de responsabilidad civil derivada de delito deberán abonar conjunta y solidariamente a la Dirección General de la Guardia Civil en las cantidades de 2.914,14 euros, 200,35 euros y 556,92 euros por los daños y pérdidas causados.\nEn el fallo de la Sala queda explicado de manera extensa en qué se han basado para no aplicar el artículo 80 del Código Penal, donde la suspensión de las penas privativas de libertad suponen la \"concesión de una segunda oportunidad\". \nSegún la Sala esta segunda oportunidad \"sólo se justifica en tanto que el Estado pueda depositar una confianza justificada en el condenado\". Además, apelan al artículo 80.2 del Código Penal que \"exige la concurrencia de una serie de condiciones\". Estas son, \"además de que la sanción impuesta o la suma de aquéllas a las que se hubiera condenado no excedan, de ordinario, de 2 años, que hubiera delinquido por primera vez, o circunstancias carezcan de relevancia para valorar la probabilidad de incidir nuevamente en la conducta criminal y los antecedentes penales que hayan sido cancelados\".\nAseguran que pese a que el Ministerio Fiscal no se opuso a la suspensión solicitada por la defensa, \"en este caso la decisión se debe adoptar exclusivamente por el órgano sentenciador \". Reconocen que la postura de la Fiscalía debe ser \"siempre tomada en especial consideración, dada su integración dentro del Poder Judicial y la imparcialidad que debe guiar su actuación\". Pero, mantienen que \"la Sala ha decidido que no cabe ordenar medida alternativa alguna a las penas de prisión impuestas por las razones manifestadas en la sentencia in voce oportunamente dictada en el acto del juicio oral y que ahora se transcriben\".\nEs por ello, que la Sala en base a lo dispuesto en el artículo 80.1 CP y \"en atención a las circunstancias que concurren en los delitos cometidos donde hicieron uso de una inusitada violencia, con una organizada planificación en el uso de instrumentos peligrosos contra los agentes del orden (...) así como contra las instalaciones (...), por las circunstancias personales de sus autores absolutamente desconocidas para la Sala, (...) lo que unido a su falta de arraigo en nuestro país y la ausencia de esfuerzo alguno para reparar el daño causado, nos hizo concluir en la necesidad de cumplimiento de dichas penas y en la ineficacia de la suspensión de las mismas\".\nAdemás, los acusados deberán abonar en concepto de costas una vigésima parte cada una de las costas, de las que 1/18 partes serán con el límite de las que correspondían a un juicio por delito leve. \nEsta sentencia, dictada por la Sala, es firme salvo en lo que respecta al pronunciamiento de denegación de la suspensión condicional de la pena. Esto quiere decir, que la defensa puede interponer un recurso de apelación ante la Sala de lo Civil y Penal del Tribunal Superior de Justicia de Andalucía dentro de los diez días siguientes a la notificación de esta resolución.\nMientras esta parte de la sentencia no sea firme, ya que cabe recurso contra ella, los condenados no tienen que entrar en prisión, hasta que el Tribunal Superior de Justicia de Granada se pronuncie ante el recurso que la defensa anunció que interpondría.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nY cuándo salgan de la cárcel, expulsión.","url":"https://www.elmundo.es/espana/2019/10/31/5dbae929fc6c8392218b459f.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"502b098e-32af-4a84-7348-9177840f0f8e"}