{"_id":"5dea3a66dec1220e2737538f","page":0,"fullpage":false,"headline":"Un emisario para convencer a los accionistas","date":"2019-11-05T11:20:55.026Z","content":"Un emisario para convencer a los accionistas\n\n\"Nuestra misión es servir de interlocutor entre las compañías y los inversores con el fin de asegurar que la información corporativa se transmite de forma correcta”. Borja Miranda es el director general para España y América Latina de Morrow Sodali, uno de los principales proxy solicitors del mercado. Este vocablo técnico se usa para definir un servicio clave para que el consejo de administración de una firma cotizada no sufra un revolcón durante las juntas de accionistas.\nEstos consultores son el arma secreta de las compañías para contrarrestar el creciente poder que han ganado en los últimos años otros proxy, en este caso los advisors, que se dedican a recomendar a los grandes fondos qué deben votar en las asambleas anuales o extraordinarias. Su pulgar, como el de los césares en el coliseo, puede complicar la vida a un presidente según la dirección que apunte. “Cuando hay una recomendación negativa tratamos de explicarles bien a los inversores la postura de la compañía, por qué pensamos que el proxy advisor puede estar equivocado”, dice Miranda. “Nuestro valor diferencial es que cuando un cliente va a proponer algo al resto de propietarios, bien sea una fusión, una ampliación de capital o una nueva política de dividendos, conocemos a los inversores y podemos aconsejarlos sobre si la propuesta puede tener aceptación o no”, añade.\nLos grupos cotizados, sobre todo los de mayor tamaño, tienen potentes departamentos de relaciones con inversores. En road shows, encuentros personalizados o foros sectoriales, los profesionales que trabajan en esta área tratan de vender las bondades de la compañía a los inversores profesionales. Sin embargo, el mercado ha mutado en los últimos años y a veces sus dotes de persuasión no son suficientes. “Desde la crisis la mentalidad de los inversores ha cambiado. Evidentemente les interesa la rentabilidad económica, pero ya no basta con eso. Están dispuestos a sacrificar algo de rentabilidad a cambio de sostenibilidad en sus inversiones. Esto significa un mayor grado de exigencia en materias como gobierno corporativo, medio ambiente y aspectos sociales”, dice el responsable de Morrow Sodali. “Cuando lo único que se miraba era el potencial económico de la inversión, el único responsable de donde ponía el fondo el dinero era el gestor. Ahora, donde entran en juego también elementos no financieros, participan más personas del fondo en la decisión y a estos nuevos actores no suele tener acceso el área de relaciones con inversores”.\nEn la última década se ha producido una diversificación de la propiedad de las acciones de las compañías españolas cotizadas. Los inversores extranjeros han incrementado su peso en 10 puntos porcentuales en este periodo y ya tienen más del 48% de todo el capital de la Bolsa. Este caldo de cultivo es el ideal para el desarrollo de los proxy solicitors. “Cuanto más disperso es el accionariado, más necesidad tienen de mejorar los canales de comunicación. Hace unos años, en el consejo estaba representada la mayoría del capital. Hoy no es así y exige dedicarles más tiempo”, recuerda Miranda.\nOtra tendencia que está echando raíces en el mercado es el activismo accionarial. Es decir, grandes fondos que no se limitan a ver cómo el equipo directivo de una compañía revaloriza el precio de las acciones, sino que quiere participar en la gestión, llegando incluso a montar campañas para destituir al consejero delegado, provocar una fusión o forzar desinversiones. En este sentido, Morrow Sodali asesoró a Oceanwood en el pulso que mantuvo con el grupo chino HNA cuando este era el accionista mayoritario de NH Hoteles. “En principio el activismo es algo positivo. Significa que los accionistas están vivos, que proponen cosas. Luego está el papel de la empresa, que debe argumentar que su estrategia es la correcta y, si no hay acuerdo, dirimir la disputa en una junta donde participen el resto de accionistas”.\nEsta consultora también ha participado en importantes operaciones corporativas, como la compra de Jazztel por Orange o la adquisición de Europac o DS ­Smith. “En cualquier opa de lo que se trata es de maximizar la información que les llega a los accionistas para que estos puedan decidir con todos los datos. En muchos casos las compañías tienen difícil trasladar el mensaje a todos los inversores, y ahí entramos nosotros”, concluye Miranda.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/31/actualidad/1572516337_222342.html","newspaper":"elpais","scraper_id":"scraper_test","id":"81d1f32a-22d4-4301-62c3-ebf21936baa3"}