{"_id":"5dea3c06dec1220e27375c51","page":0,"fullpage":false,"headline":"En la Universidad, no todo vale","date":"2019-10-31T11:20:55.026Z","content":"En la Universidad, no todo vale\n\nDurante los últimos días, en las universidades públicas catalanas hemos vivido situaciones que resultan complicadas y difíciles de gestionar, intentando siempre garantizar la seguridad de todas las personas y velar por la normalidad académica e institucional. Hemos podido ver imágenes que producen una enorme preocupación y que deben ser comentadas, básicamente porque en la Universidad, no todo vale.\nLa sociedad espera mucho de los universitarios porque podemos aportar soluciones útiles y efectivas en multitud de realidades, porque es en la Universidad donde se adquieren y enseñan competencias que permiten que la propia sociedad avance y alcance altas cotas de desarrollo. Desde luego que los universitarios no son los únicos profesionales llamados a mejorar el mundo, pero desde luego sí son una parte fundamental de tal logro.\nSin embargo, eso no es todo, no es eso lo que se quiere plantear aquí a la luz de lo vivido en estas últimas semanas. Lo que ha sucedido en algunas facultades no pone en entredicho la calidad de la formación universitaria desde un punto de vista profesional, pero no hay duda de que tergiversa notablemente la imagen de algunos de los valores que la Universidad quiere y debe transmitir.\nLa sociedad también espera algo más de los universitarios: a profesores y estudiantes se les supone una cierta altura ética, unos particulares modos de ser y de estar en este mundo. La Universidad acoge muchos modos de vida, eso es verdad y es bueno que así sea, pero también es cierto que no todos los modos de vida posibles son propiamente universitarios, algunos incluso son perjudiciales para quienes los practican, la Universidad y la sociedad en su conjunto.\nEl modus vivendi universitario es ético y, por supuesto, también estético, ya que sin duda la ética y la estética van de la mano: la sociedad espera que la Universidad sirva para crear espacios de encuentro, intercambio y generación de nuevas ideas, una forma de estar en el mundo caracterizada por un juicio crítico y un espíritu constructivo. En esto no podemos, ni debemos en ningún caso, distraernos y bajar el listón. Si nuestros modos de vida adquieren una imagen desagradable, violenta y grosera, estaremos faltando gravemente al conjunto de la ciudadanía que exige a la Universidad una actitud crítica ante cualquier política o actuación sectaria o excluyente.\nEste escrito va dirigido a aquellos que estos días hayan podido dejar de vivir como universitarios y hayan convertido nuestras aulas y pasillos en lugares de enfrentamiento\nEste escrito no solo va dirigido a los estudiantes, sino también a todos aquellos miembros de la comunidad universitaria que estos días hayan podido dejar de vivir como universitarios y hayan convertido nuestras aulas y pasillos en lugares de enfrentamiento. Los motivos de sus protestas deben ser respetados, pero no algunas de sus reacciones y maneras de canalizarlos. Las indignaciones y malestares de unos, defiendan lo que defiendan, no deben obstaculizar los derechos de otros.\nNo nos quedemos solo en la Universidad, no sería justo, este artículo también incumbe necesariamente a aquellos políticos, sean del color que sean, que han creído que pueden encontrar rédito electoral en la situación universitaria que estamos viviendo en este momento y la están utilizando sin pensar en el daño que pueden llegar a hacer a la Universidad.\nLa experiencia nos muestra que, desgraciadamente, muchos políticos se olvidarán de la Universidad cuando las cosas vayan de otro modo, dejarán de tuitear, escribir artículos o salir en televisión. Vale la pena recordar la habitual inexistente referencia a temas universitarios en la agenda política de casi todos, incluso en sus programas electorales. Ahora solo les pedimos que no utilicen la Universidad para encender más los ánimos, y ya puestos, que empiecen de una vez por todas a colaborar con la Universidad, con esa digna y noble institución por la que muchos de ellos pasaron, en su labor de servir a la sociedad dando respuesta a sus necesidades en materia de formación y transferencia de conocimientos y contribuyendo al progreso económico y social.\nLos universitarios necesitamos recuperar la calma, pensar con la cabeza fría y vivir con el alma encendida, desde la máxima libertad para movernos, para implicarnos, para responder ante la sociedad. Se puede pensar lo que se quiera, situarse en la posición ideológica que uno pueda considerar más legítima y luchar por lo que se crea oportuno, ¡claro que sí!, eso es propio de una persona universitaria.\nAhora bien, todo eso se debería hacer tal y como se espera que lo hagamos los universitarios, eso es, mediante el elogio de la convivencia, la cordura, la sensatez, la libertad y el absoluto respeto a quien no ve las cosas del mismo modo. Y que nada nos impida a los universitarios el libre desarrollo de nuestras tareas académicas, de investigación y transferencia de conocimientos.\nJoan Elias es catedrático de Matemáticas y rector de la Universitat de Barcelona.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/29/opinion/1572367374_351535.html","newspaper":"elpais","scraper_id":"scraper_test","id":"26cd7c73-ef31-4c4f-62ea-7db2c8c22d62"}