{"_id":"5dea3abcdec1220e273755c2","page":0,"fullpage":false,"headline":"La fuente de la eterna juventud","date":"2019-11-04T11:20:55.026Z","content":"La fuente de la eterna juventud\n\nSon Iron Man e Iron Woman. Eso es lo que me da por pensar cada vez que paso por delante de ellos. Se concentran en los parques y las plazas —en las periferias, por suerte, tenemos unas cuantas— y es común encontrarles apostados sobre estructuras de hierro. A veces, en solitario y otras tantas, en grupos nutridos. Lo sorprendente es que nunca paran, no les frena ni el sol del verano ni el riguroso frío del invierno. Que no les engañen los tonos coloridos de las máquinas de las que se sirven para mantener su tono muscular, ahí no hay fiesta, solo esfuerzo y la recompensa de la longevidad.\nMe refiero, quizá ya lo hayan adivinado, al comando jubilado deportista, a los que utilizan los columpios, esos con los que se ponen en forma, que están diseminados por todo mi municipio. Da gloria verlos. Yo asfixiada por correr unos pocos metros cuando se me escapa “la blasa” (el autobús) y ellos con bastantes más años, divinos. En mi barrio ya casi no saben lo que significa tener alto el azúcar y si aparece en algún análisis, acaban con él de un plumazo, tras unas cuantas sesiones en los gimnasios gratuitos al aire libre y algo de dieta.\nJuventud eterna, gracias al deporte, es la que parece tener Manuela Martín Sosa, que, con ochenta años, está nueva. No tiene ni una arruga, pero sí mucha energía, incluso a la hora de hablar y de reírse. Comenzó a bajar al parque hace más de una década porque sentía que había perdido agilidad y no quería oxidarse. Ahora, se tira una hora y media en los aparatos, sin despeinarse y eso que no tiene un pasado deportivo debido a que, según dice, “antes, no disponía de tiempo” de lo contrario, habría que verla.\nCombate el colesterol, que algo le ha salido en las últimas pruebas, haciendo una especie de yincana, en la que utiliza todas las máquinas, “ya que son fáciles y las instrucciones están muy bien explicadas”, aunque su favorita es la bicicleta, puesto que le sirve “para mover todo el cuerpo”. Pero quizá, lo que más me sorprende de Manuela, además de su vitalidad, es que tras noventa minutos de actividad incesante, está impecable y también que no lleva ropa deportiva. “En invierno, sí me pongo chándal y en verano, camiseta y pantalón corto, sea como sea, siempre voy bien porque yo no he salido sin arreglar ni de joven ni de soltera ni de casada ni nunca”. Ole ella. Su compañera, Soledad Píriz, en cambio, sí tiene un pasado deportista. Antes de jubilarse iba al trabajo en bicicleta, de modo que no quiso bajar el ritmo, una vez concluyó su vida laboral. Lleva una bolsa de plástico en el brazo mientras se ejercita y cuando le pregunto que por qué lo hace, me cuenta que viene del mercadillo y que ha enganchado la compra con la gimnasia.\nExcelente ritual. Cuando me refiero a ella como su compañera lo hago porque solo en esta zona suele haber unas veinte personas fijas a diario. Veinte nada menos y yo no ganaría en un pulso a ni una.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/ccaa/2019/10/31/madrid/1572533244_692849.html","newspaper":"elpais","scraper_id":"scraper_test","id":"a7683775-2da7-4e94-4551-52bcb4762e70"}