{"_id":"5dea3afadec1220e27375712","page":0,"fullpage":false,"headline":"McDonald´s despide a su primer ejecutivo por una relación sentimental con una empleada","date":"2019-11-03T11:20:55.026Z","content":"McDonald´s despide a su primer ejecutivo por una relación sentimental con una empleada\n\nLa lista de grandes ejecutivos despedidos en Estados Unidos por mantener relaciones sentimentales con una subordinada suma un nuevo nombre. Se trata de Steve Easterbrook, consejero delegado de McDonald´s. El consejo de administración de la cadena de comida rápida considera que el directivo “demostró un mal juicio” pese a que era \"consentida\" y afirma que representa una violación del código de conducta interna que rige para los empleados.\nEasterbrook se puso al frente de McDonald´s en marzo de 2015 con el reto de sacarla del declive, por la disminución del tráfico en sus locales. Antes de ser elevado a consejero delegado lideró las operaciones globales y fue el arquitecto de la reorganización. Durante estos cuatro años sometió a los restaurantes a una intensa renovación y apostó por la digitalización de los menús para acelerar las ventas.\nEn la nota con el anuncio del despido no se dan detalles sobre el romance. Simplemente se señala que la decisión se tomó el viernes y que será sustituido con efecto inmediato por Chris Kempczinski, presidente para EE UU. “Cometí un error”, admite el propio ejecutivo de origen británico, “teniendo en cuenta los valores de la empresa, estoy de acuerdo de que es hora de seguir adelante”.\nPese a las dificultades que afrontó Easterbrook para impulsar el negocio de McDonald´s en EE UU, la valoración bursátil de la compañía se duplicó durante su gestión. Las franquicias independientes, sin embargo, protestaron contra los cambios que planteaba la matriz porque les forzaba a realizar importantes inversiones para adaptar sus operaciones a las nuevas tecnologías digitales, incorporar productos saludables como carne fresca al menú y renovar los locales.\nMcDonald´s, además, tuvo este año que reforzar los protocolos para que los empleados pudieran reportar casos de mala conducta en los restaurantes. Fue a raíz de que un grupo de empleadas demandara a la dirección tras ser acosadas sexualmente mientras trabajaban. Al mismo tiempo, dejó de ejercer presión política para oponerse al incremento del salario mínimo y reconoció el derecho de los empleados a sindicalizarse.\nKempczinski, por su parte, supervisó la transformación del negocio de McDonald en el mercado estadounidense y por este motivo se le consideraba directivo clave en el desarrollo del plan estratégico liderado por Easterbrook. De hecho, el nuevo presidente ejecutivo de la compañía considera al recién despedido como su mentor. “Fue el que me trajo a McDonald´s”, señala.\nHace poco más de un año que la tecnológica estadounidense Texas Instruments tuvo que tomar una medida similar. Briant Crutcher se vio forzado en julio de 2018 a renunciar al cargo de consejero delegado por violar el código de conducta, cuando no llevaba ni seis meses al frente de la sociedad. La compañía pionera en el negocio de semiconductores dejó muy claro tolera que sus profesionales se saltaran las reglas.\nY sucedió un mes después de Brian Krzanich fuera despedido del fabricante de procesadores Intel, también por mantener una relación sentimental con una subordinada. Los romances están vetados en muchas corporaciones, para evitar abusos de posición de poder o favoritismos. Mark Hurd, que falleció hace unas semanas, también dimitió de HP por la relación secreta con una consultora.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/sociedad/2019/11/03/actualidad/1572820893_592906.html","newspaper":"elpais","scraper_id":"scraper_test","id":"ba1c248e-6ce4-4058-7b74-bc271e87f18d"}