{"_id":"5dea3e5adec1220e273766cf","page":0,"fullpage":false,"headline":"¿Qué ver hoy en TV? | Viernes 25 de octubre de 2019","date":"2019-10-25T10:20:55.026Z","content":"¿Qué ver hoy en TV? | Viernes 25 de octubre de 2019\n\n20.25 / La 2\nRepaso a la cartelera en ‘Días de cine’\nLa cineasta Paula Ortiz (La novia) se convierte esta semana en la madrina de Días de cine para repasar los estrenos más destacados de la cartelera cinematográfica (Parásitos, Tan cerca tan lejos, El viaje de Marta, El silencio de la ciudad blanca y Secretos de Estado) y hablar sobre su carrera. Además, el programa fijará su atención en el documental sobre la mítica Ruta 66 Almost Ghosts, dirigido por Ana Ramón Rubio. La 64ª edición de la Seminci y Nocturna 2019, la nueva edición del Festival de Cine Fantástico de Madrid que este año tiene como invitado a Alex Proyas, el director de El cuervo o Dark City; la secuencia favorita de Carlos Santos, que interpreta a Germán Areta en El Crack Cero, y las recomendaciones de Días de cine completan el programa de esta semana\n \n21.30 / La Sexta\n‘laSexta columna’ exhuma a Franco\nBajo el título ‘España exhuma’, laSexta columna analiza cómo cuarenta y cuatro años después del fin de la dictadura, los restos de Francisco Franco han abandonado su mausoleo en el Valle de los Caídos, un momento histórico. El programa que conduce Antonio García Ferreras contará con algunas de las víctimas del franquismo y se pregunta cómo puede influir de cara a los próximos comicios del 10-N.\n \n21.30 / Movistar CineÑ\n'La gran aventura de Mortadelo y Filemón'\nEspaña, 2003 (102 minutos). Director: Javier Fesser. Intérpretes: Benito Porcino, Pepe Viyuela, Dominique Pinon, Paco Sagarzazu.\nA partir de las mil veces revisadas historietas de Francisco Ibáñez, creador en 1958 de esta inusual y ya mítica pareja de agentes de la TIA, y después de escribir un ingenioso guion que mantiene vivo el espíritu original de los tebeos, Javier Fesser -director de la recién estrenada Campeones, el último éxito del cine español- rodó esta divertida y disparatada comedia, que obtuvo cinco premios Goya. Con unas acertadas y necesarias pinceladas de humor costumbrista, Mortadelo (interpetado por Benito Porcino) y Filemón (divertidísimo Pepe Viyuela) tendrán que recuperar un peligroso invento del doctor Bacterio que ha caído en manos de un peculiar dictador. Lo mejor dentro del buen tono general son sus espectaculares efectos visuales.\n \n22:10 La 1\n‘La Paisana’ viaja a Alfoz de Lloredo\nEva Hache viaja esta semana hasta el municipio de Alfoz de Lloredo, en Cantabria, un bello municipio a orillas del mar. Allí, La paisana tendrá oportunidad de probar los limones más peculiares del país, y de conocer a dos de sus cultivadores: el Nene y el Culi. Junto con Galindo, su burro de carga, forman un trío perfecto. También conocerá a Sergio, un bailarín con una pareja muy especial que siempre está dispuesta a seguirle el ritmo. En este paraje de Cantabria vive, además, Lola, la abuela más culé del mundo y, quizás, la novia secreta de Leo Messi. Además, Eva Hache coincidirá con Pedro, con quien compartirá su pasión por volar. Gracias a su helicóptero, descubrirá desde las alturas los siete pueblos que conforman Alfoz.\n \n22.00 / Telecinco\nReencuentro en ‘Volverte a ver’\n“Amigos que ni la muerte puede separar’’, con estas palabras se refería Bertín Osborne a la amistad en su canción Amigos. El presentador, cantante y actor recibirá una grata sorpresa de un viejo amigo en la nueva entrega de Volverte a ver. Será Miguel Flores, más conocido como Capullo de Jerez, una de las voces flamencas más sobresalientes del panorama nacional, el encargado de sorprender a Osborne. Con 65 años cumplidos, 50 años sobre los escenarios y seis discos en solitario, este cantaor acudirá al programa para reencontrarse con su gran amigo de la infancia.\n \n22.10 / Antena 3\n‘Sr. y Sra. Smith’\nMr. & Mrs. Smith. Estados Unidos, 2005 (120 minutos). Director: Doug Liman. Intérpretes: Brad Pitt, Angelina Jolie, Adam Brodie, Kerry Washington.\nDos de los guapos oficiales de Hollywood, Brad Pitt y Angelina Jolie, protagonizan esta comedia de acción que se limita a explotar la presencia de la popular pareja (formando aquí un matrimonio de lo más peculiar, ya que ambos son espías que trabajan para organizaciones rivales) y mostrar algunas conseguidas escenas de acción. Entretenida sin más.\n \n22.30 / La Sexta\n‘Los Franco, en ‘Equipo de investigación’\nBajo el título ‘EL príncipe de los Franco’, Equipo de Investigación indaga en la cara más desconocida de Luis Alfonso de Borbón. Hace 15 meses, abandonaba el segundo plano y se erigía en abanderado de la resistencia a la exhumación de su bisabuelo. El reportaje pone de manifiesto el creciente activismo del heredero de la presidencia de honor de la Fundación Francisco Franco. La amistad y los negocios le vinculan a Víctor González Coello de Portugal, actual vicepresidente de Vox. Además, comparte tribuna en el Congreso Mundial de las Familias con Ignacio Arsuaga, presidente de Hazte Oir. Son los dos únicos españoles invitados por el lobby ultracatólico, que este año ha tenido como anfitrión a Mateo Salvini.\n \n22.55 / TCM\n‘Platoon’\nEstados Unidos, 1987 (120 minutos). Director: Oliver Stone. Intérpretes: Tom Berenger, Willem Dafoe, Charlie Sheen, Forest Whitaker.\nEl reputado cineasta Oliver Stone pone de nuevo su mirada en la guerra de Vietnam en esta historia de soledad e injusticia vista a través de las duras experiencias de un joven que muy pronto descubre la crudeza del infortunado conflicto bélico. Todo un éxito comercial que fue galardonado con cuatro oscars y con el Oso de Plata al mejor director en el Festival de Berlín.\n \n23.00 / La 1\n‘Viaje al centro de la tele’ vuelve a los 70\nEn esta ocasión, Viaje al centro de la tele ha preparado un regreso a los años 70 con todos los números uno en las listas de ventas durante esa década. Los Bee Gees, Nino Bravo, Miguel Bosé, Paul McCartney, Tequila, Lorenzo Santamaría, Pablo Abraira, Camilo Sesto, Pedro Marín, Roberto Carlos, Richard Cocciante, entre otros, hasta completar los diez años que abarcaron una década de éxitos y grandes artistas. Además, el programa de archivo de TVE realizará una reseña muy especial con los que más sonaban en las radios.\n \n0.40 / Cuatro\nLa sexualidad de los jóvenes\nEsta noche, Mónica Naranjo se acercará a los jóvenes para conocer cómo viven la sexualidad: mantendrá un encuentro con alumnos de un instituto gaditano y asistirá a un evento underground de la juventud barcelonesa que tiene como principal premisa la libertad sexual. Además, Mónica y el sexo charlará con jóvenes no binarios y con la ilustradora feminista Flavita Banana y el artista y performer Abel Azcona. Mónica también visitará la casa de Ana Joven y Miguel Bosch, guionistas y directores de ‘Mónica y el sexo’, que parecen instalados en una juventud eterna: no tienen compromisos familiares ni hipoteca y viven con algunos amigos en un edificio al que llaman ‘Melrose Gay’. Mónica conocerá a sus vecinos y hablará con ellos de relaciones y de sexo.\n NEWSLETTER \n Recibe el boletín de Televisión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/cultura/2019/10/24/television/1571932580_010292.html","newspaper":"elpais","scraper_id":"scraper_test","id":"54d6cd90-ea25-4ab3-7a38-ae46c97b4ccf"}