{"_id":"5dea3c78dec1220e27375f88","page":0,"fullpage":false,"headline":"La cantera de Establiments abre otro conflicto en el Pacte: PSIB y Més contra Unidas Podemos","date":"2019-10-29T11:20:55.026Z","content":"La cantera de Establiments abre otro conflicto en el Pacte: PSIB y Més contra Unidas Podemos\n\n\nSi el pasado jueves eran sus socios de gobierno de Més en el Ejecutivo balear los que en un contundente comunicado se posicionaban en contra del plan de reforestación, explotación y reapertura de la cantera de Establiments (Garrigueta Rassa), el sábado eran los concejales del PSOE de Palma los que hacían lo propio participando en la manifestación vecinal contra el plan de vicepresidente del Govern, Juan Pedro Yllanes (UP) de reabrir esta cantera clausurada en 2004. El conseller de Transición Energética de Unidas Podemos se quedaba así solo en la defensa de este proyecto que está aún en fase de exposición pública tras su paso por la Comisión Balear de Medio Ambiente. Si hasta la fecha Yllanes no se ha desplazado tan siquiera a esta localidad palmesana para dialogar con las entidades vecinales opuestas a esta iniciativa, el próximo miércoles les ha abierto la puerta de su despacho para escuchar sus reivindicaciones. Una reunión a la que asistirá el presidente de la Federación de Asociaciones de Vecinos de Palma, Joan Forteza, que el pasado sábado lideraba la marcha vecinal contra el proyecto de recuperar la explotación de esta cantera. Yllanes, hasta hoy, se ha mantenido firme en la necesidad de continuar adelante con el proyecto de reforestación defendiendo en el Parlament la necesidad de «recuperar el paisaje y esas heridas que suponen las canteras». «Intentaremos que los perjuicios que sufran los vecinos sean los mínimos posibles, pero creemos que es importante que se pueda usar la extracción de áridos para restaurarla», dijo. Eso fue en septiembre. Ahora está solo.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\ntodas las comunidades se estan arrancando los ojos entre ellas y dentro de ellas ..las comunidades esta muy claro que NO FUNCIONAN !!! ..hay que votar a VOX y elimarlas a todas y que todas las competencias las tenga el estado Español","url":"https://www.elmundo.es/baleares/2019/10/28/5db6beaafdddff631c8b4614.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"2369e8cb-3a4a-4787-700a-40b93a6db21f"}