{"_id":"5dea3cbddec1220e27376049","page":0,"fullpage":false,"headline":"El último CIS antes del 10-N deja al PSOE la posibilidad de elegir mayorías absolutas","date":"2019-10-29T11:20:55.026Z","content":"El último CIS antes del 10-N deja al PSOE la posibilidad de elegir mayorías absolutas\n\nLa repetición electoral se aproxima y la maquinaria de los partidos empieza a engrasarse de cara al inicio de la campaña de este jueves. Una fecha marcada en el calendario previo a los comicios es el último estudio del Centro de Investigaciones Sociológicas (CIS), que recoge las impresiones de los votantes de cara a la cita con las urnas. La publicación recoge que el PSOE de Pedro Sánchez volvería a salir vencedor, pero los números permiten hacer unas cuentas en las que, o bien con los partidos de su izquierda o bien con los de su derecha, los socialistas poidrían elegir con quién formar Gobierno.\nLos resultados del centro que dirige José Félix Tezanos recoge que el PSOE alcanzaría un 32,2% de los votos, lo que se traduciría en un rango entre 133 y 150 escaños, varios más que los 123 que acumuló el pasado abril. Este incremento facilita que Pedro Sánchez, actual presidente en funciones, tenga en su mano la capacidad de elegir con quién aliarse, siempre y cuando el resto de formaciones acepten pactar con los socialistas.\nLa estimación del CIS contrasta con la tendencia de las últimas encuestas, que desinflaban el auge del PSOE que apreciaron en verano hasta el punto de incluso perder alguno de los diputados ganados en la última cita electoral. El fracaso para investir presidente fue uno de los principales factores que pudieron desgastar la popularidad de este partido entre el electorado.\n\nConsulta toda la información aquí\nEl grupo que preside Pablo Casado obtendría, siempre según el CIS, entre 74 y 81 asientos en el Congreso. El estudio preelectoral subraya las dificultades apreciadas por los populares para obtener protagonismo en el País Vasco, donde al igual que en abril tampoco alcanzarían representación; como en Cataluña, donde la portavoz en la Cámara baja, Cayetana Álvarez de Toledo, tampoco añadiría acompañantes.\nLos resultados del sondeo reducen la tendencia al alza vaticinada en otros estudios, que auguraban hasta un centenar de escaños. De hecho, el CIS plasma que el mejor resultado del PSOE podría doblar al peor registro que recibiera el PP.\nConsulta toda la información aquí\nEl partido que lidera Pablo Iglesias tendría entre 37 y 45 diputados, hasta tres más de los 42 que sumó en abril. Irene Montero, portavoz de la formación en el Congreso, rápidamente ha expresado los recelos de su grupo hacia las predicciones de las encuestas. Asimismo, ha reivindicado el buen hacer de su partido en las campañas electorales y ha depositado esperanzas en la soltura de Iglesias en los debates electorales.\nLos cuatro representantes que alcanzaría Más País, la plataforma creada por el exfundador de Podemos Iñigo Errejón, podrían sumarte a la cifra del PSOE y a la de UP para permitir la formación de Gobierno. Ahora bien, no le permiten formar grupo propio en la Carrera de San Jerónimo de Madrid.\nConsulta toda la información aquí\nEl partido a quien los sondeos más recientes más castigaban de cara al 10-N era el dirigido por Albert Rivera. Los 57 diputados que ocupó tras las elecciones de abril podrían reducirse hasta los 15, según el encuestador. El CIS revela que su horquilla se encontraría entre los 27 y los 35 escaños, varios más que los anunciados en las últimas semanas.\nEste 10,6% de los votos refleja que Ciudadanos se encuentra en peligro en las dos Castillas, pues de los 12 representantes que recabó entre ambas podría quedarse en cuatro o en ninguno, según los números finales. Lejos queda el mensaje de que Rivera podría convertirse en el líder de la oposición.\nConsulta toda la información aquí\nLa encuesta publicada este lunes por el CIS atribuye a Vox el 7,9% de los votos y entre 14 y 21 escaños. Ese resultado supondría un notable retroceso desde los 24 escaños que obtuvo en abril, cuando cosechó el 10,3% de los sufragios.\nEl resultado del sondeo contrasta con los publicados en las últimas fechas por varios medios, que coinciden en atribuir a la formación liderada por Santiago Abascal un notable crecimiento y hasta 40 diputados.\nConsulta toda la información aquí\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/29/actualidad/1572363507_378718.html","newspaper":"elpais","scraper_id":"scraper_test","id":"b2660eb6-e904-45eb-771d-5b32b17614b6"}