{"_id":"5dea3c06dec1220e27375cdb","page":0,"fullpage":false,"headline":"Tiempo de muertos","date":"2019-10-31T11:20:55.026Z","content":"Tiempo de muertos\n\nQuiso el calendario que la exhumación del dictador Franco del Valle de los Caídos tuviera lugar a sólo unos días de la celebración del Día de los Difuntos, también conocido como Día de Muertos o Halloween en el mundo cristiano. La coincidencia invita a reflexionar sobre la exhumación desde una perspectiva cultural, examinando el lugar que tienen la muerte y los ritos funerarios en nuestra cultura en comparación con otras.\n“Desde una perspectiva evolutiva, la muerte forma parte del entorno al que el animal humano necesita adaptarse”, escribe Douglas J. Davies en Death, Ritual and Belief (Bloomsbury, 2002). Si bien, explica, “los seres humanos son animales y mueren”, son, al mismo tiempo, conscientes de sí mismos y su finitud. Los ritos funerarios nos identifican como especie. Para el antropólogo francés Jean-Pierre Albert éstos tienen, desde sus orígenes, un sentido estrictamente funcional: la de deshacerse del cuerpo del fallecido. A éste se une una dimensión psicológica, el sentimiento de culpa de los vivos. Los ritos funerarios son el intento de hacer soportable el efecto emocional de la pérdida y el temor. Citando a Claude Lévi-Strauss, Albert habla así de la eficacia simbólica de las prácticas mortuorias y sugiere que su patrón dominante se divide, frecuentemente, en dos tiempos. Durante el primero, cuya duración varía, “el muerto permanece cerca de los vivos, pudiendo perturbar su existencia”. Seguidamente, pasa a formar parte de los ancestros que son “neutros o benéficos”. A menudo se celebra un ritual de segunda sepultura que “viene a marcar este pasaje, poniendo fin, entre los vivos, a los signos y tabúes asociados al duelo”.\nEjemplo paradigmático, ampliamente documentado, de este patrón son las prácticas funerarias de los toraja, en su mayoría cristianos, en la isla indonesia de Borneo. Allí pueden pasar meses, incluso años, desde el fallecimiento del individuo hasta su funeral y entierro. Durante ese periodo, el muerto permanece en el hogar de los vivos —momificado con formol— y es tratado como uno más. No es hasta que la familia reúne el dinero suficiente para ofrecer al fallecido un funeral digno, incluido el sacrificio de numerosos búfalos y cerdos, que éste pasa a reposar en un lugar apartado, en árboles o nichos escarbados en lo alto de las rocas. Cada cierto tiempo, los familiares sacan al fallecido de su lugar de reposo para limpiarlo, vestirlo y pasearlo.\nLa naturalidad con la que los toraja conviven con sus muertos puede resultar chocante, pero encontramos rasgos similares en la relación con los difuntos en otras culturas sincréticas, producto de la mezcla de la tradición cristiana con usos previos a la llegada del cristianismo. Así ocurre tanto con el Día de Muertos en México como con Halloween en el mundo anglosajón. Festividades muy populares en la actualidad, suelen interpretarse como el solapamiento del llamado tiempo de Todos los Santos en el cristianismo —que abarca la Víspera de Todos los Santos el 31 de octubre, el Día de Todos los Santos el 1 de noviembre y el Día de los Difuntos el día 2— con diversos rituales prehispánicos, en el primer caso, y con una antigua tradición celta, en el segundo. En ambos casos, subyace la noción de que, durante ese tiempo, la frontera entre la vida y el más allá queda en suspenso. Las elaboradas y coloridas ofrendas mexicanas sirven para honrar a los muertos y ayudarlos en su camino hacia el paraíso. La jack-o’-lantern o calabaza iluminada característica de la celebración de Halloween evoca la linterna que porta el viejo Jack, cuya leyenda, con variaciones, lo sitúa errando, entre el aquí y el más allá, al no poder acceder ni al paraíso ni al infierno.\nLa célebre escena de la Muerte jugando al ajedrez con el protagonista de El séptimo sello, de Ingmar Bergman, recoge la relación sobria, personal y directa, a la par que intensa, que mantienen culturas como la escandinava con la muerte. Contrasta con el cariz barroco, colectivo y mediado que posee dicha relación en la cultura católica. Desde la arquitectura mortuoria hasta los ropajes funerarios, hablamos de una estética recargada con una preferencia por los tonos sombríos. La presencia de los cortejos fúnebres en el espacio público (y mediático) confiere al ritual funerario católico una dimensión espectacular, ausente en la tradición protestante, donde la muerte constituye un asunto privado. Cabría concluir que la liturgia funeraria católica es simbólicamente eficaz, en términos de Lévi-Strauss, en cuanto que institucionaliza la relación con la muerte, rebajando su potencial subversivo que, sin embargo, sí hallamos en las sociedades nórdicas y anglosajonas, donde florecen subculturas tanatofílicas como el death metal.\nRetomando el inicio de esta reflexión, resulta tentador interpretar la exhumación y reinhumación de los restos de Franco como esa segunda sepultura a la que se refiere Albert y, por ende, como el final de su perturbación de los vivos. Aunque, ciñéndonos al mismo lenguaje simbólico, también podría ser que, como el viejo Jack, el dictador esté condenado a errar entre aquel y este mundo.\nOlivia Muñoz-Rojas es doctora en Sociología por la London School of Economics.\n NEWSLETTER \n Recibe el boletín de Babelia \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/cultura/2019/10/31/babelia/1572539771_113087.html","newspaper":"elpais","scraper_id":"scraper_test","id":"e88c7e9f-ba06-4aaf-7f0a-9de955699070"}