{"_id":"5dea3db9dec1220e27376527","page":0,"fullpage":false,"headline":"¿Qué ver hoy en TV? | Sábado 26 de octubre de 2019","date":"2019-10-26T10:20:55.026Z","content":"¿Qué ver hoy en TV? | Sábado 26 de octubre de 2019\n\n15.05 / La Sexta\n‘Evolution’\nEstados Unidos, 2000 (97 minutos). Director: Ivan Reitman. Intérpretes: David Duchovny, Julianne Moore.\nEntretenida comedia protagonizada por David Duchovny (Expediente X) y en la que un grupo de peculiares científicos, tras la caída de un meteorito en el desierto de California, tendrá el futuro de la humanidad en sus manos.\n \n15.45 / Cuatro\n‘Van Helsing’\nEstados Unidos, 2004 (126 minutos). Director: Stephen Sommers. Intérpretes: Hugh Jackman, Kate Beckinsale, Richard Roxburgh.\nLas peripecias de Van Helsing (papel interpretado por Hugh Jackman), un cazador de monstruos que recibe el encargo de acabar con el mismísimo conde Drácula, le sirvieron al cineasta Stephen Sommers, que vuelve al género fantástico tras el éxito comercial de La momia y El regreso de la momia, para rodar esta entretenida, que no brillante, cinta que sigue la estela de películas tan comerciales como La liga de los hombres extraordinarios.\n \n21.00 / Movistar LaLiga\nAtlético y Athletic se miden la LaLiga\nEsta jornada liguera, la décima, se cerrará en el Wanda Metropolitano, escenario de todo un clásico del fútbol nacional, Atlético de Madrid-Athletic Club. Los colchoneros vienen de ganarle al Bayer Leverkusen en la Champions (1-0), y los bilbaínos de empatar en casa ante el Valladolid (1-1). Además, el Leganés recibe al Mallorca (16.00) y el Valladolid y el Eibar se verán las caras en el estadio de Zorrilla.\n  \n21.30 / La Sexta\nPablo Iglesias y Manuela Carmena, en ‘laSexta Noche’\nCon la exhumación de Franco y las elecciones del 10N en un futuro muy próximo, laSexta noche recibe al secretario general de Unidas Podemos, Pablo Iglesias, que responderá a las cuestiones sobre cómo afronta la campaña electoral. Además, dos días después de la exhumación de los restos de su abuelo, el nieto de Franco se sentará en el #sillonrojo del programa. Tampoco faltará a la cita Manuela Carmena, que hablará con Iñaki López con la vista puesta en el 10N. Por último, Gonzo relatará cómo ha sido su estreno en Salvados y su experiencia tras pasar una semana en Cataluña.\n \n21.30 / Movistar CineÑ\n‘Barrio’\nEspaña, 1998 (94 minutos). Director: Fernando León de Aranoa. Intérpretes: Chete Lera, Francisco Algora, Eloy Yebra.\nFernando León de Aranoa se afianzó como uno de los mejores realizadores del cine español con esta espléndida cinta, que muestra la historia de tres jóvenes que descubren lo difícil que es salir de su barrio y lo complicado que es crecer. Una historia dura, pero a la que no le faltan sus dosis de humor inocente, que fue galardonada con el Goya a la mejor película y al guion y la Concha de Plata al mejor director.\n \n21.30 / La 1\nLa actualidad, en ‘Informe semanal’\nEsta edición de Informe semanal tendrá como primer protagonista a la exhumación de Franco a través de la mirada de estudiantes y docentes: cómo se enseñaba a Franco antes y cómo creen que ha evolucionado su percepción con el tiempo. También se analizarán las repercusiones e incertidumbres sobre el Brexit y se mostrará la obra de dos pintoras en la sombra que ahora recupera el Museo del Prado: Sofonisba Anguissola y Lavinia Fontana.\n \n22.05 / La 1\n‘Planes de boda’\nThe wedding planer. Estados Unidos, 2000 (99 minutos). Director: Adam Shankman. Intérpretes: Jennifer López, Matthew McConaughey.\nCon el protagonismo de Jennifer López y Matthew McConaughey se presenta esta comedia romántica que gira alrededor de una organizadora de bodas cuya vida se complicará sobremanera al enamorarse de uno de sus clientes, un joven prometido con la hija de un magnate de Internet. Líos amorosos para una comedia a la que le faltó, entre otras cosas, un guion menos almibarado. A cargo de la dirección, el coreógrafo Adam Shankman.\n \n22.10 / Antena 3\n‘Querido John’\nDear John. Estados Unidos, 2010 (105 minutos). Director: Lasse Hallström. Intérpretes: Amanda Seyfried, Channing Tatum, Richard Jenkins.\nUn joven rebelde abandona sus estudios y se alista en el ejército, sin saber qué hacer con su vida. En uno de sus permisos conoce a la chica de sus sueños, Savannah, con la que mantendrá una irregular relación marcada por los acontecimientos. Así arranca este drama romántico dirigido por el sueco Lasse Hallström, que adapta la novela de Nicholas Sparks Dear John. Aunque previsible en su conjunto, destaca como siempre el gran trabajo de Richard Jenkins.\n \n24.00 / La 2\n‘La noche temática’ viaja a los años 20\n‘Felices años 20, sucios años 30’ es el título que estrena esta semana La noche temática, que incluye los documentales ‘1929: el año del Gran Crack’ y ‘Una depresión americana’. En 1929 la mayor crisis económica del siglo XX estalla bruscamente en Nueva York y pone fin a la euforia de los años 20. Desplome de Wall Street, fortunas perdidas en un día. El pánico se extiende a todo el mundo. El crack de 1929 parece el ejemplo de todos los excesos: especulación, créditos demasiado fáciles, inflación y sobreendeudamiento. El programa analiza qué sucedió para que Estados Unidos subiera tan deprisa después de la primera Guerra Mundial y cayera de forma tan repentina.\n NEWSLETTER \n Recibe el boletín de Televisión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/cultura/2019/10/25/television/1572022279_508425.html","newspaper":"elpais","scraper_id":"scraper_test","id":"dacf522a-a5d0-4d9a-742c-ca980d3aed3d"}