{"_id":"5dea3b93dec1220e27375a6f","page":0,"fullpage":false,"headline":"“Madrid está preparadísima para acoger eventos como la cumbre del clima”","date":"2019-11-01T11:20:55.026Z","content":"“Madrid está preparadísima para acoger eventos como la cumbre del clima”\n\nLos sectores turísticos de Madrid reciben con sorpresa el anuncio de que será la próxima capital en albergar la cumbre del clima de las Naciones Unidas, conocida como COP25. La capital aborda así el reto de acoger a cerca de 25.000 personas —entre representantes de 200 Gobiernos, de ONG, medios de comunicación, empresarios, además de ministros y jefes de Estado y de Gobierno—. La cita debe servir para terminar de cerrar el reglamento que desarrolle el Acuerdo de París, que data de 2015. El evento está previsto que se celebre entre el 2 y 13 de diciembre. Aunque falta la confirmación final por parte de uno de los órganos de la Convención Marco de Naciones Unidas sobre el Cambio Climático, el Gobierno da por sentado que la cita tendrá lugar en España. \nDespués de que el presidente chileno, Sebastián Piñera, anunciara este jueves la oferta del Gobierno español para acoger la cita cancelada debido a las protestas masivas que han saturado las calles de Santiago, el sector hotelero de Madrid no dudó en afirmar que la ciudad está preparada para la convención internacional. Gabriel García Alonso, presidente de la asociación empresarial hotelera de Madrid aseguró: “Tenemos muchas ganas de demostrar de lo que somos capaces los madrileños. Somos una ciudad preparadísima para acoger estos eventos”.\nEl representante empresarial destacó también que no es la primera vez que Madrid hace frente a un acontecimiento de tal magnitud: “Cuando acogimos la Copa de los Libertadores, no hubo ningún conflicto. Y a raíz de eso, se han celebrado más eventos, como la Champions en mayo”. Solo la Copa Libertadores trajo unos beneficios estimados entre 40 y 55 millones de euros, según las estimaciones del CEIM y el Ayuntamiento de Madrid, respectivamente. García resalta la seguridad de la capital como otro de los puntos fuertes, así como la abundante oferta de alojamiento, que cree suficiente pese a que el evento coincida con el puente de la Constitución: “Solo en hoteles, Madrid dispone de más 90.000 camas”.\nLos empresarios coinciden. Miguel Garrido, presidente de confederación empresarial de Madrid (CEIM) se muestra optimista ante el anuncio y asegura que se celebrará con éxito: “Significa un incremento de ingresos directos y también inducidos porque supone un escaparate al mundo”. Garrido señala la labor de coordinación entre las Administraciones: “Ya se han organizado grandes reuniones o acontecimientos y han sido un éxito. Madrid está perfectamente preparada para acoger una iniciativa de estas dimensiones”.\nOtros empresarios resaltaron los beneficios a largo plazo que supondrá la cumbre climática. José Luis Zoreda, vicepresidente de la patronal del turismo Exceltur, apunta: “Nos pondrá en el foco de medios de comunicación internacionales, con todas las repercusiones positivas que eso supone para el turismo”.\nEl número masivo de participantes que atraerá la convención implicará también un reto en el sector de la movilidad. Su edición de hace tres años, celebrada en París (COP21), superó los 28.000 asistentes. Jesús Fernández, vicepresidente de la federación profesional del taxi de Madrid, asegura que todo evento que aumente la demanda de transporte es bienvenido: “En diciembre solemos reforzar a partir de la segunda quincena nuestros servicios, pero ante la llegada de tantos visitantes nos planteamos adelantarlo”.\nAsimismo, las VTC se declaran preparadas para la eventual llegada masiva de asistentes venidos de todas partes del mundo. David Pérez, vicepresidente global de impacto sostenible de Cabify añade: “Es pronto para cuantificar, pero haremos el máximo esfuerzo”.\nCristina Rivero Fernández, jefa del área de Industria, Energía y Medioambiente de la CEOE, sin embargo, se muestra escéptica y duda del éxito que aseguran los demás sectores. “Han avisado con muy poco tiempo, aún ni siquiera está confirmado y la gente además ya tiene los billetes para Chile. No va a ser un traslado sencillo. Y no solo en cuanto al factor económico, incluso en cuanto la asistencia”.\nMás allá de las cuentas de hoteles, restaurantes y medios de transporte, los eventos con gran público y publicidad suelen generar un retorno en imagen de marca para el país receptor.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/sociedad/2019/10/31/actualidad/1572548694_311210.html","newspaper":"elpais","scraper_id":"scraper_test","id":"104f5b77-9290-479c-64ba-32a9c460e28c"}