{"_id":"5dea3b30dec1220e273758bd","page":0,"fullpage":false,"headline":"Mi vida con Astérix","date":"2019-11-02T11:20:55.026Z","content":"Mi vida con Astérix\n\nDesayunando en la cafetería del hotel en Valladolid, donde me alojo durante la grabación de una nueva temporada de Prodigios, escuché a una de las camareras decir que desconocía el Halloween. “No soy nada de modas extranjeras”, agregó con ese maravilloso acento castellano que seca todos los fonemas. Quise abrazarla pero los regidores del programa, que nunca me abandonan, me instaron a afeitarme.\nY entonces recordé que al ser latinoamericano, he vivido rodeado de modas extranjeras permanentemente. Esta semana, durante Halloween, se dilató el Brexit y se cruzó con el 60º aniversario de Astérix, ese extraordinario héroe animado que, junto a Tintín y Batman, acompañaron mi infancia tropical en Caracas. En mi familia hubo discusión por mi fascinación por estos personajes. Mi padre se preocupaba por la esencia colonialista de Tintín, que por donde iba retrataba a sus gentes como villanos o delincuentes exóticos. Con Astérix y Obélix todo era distinto. Mis padres los veían con más cariño, pero les inquietaba mi interés por la marmita que les otorgaba poderes. Hubo una reunión de padres donde manifestaron su preocupación porque confundiéramos la idea de la pócima mágica del druida Panoramix con el alcohol que ellos, nuestros progenitores, consumían en reuniones al caer la tarde. Yo, en plan diplomático, los tranquilicé explicando que en mi caso concreto prefería ser Obélix y no Astérix, porque no me apetecía tener que consumir, sino ya haber nacido con toda la poción dentro de mí. El argumento medio coló hasta que uno de los amigos de mis padres dijo que yo era gordito como Obélix , pero sin su fuerza bruta y más bien tenía la astucia de Astérix.\nEste verano, recorriendo los acantilados de Menorca en una menorquina, esas estables barcas ideadas por los isleños, el ex primer ministro Manuel Valls confesó su admiración por el personaje. “Astérix y Obélix se encargaron de hacer entender a buena parte del mundo cómo éramos los franceses. Y, sobre todo, cómo nosotros veíamos y estereotipábamos al resto de los países”. Entendí que tenía razón en esto. Yo mismo desde Caracas, a veces leyendo los cómics en grupo con mis amigos del colegio (porque al ser importados eran carísimos), pensaba igual. Que los belgas eran antipáticos, que los italianos unos creídos, los suizos aburridos y los ingleses excéntricos y pelín amanerados.\nSería fantástico que ahora Astérix y Obélix se acercaran al conflicto catalán, pero el imperio de lo políticamente correcto, que es peor que las legiones romanas, lo impediría. Es una pena, porque ellos, tan sensatos, nos harían encontrar una solución, quizás disuelta en su pócima.\nTambién me gustaría que cruzaran el canal e intentaran hacerse amigos de Meghan Markle o de Angela Kelly, la exvestidora personal de la reina Isabel II que ha compartido en Hello!, anécdotas y fotos personales de su vida al lado de la monarca con uno de los estilos de vestuario más férreos de la historia. Incluye la foto de la reina Isabel tumbada con uno de sus vestidos amarillos en una chaise lounge de terciopelo rosa y los pies en punta para que veamos la suela de sus zapatos. Es algo tan prodigioso e inesperado que todo el mundo debería ver. Como la conversación televisiva entre Tamara Falcó y Yolanda Ramos sobre cómo se compran braguitas en los mercadillos. Un poco como si el druida Panoramix desvelara los ingredientes de su poderosa pócima. La vestidora personal se atreve a opinar sobre Meghan. Angela Kelly subraya que Meghan influye tanto en la moda como en la conducta y que su espíritu quejica tiene mucho que ver con el espíritu millennial. Ahí queda eso.\nUn poco antes de entrar al ensayo sin quejarme de nada, me cruzo con la camarera que considera Halloween una moda extranjera. Y le indico que en Sevilla para celebrar el 60º aniversario de Barbie han creado una Barbie Duquesa de Alba. “Hijo, que falta nos hace”, respondió aliviada. Creo que nos vamos a hacer amigos esta señora vallisoletana y yo, porque la duquesa de Alba también forma parte de mis héroes. Por su pelo, la forma de hablar y vestirse, por el hecho de que naciera el mismo año que la reina Isabel y Marilyn Monroe. “Esa muñeca podría calmar las turbulencias en su propia familia”, agregó la camarera alejándose. Guardé el secreto de que aunque para muchos Astérix, Obélix o la muñeca de la duquesa, sean eso, muñecos, dibujos animados, en nuestra mágica religión los consideramos héroes. Patrimonio.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/10/31/gente/1572546841_427175.html","newspaper":"elpais","scraper_id":"scraper_test","id":"769f896f-85c4-412e-5fd1-6e063a0e8fc5"}