{"_id":"5dea3c52dec1220e27375e31","page":0,"fullpage":false,"headline":"Expulsados de Badalona por el precio del alquiler","date":"2019-10-30T11:20:55.026Z","content":"Expulsados de Badalona por el precio del alquiler\n\n“Badalona no se vende”, gritaban ayer los vecinos de la ciudad concentrados frente al Ayuntamiento. Mientras dentro del edificio se celebraba el pleno municipal, en la plaza de la Vila decenas de personas reclamaban una respuesta política a la subida del 80% en los alquileres de un centenar de familias. “Nos dijeron en julio que el fondo buitre Lazora había comprado el edificio, y en menos de un mes empezaron a llegar cartas anunciando una subida descomunal del alquiler”, explica Sara Lahoz, que vive con su hija en este bloque de la calle Indústria de Badalona.\nA esa misma hora, en Torrejón de Ardoz se manifestaban los inquilinos de cuatro bloques del fondo inversor Lazora que han sufrido la misma situación. “Es un hecho sin precedentes que vecinos de distintos sitios del Estado español salgan coordinados a decir que no piensan aceptar las subidas abusivas del alquiler”, dice Jaime Palomera, portavoz del Sindicato de Inquilinos en Cataluña. Según datos de esta organización, en España hay unos diez millones de personas que están sufriendo subidas repentinas en el precio del alquiler.\nEn el caso de las familias de la calle Indústria de Badalona, la mayoría pasarán de pagar mil euros a casi dos mil. “Esto demuestra que el problema de la vivienda afecta a toda la sociedad de manera transversal, y no se trata de un tema de exclusión social”, apunta Palomera, que defiende como portavoz del Sindicato la regulación estatal de los precios del alquiler para solucionar el problema.\nEn Barcelona, alquilar un piso de 90 metros cuadrados exige a las familias un esfuerzo del 44% de sus ingresos, según los datos de Century 21 España. Estas cifras superan con creces el límite aconsejado por los organismos internacionales, establecido en el 33%, y la situación es cada vez más similar en el resto del área metropolitana.\n“Cuando nos enteramos que nos iban a subir el alquiler, decidimos plantarnos”, comenta Sara Lahoz, una postura por la que apuestan cada vez más familias afectadas para intentar negociar el precio del alquiler. El centenar de familias de ese bloque de pisos contactó con el Sindicato de Inquilinos y así fue cómo descubrieron que su situación no era la única en España: en Madrid había otras cuatro fincas más afectadas por el mismo fondo inversor.\nCon las manifestaciones de ayer en ambas localidades, empieza una acción colectiva para pedir unos alquileres más justos. “No nos vamos a rendir hasta que consigamos sentarnos a negociar con el fondo Lazora”, dice Sara con determinación.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/29/catalunya/1572380154_266300.html","newspaper":"elpais","scraper_id":"scraper_test","id":"31272f7d-feaa-44c8-55d7-f1c0fadc0ad0"}