{"_id":"5dea3e5adec1220e2737672c","page":0,"fullpage":false,"headline":"The world’s most dangerous place: Washington D.C.","date":"2019-10-25T10:20:55.026Z","content":"The world’s most dangerous place: Washington D.C.\n\nInternational security experts often draw up lists of the most dangerous places on earth. These are not places that are just dangerous to their population, but rather places that irradiate conflict and instability to neighboring nations or even to other continents.\nKashmir just about always makes the list. The heavily disputed border between India, Pakistan and China has long been a flashpoint for armed conflicts. It doesn’t help that both India and Pakistan have nuclear weapons, which increases the possibility that a skirmish could escalate into a serious threat to world peace. Syria, another country that often ranks high on the list, illustrates how these localized conflicts can end up destabilizing an entire region, if not the globe. Now Turkey is taking advantage of international circumstances to conquer new territory, alter borders, and subdue the Kurds. And there are many other places where local or cross-border clashes have the potential to explode into larger international conflicts, including in the Arabian Peninsula, the Persian Gulf, the countries of the North Caucasus, and the Korean Peninsula, to name a few.\nThe president who portrayed himself as a perpetual winner has not only proved to be a loser but also someone easily manipulated by the most infamous dictators of our time\nBut our list of world trouble spots needs an update. Today, the most serious threats to global stability are radiating from one point: Washington, D.C. Or, more precisely, the White House.\nThe president who portrayed himself as a master negotiator and a perpetual winner has not only proved to be a loser but also someone easily manipulated by the most infamous dictators of our time. Let’s take a look at the scorecard: Trump’s new friend, the sadistic dictator of North Korea, convinced him that he was willing to dismantle his country’s nuclear arsenal, if Washington lifted sanctions. But of course, the Korean tyrant has continued testing his warheads and the long-range missiles that could carry them. The autocratic president of Turkey, Recep Tayyip Erdogan, persuaded Trump to withdraw US troops from Syria and let Turkish forces invade the north in order to “neutralize” Kurdish militias. Trump ignored the decisive role the Kurds played in the fierce fight against the Islamic State. Trump’s concession to his Turkish friend is costing him big inside and outside of the United States. In fact, allowing Erdogan’s bellicose adventure achieved what had hitherto been impossible: uniting Republicans and Democrats in Congress against the president’s decision.\nIt is also evident that President Trump feels more comfortable with his other best friend, Vladimir Putin, than with his own country’s Congress. Exhibit A: Trump’s decision to veto a resolution proposed by the European Union condemning Turkey’s invasion of Syria. Which other country vetoed the resolution? Russia.\nTrump keeps piling on the losses: a destructive trade war with China, withdrawing the US from the Iran nuclear deal, his handling of the crisis between Saudi Arabia and its neighbors, his negotiations with the Taliban, his weakening of America’s relationship with its European allies, and, of course, his attempts to put US foreign policy at the service of his personal interests, whether that be winning the next election or making money. America’s loss of power and influence during Trump’s watch will likely be remembered as one of the most devastating instances of geopolitical self-sabotage in history. Yet despite Trump’s amazing ability to destabilize the world, the greatest danger emanating from the White House today is not international. It’s domestic.\nPresident Trump is increasingly testing the Constitution and the rules on which American democracy depends\nThe president is increasingly testing the Constitution and the rules on which American democracy depends. Trump has challenged Congress by denying lawmakers their Constitutional right to obtain documents as well as their right to subpoena public officials or citizens who have relevant information. The president’s vitriolic attacks on his political opponents, on former allies and co-workers who have since renounced him, and on journalists and the media, are constant and growing. This is not simply the verbal excess of a histrionic politician; it is dangerously antidemocratic behavior.\nThe threats facing democracies were memorably noted by a young American politician in 1838. Abraham Lincoln, then 28, explained that, to counteract those threats, his country had to cultivate a “political religion” that emphasized reverence for the rule of law and a dependence on “reason, cold, calculating, unimpassioned reason.” It is obvious that Donald Trump does not feel beholden to the laws or the truth, which means that the United States must depend on its institutions and its other leaders to preserve its democracy. Much is at stake.\nA strong American democracy not only benefits the US, but also the rest of the world. That is why the recent attempts to undermine democracy in Washington make it the most dangerous place on Earth.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros\nLOG IN TO CONTINUE READING\nYou can read this article just by having a user account, which is free.\nThank you for reading EL PAÍS\nHaven’t registered? Create your account","url":"https://elpais.com/elpais/2019/10/25/inenglish/1572000457_996195.html","newspaper":"elpais","scraper_id":"scraper_test","id":"0f2fc5aa-a73b-496e-6191-621005e6e45e"}