{"_id":"5dea3a66dec1220e273753c3","page":0,"fullpage":false,"headline":"Martes de resaca","date":"2019-11-05T11:20:55.026Z","content":"Martes de resaca\n\nSi hubiera justicia social en el mundo, este martes debería ser festivo. Igual que en Sevilla se invoca al Lunes de Resaca tras el domingo de Feria para disculpar retrasos, indisposiciones y bajo rendimiento del personal después del atracón de fiesta, este martes los líderes de los partidos y sus respectivos séquitos habrían de estar exentos de tener que mostrarse brillantes después del pasote de curro del debate de anoche. Nadie lo notaría, pero eso es otra historia.\nPor seguir con símiles festivos: circulaba antes de Twitter una anécdota probablemente apócrifa de Manuel Prado y Colón de Carvajal, comisionista de altos vuelos y amigo del rey emérito. En sus días de fino y rosas, Prado tenía un ayudante —secretario en la jerga sevillana— tan descaradamente pelota con el jefe que cuando iban a la Feria le jaleaba con un: \"hay que ver, don Manuel, lo bien que toca usted las palmas\". Prado, que en paz descanse, era manco.\nLo que pretendo con tanto chascarrillo es mostrar mi más sincera solidaridad con las cofradías de palmeros y palmeras de los candidatos. Pobres. No dan abasto. Todos dijeron anoche que su candidato había ganado el debate aunque hubieran olido su sangre. Todos se habrán acostado a las tantas con la adrenalina por las nubes de la euforia o el pánico. Pero todos tienen que seguir tocándoles las palmas a sus respectivos señoritos hasta el domingo por la noche, aunque la mañana del lunes algunos empiecen a filtrar a sus íntimos que ellos ya lo dijeron y que no les hicieron caso.\nEl oficio de palmero goza de gran demanda y oferta en los partidos. Hay diputados que se dedican a tiempo completo a tales menesteres durante legislaturas enteras con vistas a repetir en las listas. Así que, en campaña, cuando están en juego todos los puestos, puestitos y puestazos del Gobierno, la oposición y los grupos parlamentarios, los pelotas son la especie dominante. Solo hay que verlos, de ministras y ministros para abajo, poseídos vivos por el carisma del líder en los mítines. Por no hablar de Twitter, donde algunos pierden hasta el respeto a sí mismos cantando sus alabanzas. Solo hay que darse una vuelta por etiquetas como #MiFotoConPedro, #MiSobreVox o la cuenta a secas de Juan Carlos Monedero para comprobarlo.\nEn eso, lo admito, soy más de outsiders como Cayetana Álvarez de Toledo que, en vez de dorarle la píldora a Casado, se pasó el finde haciéndose fotos por los enclaves del independentismo más sola que la una, con el correspondiente chorreo de memes. O con la inasequibilidad al desaliento de Albert Rivera que, lejos de envainársela, tuvo los santos de abrirle una cuenta de Twitter al perrete Lucas sin que ninguno de sus asesores tuviera los ídems de llevarle la contraria. Para eso están los palmeros: para decirles lo listos que son y el tipo que tienen, aunque vean que están desnudos.\nTotal que, frente a tanto esbirro, daba lástima ver anoche al candidato Errejón hacer de tertuliano del debate en La Sexta para no perder cuota de pantalla. Tranquilo, Íñigo. El domingo, a las 11 p.m., el debate, las encuestas y los sondeos a pie de urna serán tan viejos como este artículo.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/politica/2019/11/04/actualidad/1572890645_016460.html","newspaper":"elpais","scraper_id":"scraper_test","id":"33a96f62-7510-4413-560e-293931983605"}