{"_id":"5dea3e5adec1220e27376708","page":0,"fullpage":false,"headline":"Así se imprime una casa en 3D","date":"2019-10-25T10:20:55.026Z","content":"Así se imprime una casa en 3D\n\nDesde hace algunos años, pueden encontrarse en el mercado impresoras 3D de todo pelaje. Las hay enfocadas al sector de la medicina, donde se utilizan para crear prótesis o implantes, o al del transporte, donde se destinan a fabricar piezas de automóviles y aeronaves. Sus aplicaciones, muchas todavía inexploradas, van en aumento y abarcan progresivamente más campos.\nEsta técnica, que empezó a esbozarse en los años 80 y que hoy ha avanzado mucho, ofrece un par de ventajas fundamentales respecto a los métodos tradicionales de elaboración de piezas: permite ahorrar en tiempo y materiales. Los procesos habituales de fabricación sustractiva implican desechar una gran cantidad de materia prima para obtener el resultado final. Construir una silla de madera, por ejemplo, requiere descartar buena parte del tronco del árbol. En cambio, la impresión en 3D, basada en la fabricación aditiva, convierte un kilo de materia prima en un kilo de producto. Sin desperdicios.\nEsta eficiencia no ha pasado desapercibida en el sector de la construcción, donde la impresión 3D ha dado un salto cualitativo en los últimos años y adquiere cada vez más protagonismo. Todo indica que, unida a la a digitalización, a la progresiva industrialización del campo y a la aparición de nuevos materiales, podría convertirse en un elemento clave en la edificación del futuro.\nLa start-up valenciana Be More 3D, fundada en 2015 por cuatro jóvenes egresados de la Escuela Técnica Superior de Ingeniería de la Edificación de la Universidad Politécnica de Valencia, firmó el año pasado la primera casa impresa en 3D de España. Utilizó para ello el dispositivo BEM 1 PRO, una gran impresora de siete metros de ancho y cinco de alto.\n“Es una máquina diseñada desde sus orígenes para trabajar en obra, ampliable, versátil y de fácil montaje y manejo, sin necesidad de grúas”, afirman sus creadores, Vicente Ramírez, José Luis Puchades, Joaquín Martín y José Guillermo Muñoz. “Con tres operarios, se puede ensamblar en tan solo tres horas y trasportar en una furgoneta”, aseguran. Con esta impresora, Be More 3D fue la primera empresa española en construir una casa in situ con una impresora 3D, un piloto de 24 metros cuadrados con muros estructurales de 15 centímetros de espesor, impresos con hormigón armado y fibras, algo novedoso, puesto que otras máquinas 3D sólo permiten la impresión de piezas lejos de obra y obligan luego a transportarlas hasta allí.\nEl proyecto, cofinanciado por los fondos FEDER dentro del Programa Operatiu FEDER de la Comunitat Valenciana 2014-2020, fue elegido el año pasado como la mejor iniciativa emprendedora del Explorer Space Universitat Politècnica de València. El reconocimiento tuvo lugar en el marco del programa Explorer, Jóvenes con Ideas, impulsado por Banco Santander para estimular el emprendimiento universitario. Gracias al premio, el CEO viajó a Silicon Valley junto a otros 52 jóvenes emprendedores, ganadores locales de la edición 2018.\nNo es el único hito alcanzado por Be More 3D. La empresa acaba de hacer historia también en África, donde ha firmado la primera vivienda 3D del continente en el certamen Solar Decathlon África 2019, en Marruecos. Tan solo necesitó 12 horas para rematar sus 32 metros cuadrados.\nAdemás de la posibilidad de fabricar estructuras de gran tamaño, la impresión 3D orientada a la edificación permite también reproducir con gran precisión elementos de formas geométricas complejas previamente diseñados por ordenador, además de personalizarlos. Según auguran algunos expertos, todo ello podría desencadenar una revolución estética en la construcción del futuro.\nDe ello están convencidos en 3DCons, otra iniciativa reseñable en el ámbito español de la impresión 3D aplicada a la construcción. Se trata de un consorcio pionero, formado por Vías y Construcciones S.A., Lafargeholcim, Sant-Gobain Placo Ibérica, Geotecnia y Cimientos S.A., Proyectos, Ingeniería y Gestión, CYPE Soft y Atanga, que orienta sus investigaciones a la impresión en forma vertical. Su objetivo es desarrollar nuevos sistemas para la rehabilitación de envolventes mediante impresión directa y fabricación de elementos prefabricados “a la carta”, sin necesidad de moldes o encofrados. Según indican las siete empresas integrantes de 3DCons, “trabajarán con nuevas gamas de materiales para interiores y exteriores en base a cemento, cal, yeso y mezclas mixtas que se aplicarán por extrusión”. Esta tecnología, afirman, permitirá a medio plazo renovar envolventes mediante la impresión de nuevas capas.\nEl nuevo método aporta además otras ventajas adicionales en el campo de la construcción. Por un lado, la impresión en 3D asegura la eficiencia en el consumo: ya no se despilfarran materias primas, se reduce el volumen de escombros en la obra y, con él, las tareas de limpieza. Por otro, permite combinar materiales con propiedades muy complejas durante la impresión por capas. Así, sería factible elaborar un elemento que tenga un acabado duro por un lado y blando por otro, o introducir capas aislantes térmicas, por ejemplo. Las investigaciones en este campo podrían desvelar hallazgos prometedores.\n \nUna impresora 3D puede funcionar día y noche, lo que optimiza la velocidad de las tareas. En el sector de la construcción, esto podría reducir de forma drástica los tiempos de ejecución y entrega. Sin duda, una circunstancia muy ventajosa para llevar a cabo reconstrucciones urgentes en zonas afectadas por desastres naturales, como terremotos e inundaciones. En estos casos, la tecnología permitiría levantar viviendas temporales para los afectados en un espacio de tiempo muy breve, que además luego podrían reciclarse. Sin ir más lejos, el Gobierno de Irak ha recurrido ya a la impresión 3D para edificar casas devastadas por la guerra. También en Dubái este método se está llevando a la práctica. Allí existe ya el primer edificio de oficinas elaborado completamente por este método aditivo. Tiene 250 metros cuadrados, costó 125.000 euros y para levantarlo se utilizó una impresora de 6 metros de alto, 37 de largo y 12 de ancho. En la actualidad, Winsun es una de las empresas más activas del mundo en construcción 3D. Tiene su sede central en China y su enorme cartera de clientes abarca todo el globo, sobre todo los países más ricos de Oriente Medio. En Europa, una de las noticias más llamativas en este campo procede de Ámsterdam: allí se imprimió el año pasado un puente peatonal de 12 metros de largo de acero inoxidable.","url":"https://elpais.com/economia/2019/10/21/actualidad/1571669755_290239.html","newspaper":"elpais","scraper_id":"scraper_test","id":"cf67abd2-c659-4486-7f25-25a081bf9201"}