{"_id":"5dea3b30dec1220e27375924","page":0,"fullpage":false,"headline":"Aragonès carga contra la visita a Barcelona de Felipe VI, “el nieto político de Franco”","date":"2019-11-02T11:20:55.026Z","content":"Aragonès carga contra la visita a Barcelona de Felipe VI, “el nieto político de Franco”\n\nLa presencia de Felipe VI en Cataluña, el próximo lunes, será uno de los caballos de batalla del independentismo este fin de semana. El jefe del Estado llegará a Barcelona para la entrega de los premios Princesa de Girona. Los republicanos han cargado contra esta visita en su acto central de campaña, que han celebrado al lado de la prisión de Lledoners, donde cumplen su condena los líderes del procés. El vicepresidente ha asegurado que el Rey es el \"nieto político de Franco\" y el candidato Gabriel Rufián ha asegurado que los socialistas están \"acobardados ante el fascismo\".\n\"Estamos en una campaña que va a comenzar en el Valle de los caídos, donde la propaganda socialista terminó convertida en exaltación al fascismo, y que la quieren rematar trayéndonos al Borbón a Barcelona, el lunes. Es muy coherente. Son el padre y el nieto político de un estado corrupto y borbónico que continúa en un franquismo sociológico\", ha dicho Aragonès ante los cientos de personas que acudieron al acto.\nLas críticas de ERC a la visita del Rey llegan justamente después de que la Junta Electoral Provincial (JEP) avalara la visita del Rey y la Familia Real para presidir la entrega de premios de la Fundación Princesa de Girona. Tanto los republicanos como Junts per Catalunya presentaron sendos recursos al considerar que ese acto interfería con la campaña. La JEP argumenta que se trata de una visita institucional y critica que se \"presuponga\" que el jefe del Estado no guarde su deber de neutralidad política.\nEn su turno de intervención, Rufián también ha cargado contra el PSOE, al que ve \"acobardado ante el fascismo\". \"Ahora toca que el pueblo sentencie el 10-N, toca que el republicanismo catalán gane\", ha dicho. El exjefe de filas en Madrid, Joan Tardà, ha reivindicado el tripartito que gobernó Cataluña, y veladamente ha atacado a Junts per Catalunya: \"ERC va a arrastrar al nacionalismo catalán, que ciertamente fue padre fundador de la segunda restauración borbónica del régimen del 78, hasta un escenario de republicanismo\", dijo.\nLos CDR intentaron boicotear el acto pero finalmente han llegado a un acuerdo con la portavoz de ERC, Marta Vilalta, y el jefe de filas en el Parlament, Sergi Sabrià. Una veintena de miembros del CDR se han puesto ante el escenario con una gran pancarta en la que se podía leer \"Vergüenza, políticos\" y pedían la unidad de acción del independentismo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/02/catalunya/1572702847_214218.html","newspaper":"elpais","scraper_id":"scraper_test","id":"fdf8c923-631b-49c1-4f06-df40089f9801"}