{"_id":"5dea3a66dec1220e273753ea","page":0,"fullpage":false,"headline":"Botín: “Seamos sinceros. Nosotros perdimos la confianza de la opinión pública”","date":"2019-11-05T11:20:55.026Z","content":"Botín: “Seamos sinceros. Nosotros perdimos la confianza de la opinión pública”\n\nLa presidenta del Banco Santander, Ana Botín, ha aprovechado el martes su intervención en el evento internacional más relevante de la entidad, la Conferencia Internacional de Banca 2019, para lanzar un mensaje de admisión de culpas por la pérdida de la confianza de la sociedad tras la Gran Recesión. También ha marcado el camino para recuperarla: este pasa por dirigir las empresas con más objetivos que ganar dinero para el accionista, es decir, pensar en los problemas de la sociedad y evitar que se vea al populismo como única vía de solución de todos los males. \"Seamos sinceros. Nosotros la perdimos\", dijo sobre la confianza pública.\nEn plena campaña electoral, en cuyos debates ha aparecido el nombre de Ana Botín y el poder del Santander, su presidenta ha dicho que el populismo político es la consecuencia de la crisis y de la pérdida de confianza de la sociedad en las instituciones y en el sector financiero. \"Pero no puede ser la respuesta\" a los desafíos globales que afronta la sociedad, añadió.\nEn el arranque de su discurso, leído todo en inglés, dijo: \"Hay algo que sabemos con certeza sobre la confianza: es difícil ganarla, pero muy fácil perderla. Seamos sinceros. Nosotros la perdimos. Y no fuimos los únicos. Los errores de unos pocos contaminaron la percepción de la opinión pública sobre todos nosotros. Políticos, empresarios, banqueros,... eran personas que inspiraban confianza, de repente lo dejaron de hacer. Todos los sectores y las instituciones se vieron afectados y resultado de todo ello fue un ascenso del populismo. Aunque el populismo es el resultado de los desafíos globales a los que nos enfrentamos, no puede ser la respuesta. Necesitamos una respuesta amplia y generosa al problema de la confianza. Y creo firmemente en que las empresas pueden aportarla\".\nA la hora de citar los \"grandes desafíos\" de la sociedad, recordó el cambio climático, la revolución digital y la globalización. Más adelante citó al feminismo como otro de los grandes retos globales. Y recordó que la crisis financiera condujo a una Gran Recesión. Botín no mencionó el aumento de la desigualdad, considerada uno de los mayores problemas sociales tras es estallido de la crisis.\nAnte diferentes personalidades internacionales, la ministra de Economía en funciones, Nadia Calviño, y el gobernador del Banco de España, Pablo Hernández de Cos, entre otros, Botín desarrolló su conferencia sobre la confianza. \"Me gustaría explicarles por qué creo que la confianza es el factor crítico que determinará el futuro de nuestro sector, y también de nuestra sociedad y de la economía tal y como la conocemos hoy. Para un banco, una caída de dos puntos supone un descenso del 21,8% en el crecimiento de los ingresos\", avanzó. Y dio razones: \"La confianza es lo que hace que los clientes contraten, que los inversores inviertan y que la sociedad nos acepte\".\nEste discurso llega cuando existe una gran contestación social al papel de los bancos en la crisis por el coste del rescate de las cajas de ahorros y por las continuas condenas judiciales contra las entidades, incluido el Santander, por la indebida comercialización de productos. Esta situación les ha hecho perder reputación ante los ciudadanos, aunque este tema no fue citado. Botín sí hizo mención a los inversores financieros, que en los últimos años no se sienten atraídos por las acciones de los bancos por su falta de rentabilidad y han sufrido importantes caídas en la cotización. El discurso llega un día después de que la familia Botín anunciara que invertía 36 millones de euros en la compra de 10 millones de acciones del Santander.\nAbogó por fijarse, además de en los accionistas, también \"en los clientes, los empleados y las comunidades en las que operan\" las empresas y bancos. \"El capitalismo ha sobrevivido gracias a que ha sabido adaptarse a los cambios. Ahora debe volver a hacerlo. Y esta intención no debe quedarse en meras palabras. Las expectativas de nuestros clientes ahora son muy diferentes, la revolución digital ha transformado nuestra forma de operar y nuestro entorno regulatorio también se ha visto transformado\", añadió. E insistió: \"La prioridad era ganar la confianza de todos nuestros stakeholders, pues en muchos casos la habíamos perdido. La confianza genera fidelidad, y la fidelidad es clave para generar resultados financieros sólidos\".\nExplicó que en los cinco años que lleva al frente del Santander, ha tratado de enfocar el banco hacia tres valores: sencillo, personal y justo. \"Hemos demostrado que se puede hacer banca de otra manera y tener éxito al mismo tiempo. Los últimos cinco años han sido difíciles para los bancos europeos, pero nosotros hemos logrado un crecimiento medio de nuestros ingresos de clientes del 6% cada año\". También dijo que el número de clientes corporativos —tanto pymes como empresas— había crecido un 67% y que la entidad tiene \"más clientes que cualquier otro banco en Europa y América, y el doble que el banco con mayor valor del mundo\". Apuntó que en el último lustro el beneficio ordinario había aumentado un 87% \"y el dividendo pagado en efectivo por acción se ha multiplicado por 2,7 veces\".\nY tras los datos financieros volvió al compromiso con la sociedad: \"En Latinoamérica, millones de personas que antes no podían acceder a un crédito —con sus ahorros literalmente escondidos bajo el colchón— ahora se están incorporando al sistema financiero. Nuestro objetivo es capacitar financieramente a 10 millones de personas antes de 2025.El año pasado proporcionamos educación financiera a más de 360.000 personas en todo el mundo y apoyamos a más de 270.000 micro emprendedores en Latinoamérica\".\nRespecto al apoyo a las universidades, cifró en 1.700 millones de euros la inversión en educación, sin especificar en cuántos años, \"lo que nos convierte en la empresa que más contribuye a fomentar la educación superior en todo el mundo\".\nEl siguiente tema fue el asunto más apremiante: \"No hay problema más urgente que el cambio climático. Este verano, tuve la oportunidad de visitar Groenlandia y pude ver sus efectos de primera mano. Enormes bloques de hielo se derretían y caían al mar, a un ritmo exponencial los últimos años. Pude ver este cambio irreversible con mis propios ojos. Un cambio que, si no lo remediamos, acabará teniendo un impacto devastador en nuestro planeta. La inacción traerá consecuencias catastróficas para las personas y las empresas a las que prestamos servicios, un daño irreparable en esa confianza por la que estamos trabajando tanto. Santander ya es uno de los mayores proveedores de financiación verde del mundo\".\nY cifró esta financiación en 50.000 millones de euros entre 2015 y 2018, con el objetivo de movilizar 120.000 millones antes de 2025 y 220.000 millones antes de 2030. En resumen, señaló, se trata de asegurar \"que seamos parte de la solución y no del problema. Esta es la única manera de ganarnos la confianza\".\nBotín explicó ante la comunidad de responsables políticos, de comunicadores y supervisores congregados en Boadilla del Monte, que muchas veces le preguntan por qué se pronuncia sobre los grandes desafíos, como el cambio climático o el feminismo.\n\"Hay dos razones. La primera de ellas es personal. Creo que todos los que tenemos el privilegio de poder hacernos oír, tenemos la obligación de hacerlo. Pero también existe otra razón. El mundo está cambiando y el rol de las empresas también, necesitamos un cambio\". \"Cinco años después, la necesidad de cambio es más importante que nunca si queremos ganar y mantener la confianza de las personas. Nuestra responsabilidad como empresarios en este mundo moderno es enorme. Debemos ser conscientes de ello y hacer más. Si no lo hacemos, si no lo incorporamos en nuestro día a día, nuestro negocio irá a menos. Pero si lo hacemos, tenemos por delante un gran futuro\", concluyó.\nPor su parte, la ministra de Economía en funciones, Nadia Calviño, que intervino a continuación de Botín, destacó que la banca, como canalizadora de ahorros, tiene un papel muy importante en la transición a una economía \"verde\", y abogó por que el sector \"movilice\" la inversión privada en finanzas sostenibles. Calviño destacó que la confianza es un factor \"esencial\" en política y en economía, que adquiere aún más \"importancia\" en un entorno de inestabilidad como el actual, ante factores internos y externos como el Brexit o la guerra comercial entre EE UU y China.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/11/05/actualidad/1572949092_915673.html","newspaper":"elpais","scraper_id":"scraper_test","id":"53bce00d-9436-4766-7edc-834eb6048d65"}