{"_id":"5dea3abcdec1220e2737565d","page":0,"fullpage":false,"headline":"Guaidó: balance de una estrategia","date":"2019-11-04T11:20:55.026Z","content":"Guaidó: balance de una estrategia\n\nLas últimas semanas han turbado muchas ideas sobre nuestra América que hasta ahora estuvieron, quizá, demasiado cómodamente aposentadas. Felizmente, las mejores cabezas de entre todas las que, dentro y fuera de la región, piensan en nuestros asuntos ya aportan luces sobre los estremecedores acontecimientos de Quito, Santiago y Culiacán, así como de los recientes resultados electorales en Bogotá, La Paz, Montevideo y Buenos Aires.\nSin embargo, la inmanente conflictividad de la región nos ha increpado con hechos tan crudos y palabras tan airadas que no sé si para vencer la desazón que mortifica por igual a los demócratas mexicanos, bolivianos o chilenos tanto como a argentinos y peruanos, baste con hacer la distinción, ya en boca de todos los pundits, entre pobreza y desigualdad.\nNo es que hacer esa distinción no resulte fundamental: se la echaba de menos hace tiempo y, desde luego, saber formularla con todas sus razones, palabras y cifras es ya buen comienzo. Solo que, ya de muy antiguo, sobran razones para temer la proverbial miopía y morosidad de nuestras élites económicas y de nuestra clase política. Demasiada gente, además, da por buenas las teorías conspirativas que achacan absolutamente todo lo que en el Caribe llamaríamos el revolú suramericano a una proterva maquinación concebida en La Habana, alentada por los foros de São Paulo y de Puebla y ejecutada por agentes de Nicolás Maduro infiltrados en el tsunami continental de refugiados venezolanos.\nAlgo habrá de todo ello, quién duda que Maduro y sus manejadores y aliados —que son muchos y no todos cubanos— quieran avivar la quemazón y remuevan las brasas, pero acercase a las complejas singularidades de cada país es, sin duda, el más seguro antídoto contra las siempre traicioneras sobresimplificaciones. Venezuela ofrece al respecto, y justo en la actual coyuntura regional, inquietantes elementos dignos de la mayor atención. Para comenzar, y va dicho sin ánimo aguafiestas, se advierte el agotamiento de la que, buscando agilidad narrativa, llamaré estrategia Guaidó. La vía propuesta por Guaidó y la coalición de fuerzas políticas que lo apoya para lograr este año un cambio de Gobierno en Venezuela luce ya tan agotada dentro del país como liquidado el correlato estadounidense que le brindó apoyo desde enero pasado: la doctrina Bolton.\nMás aún, me atrevo a decir que al adherirse de modo tan estrecho a una estrategia que, como la de Bolton, era unilateral e inactual prolongación de los maniqueos automatismos de la Guerra Fría, Guaidó cortejó ciegamente el infarto masivo del 30 de abril. Y, de rechazo, contribuyó a la reacción antiestadounidense que amaga ya con azotar el continente.\nOfrecer a los corruptos altos mandos venezolanos la deslucida zanahoria de una amnistía al tiempo que el garrote mojado de una improbable intervención militar gringa para inducirlos a tutelar una transición acordada hacia unas elecciones libres pudo lucir fina estrategia solo hasta el momento en que la dictadura demostró tener en un puño el factor militar de la ecuación.\nLa brutal arrogancia con que la dictadura ha afrontado la repulsa mundial ante sus flagrantes violaciones a los derechos humanos testimonia la solidez del apoyo que los militares venezolanos aún le brindan. Es cierto que ese apoyo no es monolítico. Así como hubo desertores, hoy por completo inertes en su exilio, así también centenares de oficiales y subalternos opositores de todas las armas han sido encarcelados o torturados hasta morir.\nEl capitán de corbeta Rafael Acosta fue apresado y torturado hasta morir en vísperas de la visita de la Alta Comisionada de la ONU para los Derechos Humanos que precedió a la presentación de su devastador e incontrovertible informe. Nada de esto pudo impedir que Maduro ocupe hoy un puesto en el Consejo de Derechos Humanos de al ONU. Persiste, pues, el hecho sangrante de que Guaidó no logró fracturar, ni con la oferta de amnistía sin impunidad ni con nebulosas amenazas de una intervención armada, al factor militar.\nCon lo que ahora, descontando los aún controvertidos logros en la aseguración del patrimonio petrolero de la nación, con los diálogos de Oslo desactivados, las duras objeciones de la UE y el Grupo Internacional de Contacto a las trapisondas electoreras de Maduro y su cenáculo de peleles partidos de maletín, Juan Guaidó solo cuenta con el respeto y el fervor que el arrojo, la inteligencia y la gallardía por él demostradas durante el año más esperanzador, y a la vez uno de los más trágicos de todos los tortuosos tiempos venezolanos, han infundido en su pueblo.\nEse fervor y ese respeto, ganado valerosamente a la vista del mundo, ha sido su mejor ganancia. No es poca cosa para enfrentar lo que en lo sucesivo le depare su carrera política.\n@ibsenmartinez\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/11/04/opinion/1572906114_516105.html","newspaper":"elpais","scraper_id":"scraper_test","id":"9bfcc5b4-2e2c-41ea-59c7-c7f7997c3be5"}