{"_id":"5dea3c06dec1220e27375c44","page":0,"fullpage":false,"headline":"Los Gobiernos de PP y PSOE ocultaron las devoluciones en caliente desde 1999","date":"2019-10-31T11:20:55.026Z","content":"Los Gobiernos de PP y PSOE ocultaron las devoluciones en caliente desde 1999\n\nLa investigación del caso Tarajal, por la muerte de 15 inmigrantes en 2014 cuando intentaban alcanzar a nado la costa de Ceuta mientras la Guardia Civil usaba material antidisturbios, ha desvelado que España recurre a las devoluciones en caliente \"aproximadamente\" desde 1999. Un detalle que contó en dos ocasiones durante la instrucción judicial un mando de la comandancia de la ciudad, según consta en el sumario, al que ha tenido acceso EL PAÍS y al que la juez dio carpetazo el pasado martes. Los Gobiernos de PP y PSOE negaron durante lustros esta práctica.\nEl 6 de febrero de 2014 marcó un antes y un después en la historia reciente de la frontera sur. Ese día, no solo fallecieron 15 inmigrantes al tratar de alcanzar la playa del Tarajal mientras los antidisturbios lanzaban pelotas de goma y botes de humo al mar para impedirlo, sino que el Gobierno se vio obligado a redefinir inmediatamente toda la política migratoria del Estado. Tras lustros negando las llamadas devoluciones en caliente, pese a las denuncias de las ONG, el Ejecutivo comenzó a partir de entonces a admitirlas abiertamente —las cámaras habían captado cómo se expulsaba a 23 de los extranjeros que habían llegado a la costa durante la tragedia—. Eso sí, el Ministerio del Interior las bautizó como \"rechazo en frontera\", argumentó que se encontraban cubiertas por la normativa y, apenas un año después, introdujo una disposición adicional en la ley mordaza para ampararlas explícitamente.\nY eso que, hasta ese momento, las devoluciones en caliente habían sido durante casi una década una de las grandes batallas entre las ONG e Interior. Aunque los colectivos sociales nunca han sabido con precisión cuándo comenzó esta práctica, en 2002 empezaron a recabar los primeros testimonios de inmigrantes que denunciaban su expulsión a Marruecos tras conseguir entrar en alguna de las dos ciudades autónomas. Ese año, por ejemplo, la Comisión Española de Ayuda al Refugiado (CEAR) comunicó a la Fiscalía que varios solicitantes de asilo argelinos habían sido interceptados en Ceuta por agentes de la Policía Nacional y de la Guardia Civil, quienes les obligaron a pasar al país vecino reptando bajo la valla. En un informe de Caminando Fronteras, otra ONG que opera en la zona, también se recoge el testimonio de un sin papeles que aseguraba que en 2003 el instituto armado lo detuvo y devolvió a través de una puerta pequeña de la valla.\nSon los primeros indicios. Pero ahora, el caso Tarajal ayuda a delimitar con mayor precisión cuándo comenzó España a implementar esta práctica. Según consta en el sumario de la causa, el capitán jefe de la Unidad de la Compañía Rural de Seguridad de la ciudad, responsable del operativo durante la tragedia y que reportaba directamente con el teniente coronel jefe de la comandancia, explicó a los investigadores y a la juez que las devoluciones en caliente se vienen sucediendo \"desde la construcción de la valla del perímetro fronterizo, desde el año 1999 aproximadamente, siguiendo las directrices de la Jefatura de la Comandancia\". Además, otro informe de la Guardia Civil incorporado al sumario, aunque no precisa la fecha inicial, admite que estas expulsiones se venían sucediendo y que se \"consolidaron\" en 2005 \"con ocasión de los primeros asaltos masivos a las vallas de Ceuta y Melilla\".\nA pesar de ello, durante su declaración, el capitán jefe se niega a denominarlas devoluciones en caliente —expresión que utiliza la propia juez instructora— y las califica como rechazo en frontera, en línea con Interior. Un término clave para la batalla legal que comenzó en 2014, cuando el Gobierno de Mariano Rajoy empezó a admitir estas prácticas a raíz de que algunas ONG lograran documentarlas. Según la versión del entonces ministro de Interior, Jorge Fernández Díaz (PP), estas expulsiones se encuentran amparadas por la ley, porque considera que los inmigrantes no entran en el país cuando superan la valla, sino cuando traspasan la línea de agentes desplegados para frenarlos. Una tesis que han rechazado tajantemente las ONG, Bruselas, el Defensor del Pueblo y un nutrido grupo de juristas, que consideran que las devoluciones en caliente violan la legislación nacional, europea y la normativa internacional sobre derechos humanos.\nEl debate político por las expulsiones en caliente se viene arrastrando desde que se recrudeciera en 2014 tras la tragedia del Tarajal y el reconocimiento abierto de esta práctica, que adquirió a continuación una dimensión internacional. El 13 de agosto de aquel mismo año, España volvió a utilizar este mecanismo para devolver a Marruecos a N. D. y N. T., dos inmigrantes de Malí y Costa de Marfil que aquel día saltaron la valla de Ceuta. Ambos denunciaron lo ocurrido ante el Tribunal Europeo de Derechos Humanos (TEDH) de Estrasburgo, que en octubre de 2017 consideró probado que la Guardia Civil arrestó a ambos migrantes y los condujo de manera inmediata de vuelta a Marruecos violando la Convención Europea de Derechos Humanos. Además, condenó a España a indemnizar a ambos con 5.000 euros.\nEl Gobierno de Rajoy anunció entonces su intención de recurrir la decisión ante la Gran Sala del TEDH al considerar que no se había producido una vulneración de la legalidad internacional. El Tribunal de Estrasburgo fijó el 4 de julio de 2018 para revisar este recurso. Sin embargo, tras la moción de censura que convirtió en presidente a Pedro Sánchez, la nueva ministra de Justicia, Dolores Delgado, remitió una carta a Estrasburgo en la que solicitaba aplazar esta revisión. En la misiva, el Ejecutivo aseguraba que se había dado cuenta \"de inmediato de la destacada importancia\" del caso y anunciaba que iba a revisar la postura que España tenía previsto mantener en la audiencia. El TEDH aceptó la petición y pospuso la vista hasta septiembre.\nSin embargo, la postura que el Ejecutivo socialista mantuvo en la vista fue similar a la del Gobierno del PP y negó también cualquier irregularidad en la expulsión de los dos inmigrantes. Más de un año después, Estrasburgo no se ha pronunciado. De hecho, el Gobierno se ha amparado en la falta del fallo para posponer la derogación de la disposición de la ley mordaza que legalizó las devoluciones en caliente en 2015. El PSOE lo había reclamado cuando estaba en la oposición. El actual Ministerio del Interior siempre ha esgrimido que suprimirá la figura una vez que el TEDH fije el marco jurídico en el que hacerlo. El pasado mes de junio, en su informe anual, el Defensor del Pueblo instaba a los partidos a modificar los aspectos más polémicos de esta ley, entre ellos, el de las devoluciones en caliente. \nVarias acusaciones populares personadas en el caso Tarajal anunciaron este jueves que recurrirán el archivo decretado por la juez de instrucción de Ceuta, que sobreseyó el martes la causa tras procesar el mes pasado a 16 guardias civiles por homicidio imprudente y denegación de auxilio. La magistrada dio carpetazo al asunto al aplicar la doctrina Botín, que mantiene que no se puede abrir juicio oral si solo lo pide la acusación particular, y no lo hace la Fiscalía y la Abogacía del Estado, como es el caso. \"Son ya cinco años exigiendo justicia y reparación para las víctimas. Recurriremos esta decisión a la audiencia provincial\", avanzó este jueves la Comisión Española de Ayuda al Refugiado (CEAR). \"Entendemos que unos hechos tan graves como estos, indiciariamente delictivos no deben quedar impunes, aunque la Fiscalía no quiera acusar\", apostilló Isabel Elbal, del Observatorio Desc. Las asociaciones de la Guardia Civil mostraron, por su parte, su satisfacción por la decisión judicial.\nLos agentes han defendido en todo momento su inocencia y han insistido siempre en que no dispararon contra los inmigrantes que nadaban hacia la costa. \"La causa de la muerte fue que todos intentaron entrar por un espacio muy pequeño\", afirmó el capitán jefe durante su declaración ante la instructora, a quien aseguró que \"ninguno [de los sin papeles] se ahogó\" en aguas españolas. Sobre las personas devueltas en caliente aquel 6 de febrero también añadió que ninguno de los 23 expulsados se encontraba herido: \"Si vemos que están lesionados, nos quedamos con ellos. Porque si Marruecos ve que están heridos, no los quiere\". \"Nosotros rechazamos en frontera. Yo llegué en 2010 [a este destino] y, desde que me incorporé, se viene haciendo lo mismo que se viene haciendo desde 1999\", remachó.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/31/actualidad/1572547222_256861.html","newspaper":"elpais","scraper_id":"scraper_test","id":"d5fcb55d-9ed5-4c1f-66c0-218c2160d3af"}