{"_id":"5dea3ce0dec1220e27376139","page":0,"fullpage":false,"headline":"Vox exhibe una bandera española gigante y agita a sus bases: \"¡A por ellos en las urnas y las calles!\"","date":"2019-10-28T11:20:55.026Z","content":"Vox exhibe una bandera española gigante y agita a sus bases: \"¡A por ellos en las urnas y las calles!\"\n\nAbascal acusa a todos los partidos de ser \"cómplices\" del \"golpe de Estado permanente\" y pide la suspensión de la autonomía en Cataluña, la detención de Torra y la dispersión de los presos\n\"Sabremos responderles con mucha más fuerza y coraje y les venceremos. ¡A por ellos! ¡A por ellos en las urnas, en los tribunales y en las calles!\", terminaba Javier Ortega Smith su discurso. Y mientras 20.000 personas estallaban en vítores, Santiago Abascal abría el suyo con un mensaje para no perder el hilo argumental: \"España no se dialoga, España se defiende con todas las consecuencias\". \nVox ha escenificado este sábado en la madrileña plaza de Colón un acto de poder electoral en el que se ha presentado como la única fuerza política capaz de frenar el independentismo, un despliegue de \"orgullo patriótico\" donde ha espoleado a sus fieles con un llamamiento a defender la unidad de España en todos los escenarios, incluida la calle. A un lado la \"cobardía\" y la \"complicidad\" con el \"separatismo criminal\" de todos los partidos. Al otro, Vox. \nSobre una bandera de 1.000 metros cuadrados portada por 200 voluntarios y sostenida por los asistentes, el presidente de Vox ha pedido la suspensión de la autonomía en Cataluña, la dispersión de los \"presos catalanes golpistas\", el cumplimiento íntegro de sus penas, la ilegalización de los partidos separatistas y la detención inmediata de Quim Torra.\nEl nombre del presidente de la Generalitat ha sido entonces respondido por los asistentes con un ¡Torra a la mazmorra! que Santiago Abascal ha saludado así: \"Comprendo vuestra indignación\".\nHa sido uno de los momentos álgidos del acto que Vox ha celebrado en la plaza de Colón de Madrid y que ha reunido a 20.000 personas, según la insólita coincidencia de cifra entre la organización y la Delegación del Gobierno. \"Es la primera vez en la vida que veo que coinciden las dos partes\", decía tras la concentración Juan Plüger, jefe de prensa del partido de Abascal. \nAunque los simpatizantes han llenado la plaza pero no las calles adyacentes, que ni siquiera han sido cortadas al tráfico, la cifra es significativa y puede ser una pista callejera del ascenso que las encuestas están dando al partido de la derecha radical para las elecciones del 10 de noviembre. \"Ningún partido ha metido tanta gente en un acto propio\", calculaba el diputado por Badajoz, Víctor Sánchez del Real. \nEn su discurso, interrumpido por gritos contra Torra y Sánchez, el líder de Vox se ha mostrado muy crítico con todos los partidos porque son \"cómplices\" del \"golpe de Estado permanente\". \"Sólo Vox va de frente, los demás van de lado con paños calientes y diálogo. España no se dialoga, se defiende con todas las consecuencias\".\nLos ataques a los partidos constitucionalistas han sido jaleados por el público, vestido con banderas españolas traídas desde casa, como pidió la organización días antes, o compradas a los vendedores ambulantes por dos euros. \"Frente a la inutilidad del PP, el oportunismo de Ciudadanos, las traiciones del PSOE y el separatismo criminal, sólo está Vox\". El eje del discurso de Abascal ha sido lo que Vox considera una respuesta \"cómplice\" del Gobierno y de los jueces del Supremo ante el independentismo. \nEl mensaje de todo el acto ha sido la necesidad de una reacción \"para restablecer el orden constitucional y para que un niño pueda estudiar en español en Cataluña, Galicia, País Vasco, Baleares y ahora hasta en Asturias, que ya está con la misma cantinela\". Y en la reacción, está incluida la movilización: \"La emergencia es la unidad de España y no sacar a un muerto. El carroñero Sánchez pacta con golpistas y abandona a millones de catalanes. Jamás nos rendiremos. Adelante españoles sin miedo. España siempre... ¡Viva España!\".\nCon una puntualidad más anglosajona que latina, Vox ha celebrado un acto anunciado entre las 12.00 y las 13.00 horas. Agitados por el periodista Cake Minuesa, que ha citado, una a una, a varias cadenas de televisión abucheadas por la masa, los asistentes han gritado contra Puigdemont y Torra mientras se oían vivas a la Legión y a España. \nLa bandera \"más grande en la historia de España\" ha llegado portada por voluntarios y sus 130 kilos de peso y 1.000 metros cuadrados de superficie han sido paseados por las cabezas de los asistentes hasta cubrir la explanada más cercana al escenario. Tras ese momento de exaltación, los oradores han arrancado el acto. La líder de Vox en Madrid, Rocío Monasterio, ha sido la única en hacer referencia a la manifestación constitucionalista de mañana en Barcelona. \"Sociedad Civil Catalana os pide que vayáis de blanco para blanquear al PSOE, socio de los separatistas\". El diputado por Barcelona Ignacio Garrido ha hablado de \"muerte civil en Cataluña\" de la que responsabiliza a \"los llamados constitucionalistas\". \"Que Dios bendiga a nuestra patria\", ha finalizado Garrido.\nEl clima ha subido con Javier Ortega Smith. El secretario general de Vox ha arrasado contra los jueces \"de aquí al lado, el Supremo\", ha tildado al Gobierno de \"cobarde al servicio del golpe de Estado\" y ha pedido la dimisión del ministro Marlaska. \"No te mereces tener a los policías y guardias civiles valientes que están a tus órdenes. No respetas ni a tus hombres\". \nOrtega ha dicho que la \"rebelión\" es el delito \"más grave\" que puede haber en una democracia y ha lanzado una advertencia: \" Sabremos responderles con mucha más fuerza y coraje. Les venceremos. ¡A por ellos en las urnas, en los tribunales y en las calles!\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nNoticia publicada a regañadientes. Eso si, el pelo de Bono a toda plana que eso sí que es importante.. . Manda narices!!!!","url":"https://www.elmundo.es/espana/2019/10/26/5db427d7fc6c83851a8b4595.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"2d94cd36-1fd9-4d40-7c4f-224fe187d84a"}