{"_id":"5dea3c06dec1220e27375cf6","page":0,"fullpage":false,"headline":"Malevaje, 35 años de tango castizo","date":"2019-10-31T11:20:55.026Z","content":"Malevaje, 35 años de tango castizo\n\nQue el mundo fue y será una porquería ya lo sabían ellos. En el 84 y en el 2019, también. Ignorantes, sabios, ‘chorros’, generosos o estafadores: Malevaje lleva 35 años cantándole al ‘garufa’ y al señor. Su repertorio deglute libremente éxitos de Carlos Gardel, Julio María Sosa o Roberto Goyeneche, entre otras personalidades del género. Lo mezclan con un estilo propio. Inyectan una actitud chulapa, un deje cañí, que lo convierte en un híbrido.\nEl resultado es un tango castizo que se expresa en lunfardo y cheli. ¿Una falta de respeto, un atropello a la razón? Puede ser: el que no afana es un gil. “Malevaje es tango argentino, pero lo hacemos a nuestra manera. Ahora es cuando más caminamos hacia lo ortodoxo. Al principio era algo muy nuestro, muy roquero. Hemos ido aprendiendo y cada vez nos acercamos más al origen”, define Antonio Bartrina (Madrid, 1957) en la terraza del Círculo de Bellas Artes, donde actuaron el a principios de octubre.\nÉl se ha hecho cargo del grupo desde sus inicios junto a Fernando Gilabert, al contrabajo. En estos momentos, cierra la versión más reducida de la banda el argentino Fernando Giardini, encargado del bandoneón y la guitarra. A lo largo de su carrera han llegado a contar en ocasiones con orquesta y con músicos como Edi Clavo o Ramón Godes. Curtidos en los ochenta, en lo conocido como La Movida, Malevaje se puso el nombre de la canción homónima de 1928. Todo un desafío: por aquel entonces, la apuesta por el tango y las melodías de arrabal podrían haber olido a naftalina entre tanto pop y rock de nueva ola. Sin embargo, la apertura a cualquier iniciativa artística les tendió la mano. Empezaron en El Salero, situado en la Corredera Baja de San Pablo, epicentro del ‘moderneo’.\n“Todo surgió porque a mí me gustaba el tango. Lo escuchaba de niño con los vinilos o las cintas de mis padres y de mayor, cuando entendí las letras, flipaba. Un día me llamaron para cantar en ese bar y lié a los demás para que me acompañaran, aunque venían del rock. Lo hicimos como pudimos, pero la gente lo aceptó bien. Incluso si era otro estilo”, recuerda Bartrina. De tocar cuatro días a la semana en El Salero a adoptar el tango como oficio. Malevaje no ha dejado de actuar en toda su carrera, aunque no hayan copado grandes focos. “Nuestro recorrido era otro. Nosotros trabajábamos todo el año. Teníamos teatros y en verano las fiestas. Las estrellas eran quienes llenaban estadios”, cavila el cantante, que rememora cómo se hicieron un hueco en programas de televisión como La Bola de Cristal -destacando su himno Si soy así- y cómo han sumado más de 15 discos de estudio, directos o recopilaciones. Sin contar Vino amargo, lanzamiento reciente y con el que tienen una gira prevista hasta diciembre.\nBartrina –pelo blanco, patillas canas en forma de azada- alude a la edad provecta de su público. Al cantante, no obstante, no le preocupa ni el pasado ni su legado, a pesar de que entona letras melancólicas. De los tiempos anteriores solo echa de menos “la juventud”. “Hemos envejecido, pero seguimos bien. En toda España tenemos seguidores, generalmente mayores. A veces vienen los hijos y es muy bonito”, anota, convencido de que hay muy buenos tangueros que mantienen a flote la farra y el género. La falta de nostalgia y el orgullo (“en el sentido bueno”) de sentirse reconocido –“que no famoso”- empujan a Bartrina a tirar adelante sin mirar atrás.\nMalevaje sigue apostando por nuevos sonidos, por lo que el cantante llama “extravagancias”. “Siempre hemos arriesgado, porque hacemos bolero, milongas o canción francesa, pero llevado a nuestro terreno”, esgrime mientras apura un cigarrillo y considera que la música “no tiene fecha de caducidad, pero hay que evolucionar”. Sus influencias, aclara, van desde el rap a la música clásica.\n¿Tienen cabida estas historias porteñas o de boliches de principios de siglo XX en el Madrid actual? “La música es internacional. El asunto es entenderla y hacerla a tu manera, respetando las raíces”, suelta el líder de Malevaje, nacido en el barrio Maravillas y criado en Carabanchel Alto. “Todas las ciudades son muy tangueras: en cuanto sales a la calle, ves tango en todas las esquinas. Y te engancha, porque te está contando tu vida. Te habla de algo que te ha pasado, que has escuchado o que le ocurre a alguien cercano. Y lo dice muy crudamente”, comenta Bartrina, que suele emplear la sorna y los chascarrillos en sus recitales. En fin, todo un cambalache.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/31/madrid/1572539281_687747.html","newspaper":"elpais","scraper_id":"scraper_test","id":"b12071e7-fe5f-4477-6686-9689265e06b9"}