{"_id":"5dea3a66dec1220e27375407","page":0,"fullpage":false,"headline":"Las secuelas de no prevenir la depresión en el embarazo","date":"2019-11-05T11:20:55.026Z","content":"Las secuelas de no prevenir la depresión en el embarazo\n\nCuenta Ricardo Muñoz que poco después de llegar a la Universidad de Oregón en Eugene (EE UU) en 1972 para comenzar su doctorado en psicología clínica asistió a una charla en el centro de salud mental comunitaria de la localidad. “El ponente reprendió a los profesionales en la sala diciendo, en esencia, [que] nosotros los terapeutas nos sentamos en nuestra consulta esperando a que la gente sufra tanto como para venir a vernos, o a que los traiga su familia o la policía porque están dando problemas. Deberíamos acercarnos a nuestra comunidad para compartir lo que hemos aprendido sobre cómo prevenir los problemas mentales, emocionales y de comportamiento que hacen que la gente venga a nuestras consultas”, recuerda. Muñoz, que es profesor de la Universidad de Palo Alto (EE UU), acaba de publicar un artículo en la revista Nature en el que propone atacar el gigantesco problema mundial que supone la depresión empezando por las embarazadas.\nLa depresión afecta más a las mujeres que a los hombres. En España, un 9,2% frente a un 4%, según los últimos datos. “Sabemos que el inicio de la depresión se da, en muchos casos, con el embarazo”, señala María de la Fe Rodríguez, coordinadora del grupo Mamás y bebés: psicología perinatal de la UNED. Alrededor del 15% de las mujeres que van a tener un hijo tiene síntomas depresivos que, en algunos casos, se pueden prolongar si no se afrontan a tiempo. “Ahora, en la mayor parte de los casos no se tiene en cuenta este problema, en parte porque no es visible. La llegada de un bebé parece que se tiene que vivir como una alegría y muchas madres que se sienten deprimidas no piden ayuda porque se sienten culpables”, señala Rodríguez.\nLas embarazadas deprimidas tienen más partos prematuros y bebés con menos peso\nMás allá de proyectos de investigación como el que realiza el equipo de Rodríguez en colaboración con el Hospital Clínico San Carlos de Madrid y de medidas en Cataluña, no existe un plan de prevención nacional frente a la depresión relacionada con el embarazo. Sí se vigilan, sin embargo, los casos más extremos de trastorno mental después del parto, conocida como psicosis puerperal. Se dan unos 400 casos al año en España y pueden llevar incluso al suicidio o el infanticidio. Aunque no tenga consecuencias tan graves, estudios con embarazadas deprimidas indican que suelen tener más partos prematuros y bebés con menos peso al nacer. A largo plazo, también hay trabajos que sugieren que la depresión de la progenitora puede incrementar el riesgo de sufrir problemas de aprendizaje, dificultades en la interacción con otras personas o déficit de atención.\nEn su artículo de Nature, Muñoz plantea que, dada la dimensión del problema, hay que atacar la depresión antes de que haya prendido y sea más difícil de erradicar. Porque según él, ya se cuentan con herramientas eficaces para conseguirlo, principalmente dos métodos evaluados en numerosos estudios. El primero de ellos, la terapia cognitiva conductual, consiste en enseñar a la gente a fomentar pensamientos y comportamientos que les conducen a tener un mejor estado de ánimo y reducir aquellos que producen tristeza o desesperación. El segundo enfoque, la terapia interpersonal, ayuda a mejorar la comunicación con otras personas y a apoyarse en la familia y los amigos.\nLa aplicación de un método preventivo de este tipo desarrollado por Muñoz bautizado como Mamás y Bebés, con sesiones de dos horas semanales durante 12 semanas, logró que, en un grupo de pacientes de riesgo elevado, solo el 14% tuviesen un episodio depresivo el año siguiente frente al 24% de un grupo de control que no recibió tratamiento. Además, un análisis de 32 estudios de este tipo de tratamientos mostró que, de media, los episodios depresivos se reducen en un 21%. En los trabajos más exitosos, la reducción puede superar el 50%.\nEl problema con la depresión es que es bastante común. En EE UU, casi el 15% de los hombres y alrededor del 26% de las mujeres registran algún episodio depresivo a lo largo de su vida. En España, dan a luz unas 40.000 mujeres al año. Las cifras, aunque pueden variar según países, muestran la dificultad para controlar la depresión en términos globales, pero también cuando se reduce a una población de mayor riesgo como la de las embarazadas y las que dieron a luz en el último año. Muñoz apunta que en 2013, 43,8 millones de adultos habían experimentado algún tipo de dolencia mental en los últimos doce meses. Sin embargo, solo 19,6 millones habían recibido algún tratamiento. Según la Organización Mundial de la Salud, en todo el mundo, más de 300 millones de personas sufren depresión y la mayoría no tienen tratamiento.\nEn el mundo hay alrededor de 300 millones de personas con depresión, la mayoría sin tratamiento\nEl investigador de la Universidad de Palo Alto plantea una estrategia para mejorar los resultados con recursos limitados utilizando sistemas de intervención online. En experimentos con métodos de este tipo para dejar el tabaco, logró tasas de abandono del hábito del 21%, similar al que se consigue con los parches de nicotina. Para la depresión, Muñoz calcula que, basándose en experiencias previas, se podría recortar el impacto de esta dolencia entre las embarazadas en el 50% más leve, una reducción comparable a la que se consigue respecto al riesgo de sufrir la gripe con la vacunación. Este tipo de tratamientos, que se podrían aplicar a través de aplicaciones para móvil, no deberían sustituir a los terapeutas o psicólogos. Según explica Rodríguez, en las propias aplicaciones, para los casos más graves, habría alertas para ponerse en contacto con un especialista.\nRodríguez, que ha colaborado con Muñoz, un pionero en la materia, está convencida, a la vista de los estudios realizados, de que las estrategias preventivas enfocadas en las embarazadas mejorarían la salud mental de toda la población. Sin embargo, sabe que, incluso echando mano de las últimas tecnologías y de aplicaciones que reduzcan la necesidad de psicólogos o terapeutas, estas medidas requerirían cierta inversión para tener psicólogos en las unidades de obstetricia y otros especialistas que las apliquen. El rapapolvo del terapeuta de Eugene en 1972 por no prestar suficiente atención a la prevención también debía ir dirigido a la política.\n NEWSLETTER \n Recibe el boletín de Ciencia \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/11/01/ciencia/1572629043_859615.html","newspaper":"elpais","scraper_id":"scraper_test","id":"5830194b-73ba-469a-6805-48fe7701783e"}