{"_id":"5dea3d22dec1220e27376249","page":0,"fullpage":false,"headline":"Rocío Monasterio: “No recuerdo si en 2003 era arquitecta”","date":"2019-10-28T11:20:55.026Z","content":"Rocío Monasterio: “No recuerdo si en 2003 era arquitecta”\n\nRocío Monasterio, presidenta de Vox en Madrid y diputada autonómica en esta comunidad, ha dicho este lunes no recordar si en 2003 era arquitecta. \"Lo que sé es que he estado trabajando en el mundo de la construcción y seguramente en el 2003 ya sí lo era, en mi estudio y contratada para otros estudios\", ha añadido Monasterio.\nLo cierto es que por esas fechas no lo era. Como ha publicado este periódico, Monasterio presentó su proyecto de fin de carrera (PFC), para obtener la titulación de Arquitectura, en octubre de 2009, cuando ya llevaba nueve años al frente de un estudio que lleva su nombre. Ese estudió reformó una nave industrial en 2004 para construir en su interior tres lofts, un negocio en el que medió su marido, el también político de Vox Iván Espinosa de los Monteros. Él les dijo a los vecinos de ese edificio que ese espacio se dedicaría a construir viviendas. Diez años después, en 2014, el Ayuntamiento desalojó a quienes vivían allí por no tener la licencia de habitabilidad. El plano de esa reforma lo firmó como arquitecta Rocío Monasterio.\n\"Como muchos jóvenes españoles empecé a trabajar a la vez que estaba estudiando Arquitectura en la Politécnica. Trabajaba por la mañana y por la tarde iba a la universidad. Monté una empresa bastante joven en la que contrataba aparejadores, arquitectos, contables, etcétera, y firmaba planos, unas veces como interiorista. No todos los planos son susceptibles de ser visados. Se puede firmar planos como interiorista o como arquitecta sin visado y se puede firmar planos visando, como yo he hecho como dirección facultativa. En 20 años de carrera he firmado muchos planos\", dijo este lunes a la prensa Monasterio, sin entrar en el fondo de la cuestión: en esas fechas no había acabado la carrera y por lo tanto no podía presentarse como arquitecta.\nSin haber acabado por completo la carrera no podía colegiarse en el Colegio de Arquitectos de Madrid (COAM) y por tanto, no podía firmar planos visados. Alguien debió hacerlo en su nombre en los proyectos que presentó al Ayuntamiento. Una forma de salvar ese trámite es presentando obras menores a las que se iban a ejecutar, por lo que se necesitaba visado, como ocurrió en el caso de la calle Villafranca, 6.\nA la repregunta de si era arquitecta en las fechas que lideró grandes reformas en dos naves del distrito de Salamanca, en 2004 y 2006, no dio una respuesta concreta: \"Ahora mismo no me acuerdo cuándo era o cuándo no era arquitecta\".\nAgencias\nEl Ayuntamiento de Madrid ha abierto un expediente informativo sobre el caso de reforma y venta de tres lofts construidos en suelo industrial en el que mediaron los dirigentes de Vox Rocío Monasterio e Iván Espinosa de los Monteros, lofts que no cuentan con la licencia de habitabilidad requerida para vivir en ellos.  \"Eso es una cuestión que se está tramitando en la Junta de Salamanca, y por prudencia creo que hay que dejar que los servicios técnicos actúen como en tantos otros, donde no se atiende al nombre y apellido\", ha dicho el alcalde, José Luis Martínez-Almeida.\nDesde el Consistorio madrileño han detallado que con el expediente informativo se está recopilando información, que está \"bastante dispersa\", y una vez que se haya analizado todo por parte de los técnicos municipales, se evaluará si procede o no abrir un procedimiento.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/28/madrid/1572259225_119519.html","newspaper":"elpais","scraper_id":"scraper_test","id":"8214c710-ff32-4746-535b-400225fa6d51"}