{"_id":"5dea3e5adec1220e27376710","page":0,"fullpage":false,"headline":"Toque y chispazo entre Lorenzo y Márquez","date":"2019-10-25T10:20:55.026Z","content":"Toque y chispazo entre Lorenzo y Márquez\n\nEn el circuito de Phillip Island, en la costa sur de Australia, a un centenar de kilómetros de Melbourne, saltaron los chispazos de la tensión que anida dentro del box Repsol Honda. Un toque entre Marc Márquez y Jorge Lorenzo durante los entrenamientos libres del Gran Premio de Australia que se disputa este fin de semana puso al descubierto las tiranteces entre los dos pilotos españoles.\n\"¡Estás dormido!\", le espetó Márquez a Lorenzo, con evidente gesticulación, aún en la pista, y con el pulso acelerado tras haberse rozado en la curva 11, una rápida de izquierdas que Márquez trazaba enroscado para dar su vuelta rápida. Ahí, en plena trazada, rodaba Lorenzo al ralentí y la inercia lo llevó a a abrirse un poco hacia el exterior del ángulo, justo cuando el 93 pasaba a su altura.\nLametazo de carenados, susto por partida doble y una aleta aerodinámica de la moto de Lorenzo saltando por los aires. \"No puedes rodar lento dentro de la trazada\", se quejó luego Márquez. \"Ya he hablado con él y está todo aclarado. Yo tengo mi opinión y él, la suya\", apuntó el flamante campeón del mundo. Y la opinión de Lorenzo es que \"se podía haber evitado el contacto por mi parte, pero también por la suya”. El balear considera que no hay un solo responsable “Yo tendría que haber mirado para atrás y dejarle pasar, pero él ajustó mucho por intentar hacer el tiempo a última hora”.\n🔥 ¡QUÉ MOMENTO! 🔥 @marcmarquez93 iba volando en su vuelta rápida y acabó tocándose con @lorenzo99 😲#AustralianGP 🇦🇺 #MotoGP 🏁 pic.twitter.com/HJIZ2QXlu6\nAmbiciosos ambos e igual de enamorados del triunfo, seis títulos de MotoGP el de Cervera, otros tres el balear, los dos pilotos oficiales de Honda se habían pasado los últimos meses lanzándose mensajes e indirectas. Muy quejoso con la moto Lorenzo, encantado con la misma máquina Márquez. Señalando Jorge a HRC por priorizar a Marc frente a los otros pilotos de la marca, y el catalán respondiendo con unos resultados concluyentes: título mundial y diez carreras ganadas. \"Tenemos una buena relación y no hay polémica\", trató de zanjar Márquez. En Australia, Lorenzo está especialmente agitado porque Johann Zarco debuta sobre una Honda. El francés, fichaje repentino del equipo LCR para las tres últimas carreras del año en sustitución del lesionado Nakagami, marcó mejores tiempos que Lorenzo ya en su estreno con la moto.\nLos ensayos estuvieron dominados por la Yamaha de Maverick Viñales, vencedor aquí el año pasado, y se saldaron con una fuerte caída de Fabio Quartararo y con una inverosímil salvada de Márquez, que logró enderezar la moto cuando ya casi besaba el suelo.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/25/actualidad/1571990656_648834.html","newspaper":"elpais","scraper_id":"scraper_test","id":"0a6a260b-a0fd-4184-4b7c-a8ffafadaf96"}