{"_id":"5dea3ce0dec1220e27376121","page":0,"fullpage":false,"headline":"Un sol de Justicia frente al 'sol poble'","date":"2019-10-28T11:20:55.026Z","content":"Un sol de Justicia frente al 'sol poble'\n\nEl nacionalismo volvió a rabiar como al niño al que le quitan el juguete. Un recurso estéril que evidentemente empieza a asustar hasta a los más 'torrafactos'\nQue Borrell e Iceta consideraran la manifestación convocada por SCC (con ese ademán de no invitar a Vox contra el que protestó Cayetana Álvarez de Toledo) lo suficientemente blanca para asistir (España camisa ídem de mi esperanza) sirvió de poco ante sus socios nacionalistas en tantos ayuntamientos e instituciones: \"Que el PSOE se apunte a esto es una traición a sus siglas y a su historia\", madrugaba tempranero Gabriel Rufián, el charnego útil de ERC. \n[Imaginen cuál sería la necesidad de consenso de los tibios convocantes que hasta las seis y media de la madrugada del sábado al domingo los organizadores de la manifestación estuvieron debatiendo si finalmente se incluían Els Segadors además del himno nacional tras los discursos previstos]. En fin... imaginen el ridículo en ese mar emocionante de banderas españolas. \nAyer casi dos años después de la segunda manifestación constitucionalista tras el simulacro de referéndum del 1-O -esa en la que habló Felix Ovejero (ayer estaba entre los manifestantes) y la gran Teresa Freixas cerró con Vivas al Rey-, se pedía a los no nacionalistas que volvieran a mostrar que Cataluña no era ese \"sol poble\" que claman los nacionalistas y sus estertores violentos sino un sol brillante, de Justicia y Libertad. Esta vez, al contrario que en la mani del 8-O, no hubo trenes ni autobuses desde Madrid ni desde otras regiones de España. Evidentemente, tampoco ayudaban los troncos que los CDR tiraron a las vías de tren desde Gerona y Figueras ni los cortes de las autopistas que impidieron la llegada de muchos manifestantes del resto de Cataluña. \n\"El cansancio español es lo que más beneficia al nacionalismo y más perjudica a la libertad\", decía Cayetana a primera hora de la mañana. Pero aún así el único \"sol\" era el que brillaba sobre Barcelona al mediodía sobre el Paseo de Gracia en donde se concentraron 400.000 personas según los convocantes. (La Guardia Urbana de la coqueta Colau redujo la emoción a 80.000 almas). \nEn la víspera tan solo 350.000 personas (la mitad que en otras manifestaciones previas) se congregaron siguiendo la convocatoria de los líderes nacionalistas. \"Son cada vez menos. Una vigésima parte del presunto Sol Poble se manifestó a favor de los golpistas. A los separatistas sólo les queda la violencia. La violencia y la esperanza de un Gobierno socialista. Porque socialismo es sinónimo de pacto y cesión al separatismo\"' decía Cayetana. Y eso es lo que pasó en la madrugada. El nacionalismo volvió a rabiar como al niño al que le quitan el juguete. Un recurso estéril que evidentemente empieza a asustar hasta a los más torrafactos. Los más cafeteros. \nLa Vía Cayetana es diferente (y complementaria) a la estrategia tecnócrata de Casado, cuyo desembarco en Cataluña estuvo apuntalado por un efectivo vídeo con música de Albéniz y el lema de campaña del PP: \"Por todo lo que nos une\". No, no es lo mismo la antorcha olímpica que los mendrugos que prenden contenedores. \nCayetana llevaba días calentando lo que el tacticismo socialista pretende atemperar. Su empeño en organizar el acto de Hablemos español en el colegio de abogados, las reuniones con los policías, el plante en San Jaime el día de la huelga, la redacción de ese libro blanco tan necesario para que el Estado pueda combatir 40 años de nacionalismo... resultan balsámicos para una parte de la sociedad que ayer por fin pudo volver a salir a la calle a reivindicar lo evidente: que ser catalán, español, gay o lo que sea... no es excluyente. Y eso lo notó Casado mientras caminaba acompañado de Alejandro Fernandez, Albiol y por supuesto, la número uno por Barcelona. Muchos aplaudían a su paso al candidato del PP. \"Cataluña es lo opuesto a la violencia y a la intolerancia. Es parte de España\", decía el líder del PP. También Casado afeó que los \"socios de Sánchez\" en Valencia y Navarra fueran los que se hubieran apuntado a la vía de la autodeterminación de ERC. \nPor su parte, Ines Arrimadas, la candidata de Ciudadanos, estaba con Lorena Roldán y Albert Rivera. Los tres recibieron una fuerte ovación cuando atravesaron Paseo de Gracia. \"Valientes\", les gritaban. Las más aplaudida fue Inés. Aunque algunos decepcionados criticaron el despliegue de globos de la formación en contraste con la ausencia de simbología de otros partidos. Por parte de Vox estuvieron Garriga y Buxadé. ¿Dónde está Abascal?, pedían muchos. \nEntre los asistentes, esa alegría que se reserva para los grandes momentos. El constitucionalismo, al contrario que la reiteración machacona del nacionalismo, solo se manifiesta cuando no tiene más remedio. Y hoy eso se notaba. \"Un poquito de Libertad\", decían las señoras que se besaban con Felix Ovejero y felicitaban a Paula, la espontánea (aunque muy leída) que se hizo viral por su perfecta argumentación del racismo de los nacionalistas en el Programa de Ana Rosa. Por allí andaban Arruñadas y Satorra, de lo mejorcito de la universidad catalana. \nAl final triunfó lo de siempre: Manolo Escobar y la bandera constitucional. También los vivas a la Guardia Civil y al resto de las fuerzas de seguridad del Estado. Salieron los constitucionalistas, esa Cataluña que Puigdemont y los suyos quieren esconder. El sol de justicia deslumbró al sol poble. Y ante eso... la bandera blanca poco tiene que hacer.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nMás de 400.000 españoles orgullosos ondeando nuestras banderas españolas por Barcelona. El Paseo de Gracia a rebosar, de acera a acera. Un éxito total, una gozada de nuevo como en 2017. Miserables los CDR cortando carreteras y trenes para que no pudieran asistir muchos de nuestros hermanos de toda España.","url":"https://www.elmundo.es/cataluna/2019/10/27/5db5ce6a21efa084338b4578.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"899e3555-b63a-4d46-5b5d-71eacb9fa156"}