{"_id":"5dea3abcdec1220e273755d9","page":0,"fullpage":false,"headline":"Secuestrada","date":"2019-11-04T11:20:55.026Z","content":"Secuestrada\n\nGuillermo Cabrera Infante decía que si se excavaba un poco en cualquier jardín trasero de Inglaterra siempre había un cadáver. En Trece, la interesante miniserie de la BBC estrenada en 2016 y que se puede ver en Movistar, hay un cadáver, aunque no en el jardín, pero hay, sobre todo, una agobiante historia de una joven que consigue escapar de un psicópata tras 13 años de cautiverio en un sótano.\nIvy Moxam era una adolescente normal, es decir, casi insoportable. A sus 13 años fue secuestrada por un individuo mayor que ella. A los 26 años consiguió escapar. Naturalmente, la trama es más compleja y, a su vez, más interesante, con ramificaciones sentimentales que permiten mantener la tensión durante los cinco capítulos y comprender la fragilidad del ser humano, su irresistible proclividad a tropezar con la misma piedra, la de los esquematismos.\nLa serie comienza cuando su protagonista logra escapar. Ella, su familia y los dos detectives encargados del caso, es decir, de encontrar al secuestrador para impedir que vuelva hacerlo, recorrerán diversas hipótesis basándose en las engañosas pistas que sus guionistas ofrecen al espectador. Ivy comprueba que 13 años de ausencia han transformado radicalmente su mundo. Los detectives creen que el síndrome de Estocolmo es el dueño de la casa, y la familia mantiene la fe irracional y auténtica en la inocencia de la víctima. Las capas de la cebolla están servidas.\nDe la ficción a la realidad: el caso, entre otros, de la austriaca Natascha Kampusch, secuestrada a los 10 años y durante más de ocho, y el ya legendario caso de Blanche Monnier, la secuestrada de Poitiers, gracias a la pluma de André Gide. La vida y la maldad continúan.\n NEWSLETTER \n Recibe el boletín de Televisión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/cultura/2019/11/01/television/1572623541_897117.html","newspaper":"elpais","scraper_id":"scraper_test","id":"73b850a4-f0be-42b3-6a0b-8d04d1df3055"}