{"_id":"5dea3abcdec1220e273755d4","page":0,"fullpage":false,"headline":"El Canal de Isabel II asume por escrito 10 compromisos con sus clientes","date":"2019-11-04T11:20:55.026Z","content":"El Canal de Isabel II asume por escrito 10 compromisos con sus clientes\n\nEl Canal de Isabel II adquiere por primera vez en su historia una carta de compromisos con sus más de seis millones de clientes. El incumplimiento de alguna de las 10 promesas que incluye para dar solución a las necesidades del usuario de forma “clara y transparente” puede generar indemnizaciones que oscilan entre los 30 y los 420 euros. A partir de ahora, la empresa pública se compromete a comunicar con una antelación mínima de 24 horas las obras que impliquen una interrupción del suministro. También informará de manera personalizada sobre los cortes fortuitos o programados a aquellos usuarios que lo soliciten. Para atender la falta de agua por una incidencia, el Canal facilitará medios alternativos para el consumo de este recurso, como garrafas o cisternas, en un máximo de cuatro horas.\nLos plazos de instalación de nuevas acometidas no podrán superar los 10 días laborables desde la obtención de los permisos necesarios. En los edificios que ya disponen de la instalación necesaria para el suministro el plazo desciende a los tres días laborables. El Canal también revisará las facturas emitidas cuando se produzca un aumento notable del consumo por culpa de averías en las instalaciones de las viviendas de los clientes, siempre que se acredite su reparación. Además, se difundirá de manera activa la tarifa social para que esta llegue a todos los ciudadanos que precisen acogerse a ella. La empresa pública se compromete a atender todas las solicitudes de aplazamiento de pago en un plazo máximo de 10 días laborables.\nNo termina ahí la cosa. El Canal de Isabel II se ha adherido al Sistema Arbitral de Consumo para informar en el plazo máximo de cinco días laborales sobre el estado de una reclamación. El Gobierno regional explica que esta carta de compromisos forma parte del Plan Estratégico 2018-2030 de la empresa. Este incluye actuaciones para mejorar la experiencia de los clientes, la instalación de contadores inteligentes y aumentar la eficiencia de los procesos comerciales.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/03/madrid/1572817377_050663.html","newspaper":"elpais","scraper_id":"scraper_test","id":"8a106cc0-594c-485b-4a25-1af338c816eb"}