{"_id":"5dea3d22dec1220e27376223","page":0,"fullpage":false,"headline":"Tens of thousands attend march against Catalan independence","date":"2019-10-28T11:20:55.026Z","content":"Tens of thousands attend march against Catalan independence\n\nTens of thousands of people marched in Barcelona on Sunday to demonstrate against the Catalan separatist movement, and the disturbances caused by pro-independence protesters following a Supreme Court ruling that sentenced nine separatist leaders to prison.\nThe situation in Catalonia is shaping up to be a key issue ahead of the general election\nAccording to the municipal police force in the city, around 80,000 people took part in the march, while organizers put the figure as high as 400,000. The protest was called by a civic group called Societat Civil Catalana (SCC) under the slogan: “For understanding, for Catalonia: Enough!” in reference to the street unrest that was seen in Barcelona after the Supreme Court found the separatist leaders guilty of sedition on October 14.\nTo protest the ruling, pro-independence groups held week-long demonstrations that, while peaceful during the day, descended into violence at night, with protesters clashing with police, torching cars and setting up barricades. According to Barcelona City Hall, the unrest caused €2.7 million in damage.\nDuring Sunday’s march, the president of the SCC, Fernando Sánchez Costa, read out a declaration that stated: “We will never accept or tolerate violence, neither symbolic violence, much less real violence. The streets are and will be for everyone, not for those who use intimidation to take them.”\nIn his speech, Sánchez Costa called for the resignation of Catalan premier Quim Torra, who has been criticized for his response to the violent protests. “Torra, if you do not know how to govern, if you are not going to govern for all Catalans [not just those who support independence], if you prefer to be an activist, it’s very simple: let’s go to the polls,” he said.\nWe will never accept or tolerate violence\nSCC president Fernando Sánchez Costa\nMeanwhile, during the march, one protester argued: “They are trying to make something that is not normal seem normal,” while others chanted: “Here the press don’t have to wear helmets,” in reference to the violent pro-independence protests. Other protesters held signs with more conciliatory messages such as: “I can’t choose between Mom and Dad, nor can I between Catalonia and Spain.”\nSunday’s march against the Catalan independence movement was attended by the leader of the conservative Popular Party (PP), Pablo Casado; the head of the center-right party Ciudadanos (Citizens), Albert Rivera; and two ministers from the caretaker government of the Socialist Party (PSOE), Josep Borrell and José Luis Ábalos. While they had not been invited, the far-right party Vox also took part in Sunday’s demonstration.\nThe situation in Catalonia is shaping up to be a key issue ahead of the general election on November 10. The PP and Ciudadanos are looking to boost voter support by attacking Spain’s caretaker Prime Minister Pedro Sánchez for his handling of the crisis, and positioning themselves as the defenders of Spanish unity. Government sources confess that every sign of disturbance in Catalonia is a mark against Sánchez.\nThe march on Sunday came a day after hundreds of thousands of pro-independence supporters held a largely peaceful protest in Barcelona. According to the municipal police, 350,000 people came out to join the protest – which is the lowest turnout for a pro-independence rally in the last eight years.\nAfter the daytime march, many of the protesters headed toward the headquarters of the National Police for a demonstration organized by the pro-independence protest group, the Committees to Defend the Republic (CDR). There were more scenes of tension as protesters clashed with riot police, who fired foam bullets at the crowd. Three people were arrested in the protest.\nEnglish version by Melissa Kitson.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/elpais/2019/10/28/inenglish/1572251807_960869.html","newspaper":"elpais","scraper_id":"scraper_test","id":"773c1fd4-284c-4b52-7cd6-967c40c4ba81"}