{"_id":"5dea3abcdec1220e2737566b","page":0,"fullpage":false,"headline":"La batalla se libra en Asia-Pacífico","date":"2019-11-04T11:20:55.026Z","content":"La batalla se libra en Asia-Pacífico\n\nChina acaba de lograr una importante victoria diplomática y lo ha hecho a través de un megaacuerdo comercial en la región más dinámica del planeta. Quince de los 16 países reunidos en Bangkok acordaron este lunes lanzar la Asociación Económica Integral Regional (RCEP), un proyecto impulsado por Pekín en 2012 en respuesta al Acuerdo Transpacífico de Cooperación Económica (TPP), que lanzó en su día el Estados Unidos de Barack Obama para aislar al gigante asiático en el continente.\nLa decisión de la India de abstenerse de firmar el acuerdo resta notable alcance al RCEP y deja al subcontinente fuera de los dos grandes acuerdos regionales. Una política que se apoya en la tradicional resistencia del país al desarme arancelario, para proteger su agricultura, y a la que ahora se suman cuestiones de política doméstica que hacían imposible que Narendra Modi sellara cualquier pacto con China.\nLos críticos del RCEP inciden en que el acuerdo carece de verdadera ambición, que se centra demasiado en la rebaja arancelaria y que se ignoran otro tipo de barreras comerciales que sí se contemplan en el TPP, como la protección medioambiental, la propiedad intelectual o la homologación normativa. De hecho, China mantiene acuerdos bilaterales con la mayoría de los países firmantes del RCEP y eso significa que, en la práctica, el impacto directo que tendrá sobre su economía será pequeño.\nPero no es menos cierto que el RCEP incluye a dos de las mayores economías del mundo —China y Japón— junto a algunas de las más pobres del planeta, como Laos, lo que hace difícil pensar en un acuerdo comercial de nueva generación, más sofisticado, y sí respaldar un acuerdo más tradicional para abaratar las exportaciones.\nDe lo que no cabe duda es del importante simbolismo que la ratificación de este pacto por parte de los Parlamentos nacionales, prevista para 2020, supondrá como espaldarazo a la política exterior de China. En primer lugar, porque Pekín ha sido capaz de concluir la negociación con sus socios, mientras la actual Administración de Estados Unidos renunció a participar en el TPP, que siguió adelante sin su promotor (TPP-11).\nAsimismo, como defiende Julian Evans-Pritchard, de Capital Economics, el acuerdo permite a China erigirse, en contraste con Estados Unidos, como un adalid de la globalización, el libre comercio y el multilateralismo sin comprometerse por ello a adoptar ninguna reforma estructural de calado ni a introducir cambios en su política industrial, que beneficia a sus propias compañías frente a los competidores internacionales.\nAunque la influencia de Estados Unidos en la región de Asia-Pacífico seguirá siendo importante en términos de defensa y seguridad, no cabe duda de que Washington tendrá que hacer algo más que arremeter contra China si quiere ganar adeptos en la región a su enfrentamiento comercial y tecnológico con su rival.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/internacional/2019/11/04/actualidad/1572895652_621515.html","newspaper":"elpais","scraper_id":"scraper_test","id":"f6086ec0-0e44-43b6-4a3f-dd15a5a14172"}