{"_id":"5dea39d9dec1220e27375245","page":0,"fullpage":false,"headline":"La Generalitat no escapa del ‘bono basura’ pese a su mejora financiera","date":"2019-11-06T11:20:55.026Z","content":"La Generalitat no escapa del ‘bono basura’ pese a su mejora financiera\n\nEl último informe elaborado por Moody's, datado el pasado 30 de octubre, situó la calificación crediticia de la Generalitat en Ba3, en situación de bono basura. Algo similar hizo cuatro semanas antes Fitch, al fijarla en BB, el mismo grado especulativo que el elegido por BRS. Las tres agencias que analizan la calidad de la deuda de la comunidad llevan cuatro años considerándola de alto rendimiento, pese a los esfuerzos del Ejecutivo autonómico de mejorar sus finanzas, que el año pasado le llevaron a conseguir los objetivos de déficit, gasto y deuda. El conflicto político está presente en todos los informes de las agencias.\nMoody's argumenta su calificación por la “pobre situación fiscal, ilustrada por niveles de deuda persistentemente altos y crecientes” de la Generalitat, que se acercarán a los 80.000 millones de euros a final de año (sobre un Presupuesto de unos 25.000 millones). La agencia, como las otras dos entidades, reconoce la mejora de la Generalitat, pero considera que lograr al final de este ejercicio el 0,1% de objetivo de déficit “será un desafío”. Y todas las entidades subrayan la alta dependencia que sufre la Generalitat de los créditos del Estado (primero a través del Fondo de Liquidez Autonómica —FLA— y desde este año del Fondo de Facilidad Financiera —FFF—) para sostener la liquidez de la autonomía.\nFitch considera que los ratios de deuda sobre PIB y de ahorro bruto en función de la deuda son ahora para Cataluña bastante débiles. Ambos obstáculos son difíciles de revertir en el corto plazo, pese a que la mejora de la economía eleva los ingresos.\n“Creemos que el grado de inversión tendría que ser mejor teniendo en cuenta tanto la mejora del comportamiento de la Generalitat [en referencia a los objetivos de déficit, deuda y gasto] como de la mejora de la economía”, sostienen desde el Departamento de Economía y Hacienda de la Generalitat. Las mismas fuentes destacan que la alta dependencia de recursos procedentes de la Administración central del Estado es un elemento que tienen en cuenta las agencias.\nMoody's, en su informe, apunta que la Administración autonómica recibió 9.300 millones de euros el año pasado del FLA, lo que limita la capacidad de buscar otras fórmulas de financiación, que dependen de “la autorización del Gobierno central”. En verano pasado, el vicepresidente económico, Pere Aragonès, volvió a mostrar su voluntad de hacer en 2020 una emisión de deuda para financiar infraestructuras y desde su departamento aseguran que posibles inversores han mostrado interés, pese a los bajos ratings.\nEl enfrentamiento entre el Gobierno catalán y el central en los últimos años también pesa en la calificación de la deuda catalana. La mención más clara la hace Fitch, cuyo informe recuerda que, dada la solvencia que ofrecía el Estado a través de sus mecanismos de liquidez a las comunidades, decidió en febrero de 2013 que ninguna comunidad tuviera una calificación inferior a BBB, el primer escalón que escapa a la definición de bono basura. En noviembre de 2015 —mes en el que se aprobó la primera declaración independentista en el Parlament—, sin embargo, decidió dejar fuera de esa situación a Cataluña debido a “la falta de colaboración entre los gobiernos regional y central”. Esa excepcionalidad no se ha corregido y esta vez en su informe afirmaban que “las tensiones pueden estallar otra vez” tras la sentencia del procés del Tribunal Supremo y las elecciones del próximo domingo.\n“DBRS no excluye la posibilidad de una escalada del conflicto”, dice el informe de otra agencia, cerrado antes de la sentencia, aunque sostiene que el impacto “debería mantenerse limitado”. Moody's, por su lado, asegura que continuará monitoreando la tensión política y el impacto “tras las agresivas manifestaciones y protestas” que siguieron al fallo.\nEsta última agencia muestra un gráfico sobre el volumen de deuda de todas las comunidades autónomas. Cataluña es la tercera con mayor porcentaje de crédito sobre PIB, con un 33,8% a 30 de junio de 2019. Solo le superan Castilla-La Mancha (35,3%) y Comunidad Valenciana (42,4%). Ambas, sin embargo, con una calificación crediticia mejor que la catalana: Ba1, el primer escalón considerado especulativo. Comunidad de Madrid se sitúa en Baa1, tres grados por encima y fuera de riesgo.\nLa economía catalana ha crecido un 1,8% interanual en el tercer trimestre de este 2019, lo que supone una moderación de dos décimas, y un 0,4% intertrimestral, según los datos del Idescat y el Departamento de Economía. La Generalitat destacó que Cataluña crece por encima de la zona euro y que el crecimiento de la economía catalana registra “una pérdida gradual de dinamismo”, afectado por la debilidad del comercio internacional y por los efectos que implica en términos de confianza económica y la evolución del sector industrial. La moderación del crecimiento es “menos acusada” que la observada en 2018, señaló el Gobierno catalán, y se enmarca en un año que se prevé como el peor para la economía internacional desde 2009, tendencia que ha indicado que también se produce en el conjunto de la zona euro.\nEl sector de servicios creció un 2,8% interanual en el tercer trimestre del año. El departamento destacó el aumento de las actividades profesionales y científicas y la fortaleza de los servicios de no mercado. El gasto turístico subió un 4,3% anual hasta el mes de agosto.\nLa construcción se moderó en el tercer trimestre con un crecimiento de un 3,4% interanual, siendo el sector con aumentos superiores en comparación con el resto. La industria, el sector más afectado por el contexto internacional, se contrajo un 0,7% interanual, y la actividad primaria cayó un 2,8%.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/06/catalunya/1573067830_030639.html","newspaper":"elpais","scraper_id":"scraper_test","id":"f6a530ec-add3-4141-6870-3e762bef8b53"}