{"_id":"5dea3e75dec1220e2737682e","page":0,"fullpage":false,"headline":"El profesor universitario que apoyó a La Manada, suspendido por cuestionar ahora el escote de una alumna en clase","date":"2019-10-24T10:20:55.026Z","content":"El profesor universitario que apoyó a La Manada, suspendido por cuestionar ahora el escote de una alumna en clase\n\nLuciano Méndez, adscrito a la Universidad de Santiago de Compostela, le dijo a una estudiante que no podía estar en primera fila por su escote, que \"casi dejaba ver un pezón\"\nLuciano Méndez, el profesor adscrito a la Universidad de Santiago de Compostela (USC) que el año pasado pidió la absolución de La Manada, ha vuelto a convertirse en foco de la polémica. Una alumna le ha denunciado por comentarios machistas por, entre otras cuestiones, instarla a situarse en la última fila \"porque no podía estar en primera fila con el escote que llevaba\". \nLa alumna, de primero de Económicas, relató lo sucedido en quejas presentadas al decanato de su facultad y al propio rectorado de la universidad y también optó por difundirlo en redes sociales, relatando la situación vivida en clase este martes. Entre otras afirmaciones, el profesor le dijo \"que yo podía hacer topless o enseñarle las tetas, pero no en clase\".\nTras la denuncia de la joven estudiante, la Universidad de Santiago de Compostela ha anunciado la suspensión cautelar del profesor y la apertura de un expediente sancionador. La institución analizará la situación con detenimiento, pero, de momento, ya se ha adoptado esta primera medida y Luciano Méndez no dará clase este miércoles. \nEl hombre, que en el caso de La Manada tildó de \"esperpento social\" la reacción social a la sentencia de la Audiencia Provincial de Navarra y llegó a afirmar en un vídeo que \"la chavala disfruta de la situación\", ha protagonizado polémicas similares en el pasado. En el año 2016 realizó comentarios machistas sobre el escote de una alumna. Ella acabó dejando los estudios y él fue sancionado con dos meses sin empleo y sueldo por su conducta.\nSu última víctima, de 18 años e iniciales C.C., relató que la situación vivida en clase de Matemáticas fue \"bastante surrealista\". Luciano Méndez, que no es el profesor titular de la asignatura, no solo le invitó a situarse en la parte de atrás del aula porque su escote no era el adecuado, sino que la \"humilló bastante\" señalándola ante el resto de compañeros. Llegó a invitarles a mirarle el escote. \nLos comentarios machistas hirieron a la joven y también el tono utilizado. Todo empezó a los dos minutos del principio de la clase y se prolongó hasta que la chica decidió abandonar la clase, no porque él la echase, sino porque la situación estaba siendo desagradable. Entre otras cuestiones, le dijo que su escote \"casi dejaba ver un pezón\". \nTras ella, abandonaron el aula todos los compañeros excepto uno y todos presentaron una queja formal sobre lo sucedido. En una publicación posterior en redes sociales, la chica manifestó que se había sentido apoyada y añadió: \"Sé que podría haber sido yo o cualquiera\". De ahí que denunciase lo ocurrido, porque no le \"parece normal\" que con todos los antecedentes que tiene siga dando clase. \"Está enfermo\", añadió. \nLuciano Méndez también acaparó titulares por otros comportamientos. Fue detenido por un delito de violencia machista por el que finalmente acabó absuelto y en 2018 acabó en el calabozo por golpear a los policías de la la comisaría de Santiago.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nNo seré yo quien defienda los comentarios machistas de este tipo pero el fondo de la cuestión, tiene más razón que un santo. Hay muchas que han confundido la libertad personal a la hora de vestir y van a clase como si salieran de copas un viernes por la noche","url":"https://www.elmundo.es/espana/2019/10/23/5db015c721efa006208b4575.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"a96e0df0-b20e-491f-6548-eaf22f9800cd"}