{"_id":"5dea3b93dec1220e27375a97","page":0,"fullpage":false,"headline":"Casado: “Sánchez no es capaz ni de garantizar la seguridad de un partido de fútbol”","date":"2019-11-01T11:20:55.026Z","content":"Casado: “Sánchez no es capaz ni de garantizar la seguridad de un partido de fútbol”\n\nEl líder del PP, Pablo Casado, ha llevado la campaña electoral este viernes a Vitoria, donde espera recuperar el escaño que perdió en las pasadas elecciones, ahora con María del Mar Blanco como cabeza de lista. En primera fila seguían su discurso Javier Maroto, que tras perder ese escaño por Álava en abril fue recolocado en el Senado por Castilla y León, y la cúpula del PP vasco, que mantiene una tensa relación con la dirección nacional y rechaza la imposición del candidato elegido por Génova para encabezar la lista por Gipuzkoa, Iñigo Arcauz.\nTras las declaraciones de Pedro Sánchez descartando una gran coalición, Casado le ha acusado de pretender reeditar lo que llama el \"Gobierno Frankenstein\", esto es: con Podemos y los independentistas. \"Estamos en Halloween. Y quiere volver a disfrazarse de Frankenstein. La cabra tira al monte. Aunque es de agradecer que después de varias semanas haciendo el truco por fin nos haya demostrado con quién quiere hacer el trato\", ha dicho. El presidente del PP, no obstante, ya había declarado en una entrevista en EL PAÍS que descarta la gran coalición con el PSOE —\"dejaría al país en manos de Vox y de Podemos\"— y una abstención del PP para facilitar un Gobierno socialista —\"Me parece ciencia ficción\"—. \nCasado ha ironizado con el hecho de que Sánchez se acerque a Podemos pese a que José Félix Tezanos, director del CIS, \"le da  370 escaños\" [en el Congreso hay 350 en total] y ha asegurado que el partido de Pablo Iglesias quiere \"convertir a España en Venezuela\".\nEl presidente popular ha insistido en que al Gobierno \"le tiemblan las piernas\" con los independentistas porque son \"sus socios\" y porque en el PSOE \"manda Miquel Iceta\" [líder del PSC]. Y ha criticado que Sánchez ofreciera a Chile celebrar en Madrid la cumbre del clima \"cuando ni siquiera es capaz de garantizar la seguridad de un partido de fútbol\", en alusión al aplazamiento del Barça- Real Madrid por los disturbios en Cataluña.\nDurante su intervención, Casado ha llegado a decir que el PSOE es \"el único partido con problemas  con la justicia sentenciados en firme\". Fue la sentencia del caso Gürtel la que propició la moción de censura que desalojó al PP del Gobierno en 2018. Alfonso Alonso, presidente del PP vasco, se ha referido a ella como el día que el PNV \"apuñaló a Rajoy\", en alusión al pacto que ambos partidos habían firmado unos días antes para sacar adelante los Presupuestos. \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/11/01/actualidad/1572612096_433164.html","newspaper":"elpais","scraper_id":"scraper_test","id":"8d370f48-13bf-4c0c-406b-d107bcc73f34"}