{"_id":"5dea39d9dec1220e27375233","page":0,"fullpage":false,"headline":"El Foro de Promoción, Defensa y Debate de las Novilladas gana el Nacional de Tauromaquia","date":"2019-11-06T11:20:55.026Z","content":"El Foro de Promoción, Defensa y Debate de las Novilladas gana el Nacional de Tauromaquia\n\nEl Foro de Promoción, Defensa y Debate de las Novilladas ha ganado este miércoles el Premio Nacional de Tauromaquia, que otorga el Ministerio de Cultura y Deporte, y que está dotado con 30.000 euros. El galardón busca reconocer la labor de una persona o entidad durante la temporada de 2019 en actividades y manifestaciones taurinas.\nEl premio ha sido otorgado al Foro, según el jurado, “en reconocimiento a los Ayuntamientos que lo conforman, por su ejemplar labor de promoción y defensa de la tauromaquia desde la base, con la programación de ferias de novilladas que permiten a los jóvenes perseguir su sueño de convertirse en toreros, impulsando de este modo la continuidad y renovación de la fiesta”.\nLa entidad está conformada por 21 municipios: Villaseca de la Sagra, Arganda, Arnedo, Algemesí, Villa del Prado, Guadarrama, Collado Mediano, Moralzarzal, San Agustín del Guadalix, Los Molinos, Pedrajas de San Esteban, Calasparra, Azuqueca de Henares, Cadalso de los Vidrios, Moraleja, Andorra, Blanca, El Molar, Villanueva del Rosario, Portillo y Cella. Todos ellos han organizado el 30% de las novilladas picadas a lo largo de 2019, además de novilladas sin picar.\nEl jurado que ha otorgado el premio al Foro ha estado presidido por Román Fernández-Baca, director general de Bellas Artes. Además, ha estado integrado por figuras de la tauromaquia en España, entre las que se encuentran Juan José Padilla Bernal, Premio Nacional de Tauromaquia 2018; Mar Gutiérrez López, de la Asociación Nacional de Organizadores de Espectáculos Taurinos; David Prados Martín, secretario general de la Unión Nacional de Picadores y Banderilleros Españoles; la ganadera Clotilde Calvo Sánchez; o José Luque Teruel, presidente de la Plaza de Toros de la Real Maestranza de Sevilla.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/11/06/actualidad/1573050873_675845.html","newspaper":"elpais","scraper_id":"scraper_test","id":"ea2aec02-3941-4ccb-52b3-00c2fc043093"}