{"_id":"5dea3e75dec1220e2737684b","page":0,"fullpage":false,"headline":"El PP insiste en descolgarse de unos presupuestos \"que buscan el apoyo de Elkarrekin Podemos\"","date":"2019-10-24T10:20:55.026Z","content":"El PP insiste en descolgarse de unos presupuestos \"que buscan el apoyo de Elkarrekin Podemos\"\n\nAlfonso Alonso asegura que las cuentas presentadas ayer por el Gobierno tienen una \"visión muy de izquierdas\" e insiste en que debe hablarse de rebaja de impuestos para poder negociar\nAlfonso Alonso, ha insistido este miércoles en descolgarse de la negociación presupuestaria antes de que empiece. El presidente del PP vasco no ha dudado de que las cuentas presentadas ayer por Pedro Azpiazu buscan claramente \"apoyo de Podemos\". Plantea \"una visión muy de izquierdas\", ha afimado en líder 'popular' en una entrevista a Radio Euskadi. por lo que no ve problable una negociación con el PP que llegue a buen término. \nEl presidente del PP ha insitido en que una de sus líneas rojas para negociar es la fiscalidad: \"Si hay una disposición a negociar los impuestos para aliviar la situación de las familias y de las rentas medias el PP entrará a negociar los presupuestos\", ha dicho. Pero no lo hará si no se acepta la reforma fiscal. De hecho Alonso ha recordado que hace dos años, cuanto apoyó las cuentas del Ejecutivo el PP ya exigió una reforma del IRPF para rebajar impuestos. Por contra, los presupuestos presentados ayer son \"expansivos\", aún cuando las previsiones apuntan que la economía empieza a desacelerarse, \"buscando la compañía de Podemos\".\n\"El Gobierno vasco tiene margen fiscal para aliviar la presión impositiva de las familias\" pero aplican \"una visión de izquierdas\" obligando a pagar más impuestos y luego la administración \"ya les dará alguna subvención\", mientras el PP \"busca que las familias tengan el dinero en el bolsillo\", ha insistido.\n\"No podemos aprobar unos presupuestos que tienen una orientación ideológica hacia Podemos\", ha asegurado, al tiempo que ha valorado que al menos en las diputaciones sí se haya abierto ese debate de la rebaja impositiva, ha dicho\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEl PP vasco suena como decir el EH Bildu español, no cuadra.","url":"https://www.elmundo.es/pais-vasco/2019/10/23/5db01af3fc6c83e71f8b474d.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"26cc6a73-2dcb-4c54-5b88-ecf82f1e97bc"}