{"_id":"5dea3b30dec1220e2737592b","page":0,"fullpage":false,"headline":"El Valencia espabila a tiempo en Cornellà","date":"2019-11-02T11:20:55.026Z","content":"El Valencia espabila a tiempo en Cornellà\n\nFINALIZADO\nLas dudas del Valencia las borró el Espanyol. Arrancó tímido el cuadro de Celades en Cornellà, disminuido por un conjunto blanquiazul intenso y peleón, agresivo en las jugadas de estrategia. El Espanyol, sin embargo, se entregó después del gol de penalti de Marc Roca. El Valencia no lo desaprovechó. Si en el primer tiempo dominaron los blanquiazules a partir de Roca, tras el paso por los vestuarios se impuso Parejo. Y, cuando juega Parejo, gana el Valencia. El capitán del cuadro valencianista firmó el empate desde los 11 metros y Maxi Gómez selló la remontada. Espabiló a tiempo el Valencia ante el Espanyol, que no sabe lo que es sumar en su casa en lo que va de temporada: seis partidos, seis derrotas.\nNo termina de definirse el Valencia de Celades, por momentos un equipo valiente, en otros expectante, condicionado en cualquier caso por los lesionados, con Gameiro, Coquelin, Carlos Soler, Guedes y Picini en la enfermería. Le cedió la iniciativa el Valencia al Espanyol en Cornellà y, en cuanto podía, lanzaba a correr a sus extremos, como cuando Cheryshev se plantó cara a cara con Diego López. No apuntó bien el ruso. Fue el único susto en el área blanquiazul en el primer tiempo. El plan le funcionaba a Pablo Machín: controlado Parejo no carburaba el conjunto valencianista, extraviados Rodrigo y Maxi Gómez, en el medio del campo mandaba Marc Roca.\nEl fallo de Cheryshev despertó al Espanyol. Y al son de Roca el cuadro blanquiazul se adueñó del juego, siempre pendiente del balón parado para presionar a Cillessen. Los espanyolistas contaron hasta cinco saques de esquina antes del minuto 10. No sorprende que la estrategia sea una de las armas de ataque de Pablo Machín, sí llamó la atención, sin embargo, la decisión del técnico de Soria de sentar en el banquillo a Matías Vargas, segundo máximo goleador de la temporada (todos en la Europa League), el fichaje más caro de la historia del Espanyol.\nWu Lei le dio la razón al técnico. El vértigo del delantero chino, en ocasiones demasiado acelerado, inquietaba a la zaga del Valencia, sin respuesta ante la presión blanquiazul, incomoda en cada jugada de estrategia. Como no podía ser de otra manera, así llegó el gol del Espanyol. Víctor Sánchez buscó la cabeza de Naldo y en el camino se cruzó la mano de Kondogbia. No dudó el árbitro en señalar penalti ni Marc Roca en rematar fuerte y cruzado para celebrar su primer gol con la camiseta del Espanyol en Cornellà.\nSin complejos le entregó el balón al Valencia. Reculó tanto el conjunto blanquiazul que el partido se plantó muy cerca de Diego López. Los muchachos de Machín respiraron después de que el VAR corrigiera a Pizarro Gómez que había señalado penalti de Darder a Kondogbia. No corrigió el Espanyol. Parejo controlaba el juego, el Valencia atoraba al cuadro catalán. Entonces, llegó el pecado de juventud de Víctor Gómez. El lateral empujó a Rodrigo en el área en acción en la que el delantero brasileño ya estaba acorralado. Parejo, como de costumbre, no falló desde los 11 metros. El capitán firmó su sexto gol en LaLiga, el quinto de penalti. El gol del Valencia dejó grogui al Espanyol.\nIntentó corregir Machín a su equipo: Matías Vargas, Granero y Campuzano al campo. No reaccionó el Espanyol. El duelo ya era del Valencia. Rodrigo se perfiló como extremo y lanzó un centro preciso para Maxi Gómez, que de cabeza fulminó a Diego López y al Espanyol. Reaccionó el Valencia en Cornellà y suma la cuarta victoria desde que Celades reemplazó a Marcelino, la tercera lejos de Mestalla.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/02/actualidad/1572691650_308777.html","newspaper":"elpais","scraper_id":"scraper_test","id":"7ba0e56b-72c9-4057-43f1-c467afcfb608"}