{"_id":"5dea39d9dec1220e273751f1","page":0,"fullpage":false,"headline":"Padre e hijo, muy lejos","date":"2019-11-06T11:20:55.026Z","content":"Padre e hijo, muy lejos\n\nLa escritura (es decir, la mirada) de Pau Miró es ácida, melancólica, incluso crepuscular, pese a la juventud de su autor. Dije esto a propósito de una de sus primeras obras y lo sigo pensando. En 2004 estrenó Plou a Barcelona, que se montó en medio mundo. Entre las muchas piezas que siguieron, aplaudo Somriure d’elefant (2006), Girafes (2009), Els jugadors (2011, otro éxito), Dones com jo (para T de Teatre, 2014), Victòria (quizás la más ambiciosa, 2015) y las más recientes, concentradas e intensas: Un tret al cap (2017) y Una història real (2019), que acaba de estrenarse en La Villarroel barcelonesa y debería girar por toda España. Mientras la veía pensé en una comedia dramática inglesa del estilo de David Hare, y de repente (un giro del diálogo, una situación inesperada) me encontré apuntando: “Tiene el perfume de una historia de Emmanuel Carrère escrita a cuatro manos con Juan Mayorga”. Y me pareció que no era mal parentesco.\nEl reparto es fenomenal, medidísimo y muy bien dirigido por el propio Pau Miró. Los personajes no tienen nombre: son el Escritor, el Hijo, la Editora y la Psicóloga. Julio Manrique es el escritor. Murió su esposa y él se lanzó a escribir y a triunfar con historias de su propia vida. Así define su trabajo y su obsesión: “Encontrar un espacio, por pequeño que sea, que me permita avanzar, escapar de la situación que me tiene atrapado”. Su hijo, un adolescente, no parece perdonarle que haya hecho pública la historia de su madre. Y trata de vengarse, quizás sin ser consciente de ello. A lo mejor el padre ya ha comenzado a darse cuenta de lo que está pasando.\nNil Cardoner (el hijo) ya había trabajado en otra obra de Miró: Victòria, en el Nacional barcelonés, y sigue estando muy bien, sin forzar el enfrentamiento. No es fácil resumir lo que sucede entre los dos, ni las armas arrojadizas que se lanzan. Para el padre, su hijo es un individualista feroz, aunque a eso se había más o menos acostumbrado. A lo que no puede acostumbrarse es a lo que ha sucedido entre el chico y un compañero en un campamento de verano: un violento incidente que supone todo lo contrario de lo que el escritor ha intentado inculcarle. El muchacho le dice a la psicóloga: “No le crea. Lo único que le hace sufrir es que se filtre a la prensa o a las redes sociales lo que dice que pasó, y eche a perder el lanzamiento de su nuevo libro”. Los dos parecen carecer de empatía pero comparten un narcisismo helado, solo que el hijo no se preocupa en disimularlo. En la casa cada vez pesan más (y están mejor forjados) los silencios entre ambos. No es fácil escribir silencios. Y la ausencia de la madre es una creciente presencia. Hay algo más: un segundo escritor en la casa. El padre tampoco se muerde la lengua, y le dice a su editora: “Ahora le ha dado por escribir. Ciencia ficción ultraconservadora y ultraneoliberal bordeando el supremacismo. Podría ser el puto becario de Donald Trump”.\nCuento estos destellos porque no puedo contar más, so pena de que se queden rozando el cliché del adolescente delirante, y porque las verdades que se lanzan (y las hay) precisarían más espacio y, sobre todo, ver y escuchar a los actores. Y más espacio requerirían aquí las dos descomunales actrices. La editora es Laura Conejero. Si era una superlativa Lady Bracknell en La importància de ser Frank, el año pasado, en el TNC, hay que ver la pura y restallante tensión que transmite en Una història real. Personaje astuto, con un gran olfato, y posiblemente una notable editora e incluso escritora. Y tal vez la persona que de un modo más hondo conoce al escritor protagonista. Mireia Aixalà borda la naturaleza de la Psicóloga: otra fiera con rayos X en los ojos. Ante la fuerza de actriz y personaje, echo de menos que Miró no le diera más líneas.\nEl dramaturgo tiene un olfato certerísimo para los diálogos: predominan el humor, seco y áspero, y el drama que esquiva cualquier resbalón sentimentaloide. Los careos con el hijo y la editora (que cierran la obra) son una lección de escritura dramática. No es frecuente encontrar a un autor con las mismas cualidades como director: tiene ritmo, tiene clímax, y no se va por las ramas. Sabe esquivar los tópicos, sus frases resultan creíbles, y también temibles, que además rima.\nUna bella despedida: en la penúltima escena suena Father and Son, de Cat Stevens, en la versión de Johnny Cash, que no conocía. Una canción que une a padre e hijo, y que Manrique, me contó, ya utilizó “al final de La partida, de Patrick Marber, otra historia familiar”. Me gustaría que esa cercanía de personajes fuera algo más que un deseo. Quizás.\nUna història real. Texto y dirección: Pau Miró. La Villarroel. Barcelona. Hasta el 29 de diciembre.\n NEWSLETTER \n Recibe el boletín de Babelia \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/cultura/2019/11/08/babelia/1573218851_556171.html","newspaper":"elpais","scraper_id":"scraper_test","id":"a15414a5-7824-4a4e-6eda-a51cb148609d"}