{"_id":"5dea3abcdec1220e2737560e","page":0,"fullpage":false,"headline":"El Gobierno advierte de que si las protestas de los CDR entorpecen el 10-N pueden ser delito","date":"2019-11-04T11:20:55.026Z","content":"El Gobierno advierte de que si las protestas de los CDR entorpecen el 10-N pueden ser delito\n\nLa ministra de Justicia en funciones, Dolores Delgado, ha advertido este lunes de que los actos de violencia o el entorpecimiento de los comicios, durante la jornada de reflexión o el día de las elecciones, pueden ser constitutivos de \"delito electoral, y además muy grave\". En declaraciones a los medios de comunicación antes de asistir a un desayuno informativo organizado por Nueva Economía Fórum con la presidenta del PSOE, Cristina Narbona, Delgado ha pedido a las instituciones catalanas que \"eviten cualquier tipo de violencia\".\nLa titular de Justicia se ha referido así a la jornada de este lunes, día en el que la familia real se encuentra en Barcelona para la entrega de los Premios Princesa de Girona 2019, y a las elecciones generales del próximo domingo. \"Que estos días pasen sin ningún tipo de violencia ni entorpecimiento a las elecciones, ni a la jornada de reflexión ni al propio día de las elecciones. Cualquier otra cosa puede ser constitutiva de delito electoral y además muy grave\", ha advertido la ministra en funciones, al ser preguntada sobre las protestas convocadas por los autodenominados Comités de Defensa de la República (CDR) para el 9 de noviembre.\nSegún el artículo 147 de la Ley Orgánica del Régimen Electoral General, quienes \"perturben gravemente el orden en cualquier acto electoral o penetren en los locales donde estos se celebren portando armas u otros instrumentos susceptibles de ser usados como tales, serán castigados con la pena de prisión de tres a doce meses o la multa de seis a veinticuatro meses\".\nTambién se ha referido a la situación en Cataluña el ministro de Exteriores en funciones, Josep Borrell, quien ha reprochado a Torra que no condene la violencia. \"Lo que no puede ser es que tengamos un presidente que mira para otro lado y desde hace mucho tiempo anima a los CDR a que aprieten\", ha remarcado.\nEn su opinión, Barcelona ha sido escenario de acontecimientos de alteración del orden público \"completamente inaceptables\" con \"una violencia inusitada\" y, ante esta situación, el Gobierno de la Generalitat, en vez de intentar frenarlos, se ha dedicado a \"cuestionar\" al conseller de Interior, Miquel Buch, y la actuación de los Mossos. \"Es una situación realmente paradójica que en nada contribuye a resolver lo problemas que tiene la sociedad catalana\", ha concluido Borrell.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/11/04/actualidad/1572869735_183738.html","newspaper":"elpais","scraper_id":"scraper_test","id":"f9bb381c-8cbf-4116-75c6-3f2bb35f2b7c"}