{"_id":"5dea39d9dec1220e273751f9","page":0,"fullpage":false,"headline":"Vox, unchallenged at TV debate, enjoys boost in the polls","date":"2019-11-06T11:20:55.026Z","content":"Vox, unchallenged at TV debate, enjoys boost in the polls\n\nPolls in a number of Spanish newspapers – El Mundo, La Vanguardia, La Razón – placed the leader of the far-right Vox party, Santiago Abascal, as the winner of the live televised debate broadcast on Monday night ahead of Sunday’s upcoming general election in Spain. But even if he was not the winner among the five prime ministerial candidates who took part in the event, as other surveys found, he did gain the most from participating.\nAbascal’s tax cuts will benefit the highest earners more than anyone else\nMonday was the first time that the Vox leader had had the chance to address such a large audience – a total of 8.2 million people tuned in to watch the debate on state broadcaster TVE on Monday night. His competitors – caretaker Prime Minister Pedro Sánchez of the Socialist Party (PSOE), Pablo Casado of the Popular Party (PP), Pablo Iglesis of Unidas Podemos and Albert Rivera of Ciudadanos (Citizens) – are more accustomed to such exposure. And those who believe that he won the debate account for a higher percentage of votes than those the party actually secured at the last, inconclusive, general election, which was held on April 28. At that poll, Vox took 24 seats in the Congress of Deputies, debuting in Spain’s lower house of parliament as the fifth-most voted party.\nExperts agree that the Vox leader gained confidence as the debate went on. He visibly relaxed as the minutes passed, and he looked his opponents directly in the eye when he spoke – something that not all of the participants did. His messages were simple and direct, easily understood and none of the other candidates sought to deconstruct them.\nThe PP has already secured the support of Vox in a number of regions and municipalities in order to form coalition governments with Ciudadanos (in the Madrid, Andalusia and Murcia regions, as well as the Spanish capital’s City Hall), and as such Pablo Casado avoided any friction with Abascal on Monday night, given the possibility of a similar deal being necessary after Sunday’s vote.\nFor the most humble Spaniards, Spain is their only asset\nVox leader Santiago Abascal\nPedro Sánchez, meanwhile, sought to ignore Abascal entirely, using Vox’s policies – which include the outlawing of pro-Catalan independence parties, and the Basque Nationalist Party (PNV) – to attack the leaders of the PP and Ciudadanos for getting into bed with Vox.\nAlbert Rivera, meanwhile, was more aggressive with all of the participants during Monday’s debate, and drew attention to the fact that Abascal – a career public servant – had earned a salary in excess of €80,000 a year in a publicly funded foundation belonging to the Madrid regional government, to which he had been personally appointed by then-premier Esperanza Aguirre.\nThe “wasteful spending” by Spain’s system of autonomous regional governments, and the issue of irregular immigration, were the two main thrusts of Abascal’s arguments. He cited questionable figures such as the yearly cost to the state of the regions being as high as €90 billion, and the duplication of functions across the entire public administrations as costing €24 billion. His opponents said nothing in response to these claims. Abascal went on to contrast this enormous cost with social spending. In the end, he argued, there will have to be a choice: “Either the regions, or pensions.” He did, however, defend the provincial branch of Spain’s public administrations, something that Ciudadanos wants to abolish.\nVox has not altered its policies, but it has amended its rhetoric. Rivera denounced the far-right party’s approach as being protectionist, and Abascal did not deny this – although the reality is that its economic manifesto is ultra-liberal. This is evident from the measures that the party leader cursorily mentioned on Monday: a reduction of the highest income tax rate of 30% to 15%, a three-point cut in company tax, and the abolition of wealth and inheritance taxes, to do away with what he called the “fiscal plundering of the middle and working classes.” What’s more, he touted a “structural reform of the pension system,” which consists of dismantling and partially privatizing the current system.\nAbascal promised to “reform the pension system” by dismantling and partially privatizing the current system\nWhile these measures will benefit the highest earners more than anyone else, Abascal was making use of populist language. “For the most humble Spaniards, Spain is their only asset; only the rich can allow themselves the luxury of not having a homeland,” he said, paraphrasing Ramiro Ledesma Ramos, one of the pioneers in the introduction of fascism in Spain.\nAbascal sought to gain the support of the more modest sectors of society by citing the issue of citizen safety, something he directly linked to irregular immigration, and to the battle between Spaniards and foreigners for scant social resources. “How is the state going to deal with Spaniards who are in need if it attends to those from outside first?” he asked.\nHe made his remedy for the situation clear: cut off all healthcare for irregular immigrants and discriminate against foreigners when it comes to accessing housing and social benefits. Gender violence does not exist for Vox, and according to the party, what women want is “for us to give them security” from rapists, something he also linked to immigrants. He also proposed that convicted sexual predators be given life sentences, something that is currently prohibited under the Spanish Constitution.\nAccording to all of the available polls – apart from that of the CIS public research institute, which Abascal disregards – the debate has given Vox a new boost ahead of Sunday’s vote. The party has been focusing its campaigning in Andalusia, where it has held 15 official rallies or events since October; Castilla-La Mancha (10); and the Valencia region (6). It is thanks to support in these regions that Vox is hoping to become the third-biggest force in Congress.\nEnglish version by Simon Hunter.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/elpais/2019/11/06/inenglish/1573029968_471791.html","newspaper":"elpais","scraper_id":"scraper_test","id":"f6af2e46-d600-4ad3-49e5-4f75ac01ce5f"}