{"_id":"5dea3d70dec1220e27376342","page":0,"fullpage":false,"headline":"De 30 a 300 familias en una década","date":"2019-10-27T11:20:55.026Z","content":"De 30 a 300 familias en una década\n\nNo para de entrar y salir gente con carritos de la compra del pequeño local de la parroquia Mare de Déu de la Llum, en L'Hospitalet de Llobregat, un miércoles. En estos bajos pequeños y viejos, quince voluntarios de Cáritas reparten comida a las personas que han llegado derivadas de servicios sociales. Casi todos tienen más de 70 años y cada vez se ven más sobrepasados por la situación de pobreza en el barrio. \"En el 2000 dábamos alimentos básicos a 30 familias; ahora son ya 300\", dice Ángel Fidalgo, coordinador de los voluntarios. En total, cerca de mil personas pasan por esta parroquia dos veces al mes. Esta tendencia, sin embargo, no es exclusiva de L'Hospitalet. Según confirman los datos del Banc dels Aliments, una fundación contra la pobreza que facilita alimentos a entidades sociales, este año el número de personas en riesgo de exclusión social ha aumentado un 3% en Barcelona.\nLas cifras son altas y el presidente de la fundación, Lluís Fatjó-Vilas, asegura que la situación no es esperanzadora. \"En 2014, el punto más álgido de la crisis, llegamos a 150.000 personas derivadas por los servicios sociales\", apunta. Desde entonces, se había ido produciendo una disminución del número de personas atendidas, pero este año la tendencia ha cambiado y por primera vez en tiempo las cifras han vuelto a subir. Ahora, el Banc dels Aliments abastece a más de 300 entidades en Barcelona, que a su vez atienden a un total de 113.000 personas derivadas de servicios sociales.\nLos productos del Banc dels Aliments, juntamente con los que facilitan la Unión Europea y otros organismos, llegan a los locales de estas asociaciones en grandes camiones. Estos últimos días, quince toneladas de alimentos se han descargado en el local Gra de Blat, una ONG que intenta cubrir las necesidades básicas de personas con riesgo de exclusión social en el distrito barcelonés de Sants-Montjuïc. \"Esto nos va a durar solo tres meses\", dice Sarepta Novio, secretaria ejecutiva y coordinadora de proyectos en esta organización. Ahora atienden a 550 personas, de las cuales 41 son bebés menores de dos años. \"En los últimos años, ha crecido mucho el número porque han llegado muchos refugiados de países de Suramérica y Centroamérica\", explica Janet, encargada del almacén. Dentro del local, se mueve como si estuviera en su casa, organizando los alimentos y cargando cajas de aquí para allá. \"Siendo voluntaria conoces a las personas y sabes toda la carga que llevan detrás. Hay historias muy duras y tristes de enfermedades, violencia…\", dice con un suspiro.\nConcienciar a la población de estas realidades también es una parte importante del trabajo que realiza el Banc dels Aliments. Uno de los momentos clave para la sensibilización es el Gran Recapte, un evento anual donde gente que no es voluntaria habitualmente puede participar en puntos de recogida de alimentos delante de supermercados, grandes superficies y otras tiendas de alimentación de toda Catalunya. Este año, la cita será el 22 y 23 de noviembre y esperan contar con alrededor de 28.000 voluntarios. \"Cada año recogemos una media de tres millones de quilos de comida solo en Barcelona\", dice el director de la fundación, que asegura que repetir estas cifras ya sería un éxito.\nTodos los alimentos que se recojan en el Gran Recapte llegarán a entidades sociales como Gra de Blat o la parroquia Mare de Déu de la Llum y, en un círculo sin fin, sus voluntarios los irán repartiendo hasta que se acaben y vuelvan a recibir más. \"Ser voluntario aquí es un trabajo duro, pero más duro es tener que venir por necesidad\", reflexiona Ángel Fidalgo en el local de la parroquia de Hospitalet. Rodeado de personas con carro y voluntarios atareados, Fidalgo se pregunta si no debería cambiar el sistema para que la situación de la gente mejorara de verdad. \"El número de personas no puede seguir creciendo, ya no damos para más\", dice el voluntario.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/27/catalunya/1572196543_641277.html","newspaper":"elpais","scraper_id":"scraper_test","id":"bf169ebe-8d73-4de6-6841-206b6f7ef90b"}