{"_id":"5dea3a2adec1220e2737532e","page":0,"fullpage":false,"headline":"Debate electoral en directo | Casado y Rivera acorralan a Sánchez por sus pactos y él evita aclarar si pactará con secesionistas","date":"2019-11-05T11:20:55.026Z","content":"Debate electoral en directo | Casado y Rivera acorralan a Sánchez por sus pactos y él evita aclarar si pactará con secesionistas\n\n\nSantiago Abascal se estrena y arrasa, para los lectores de EL MUNDO. Primer debate de su vida en el encuentro a cinco que esta noche han protagonizado los principales candidatos a la presidencia del Gobierno. Lo peculiar de la política española en los últimos tiempos ha querido que el de esta noche sea el tercer debate electoral del año. Pedro Sánchez, Pablo Casado, Pablo Iglesias y Albert Rivera han vuelto a verse las caras en el Pabellón de Cristal de la Casa de Campo para la confrontación final antes de llegar a las urnas. Así se lo hemos contado.\nCon este último resumen despedimos el directo de este decisivo debate electoral, que ha sido seguido con atención por lo millones de indecisos que pueden definir el futuro de las elecciones del próximo domingo 10 de noviembre. Esperamos que hayan disfrutado con nuestra narración, muchas gracias.\nAlbert Rivera llega a la sede de Ciudadanos. Lo recibe una lluvia de globos al grito de \"presidente, presidente\" y con un cartel de fondo: \"Remontada\". La multitud explota en un \"sí, se puede\" unánime. \"Ha sido un debate muy tranquilo y cortito, no me he traído el adoquín y los papeles, se han quedado allí\", dice, \"está claro porque al bipartidismo no le gusta debatir, nosotros si queremos debatir y contestar preguntas, no como Sánchez. Quedan cinco días para esta remontada, para esta campaña exprés, y vamos a por ello porque sí, se puede\".\nSantiago Abascal: \"Estamos muy satisfechos con el debate porque creemos que por primera vez sin la manipulación y la distorsión de los medios de comunicación hemos podido mandar directamente nuestro mensaje a los españoles. Vox sale a ganar las elecciones, y si no lo conseguimos esta vez lo volveremos a intentar. Vox es una alternativa patriótica que se preocupa de las cosas realmente importantes, y lo más importante para nosotros era que los españoles nos conocieran mejor\".\nPablo Casado llega a la sede del PP en Génova, entre gritos de \"oa oa oa Casado a la Moncloa\". \nPablo Iglesias: \"Estoy contento con el debate, ojalá hubiera más. Nos alegra que las encuestas digan que hemos ganado el debate pero la mejor encuesta será la del día 10. Me hubiera gustado que se dejara claro con quién están dispuestos a pactar los partidos. Me gustaría que Sánchez rectificara e hiciera este camino con nosotros. Estoy orgulloso de haberle dicho a la extrema derecha lo que había que decirle. Creo que vamos a mejorar los resultados de abril y que si estamos fuertes podremos evitar un pacto entre PP y PSOE\".\nPedro Sánchez acaba de llegar a Ferraz. Los militares lo reciben al grito \"presidente, presidente\". Agradece el trabajo de algunos de ellos en las redes sociales. Y se atribuye el triunfo de la noche: \"Hay que reconocer que lo hemos ganado\", informa Marisol Hernández.\nLos candidatos hacen balance tras salir del plató.\nPedro Sánchez pide respetar la lista más votada para que se desbloquee el Gobierno. Espera también haber convencido a los indecisos con este \"debate respetuoso\". Alega que han hecho propuestas para demostrar su proyecto de país. \"Me siento en un plano de cordialidad con el resto de líderes\", asegura. Dice que se siente \"en un proyecto progresista\" y que es importante que respondan los demás si van a permitir que gobierne la lista más votada o que seguirán con el bloqueo.\nPablo Casado: \"Han quedado claras las opciones de cada partido. Me voy con la preocupación de saber si Sánchez volvería a pactar con los partidos condenados por sedición que están alentando la desobediencia y los ataques al jefe del Estado. Espero que a partir de ahora si nos dan su confianza los españoles desbloquearemos un gobierno para aquellos españoles que no quieren a los independentistas. \nMe voy satisfecho y con muchas preguntas que no me han contestado. Para el desbloqueo hablaremos con los constitucionalistas y no con los independentistas. Yo he contestado a todo, reivindicando que tenemos claras nuestras propuestas pero sobre todo no compartir cuestiones negativas del pasado. He sido propositivo y espero que los españoles lo valoren\".\nAlbert Rivera: \"Creo que cuantos más debates, mejor, creo que son una herramienta democrática. Hoy ha sido un debate novedoso, entre cinco, pero las conclusiones las sacan los españoles. Que vayan a votar y que el próximo 11 de noviembre nos pongamos en marcha. Con Pedro Sánchez, básicamente, no hemos podido debatir, no contestaba a nada\".\n¿Quién ha ganado el debate? Vota en nuestra encuesta.\nEl análisis de Raúl Piña: El debate ha salpicado hasta en dos ocasiones al Rey. Primero porque Casado, Rivera y Abascal han hecho referencia a lo sucedido este lunes en la visita del Monarca a Barcelona con motivo de los Premios Princesa de Girona, donde los independentistas han impedido a algunos invitados el acceso al acto.\nSegundo, por el viaje a Cuba de dentro de unos días de los Reyes, que ha sido criticado por PP, Cs y Vox, al no considerarlo adecuado al tratarse de un régimen que no respeta los derechos humanos.\nIglesias repite en su minuto de oro el camino de Irene Montero en el debate de portavoces del pasado viernes. Ella leyó la carta de un asistente sanitario a domicilio. Iglesias la carta de un joven de 28 años que se ve obligado a trabajar en algo que no le guste. Usan su intervención final para trasladar un caso concreto con el que pueda identificarse a Podemos en la defensa de las reivindicaciones que plantea.\nEl análisis de Álvaro Carvajal: Abascal sale indemne del debate y con los objetivos cumplidos. La premisa era no cometer errores y, encima, ha podido colocar su discurso duro sobre autonomías e inmigración sin sufrir heridas en el intento. Mal el resto a la hora de rebatirle. Dentro de Vox hay euforia con el resultado del debate.\nExactamente a la hora prevista, llega el minuto de oro. El primero en intervenir es el líder de Vox, y cerrará la ronda Pablo Iglesias.\nSantiago Abascal: \"Esta noche han tenido la oportunidad de escuchar sin manipulaciones las propuestas de Vox. Queremos bajar impuestos, combatir la delincuencia de la inmigración ilegal , tranformar las autonomías para devolver la igualdad y también defender la libertad ante la dictadura progre\". El líder de Vox ha cerrado su discurso final con un: \"Buenas noches y viva España\".\nAlbert Rivera: \"Nos han dicho muchas veces que no se puede, pero claro que se puede. Dicen que los españoles no podemos cambiar las cosas, pero sí se puede. Vota con ganas, vota Ciudadanos\".\nPedro Sánchez: \"No compartimos la visión de Iglesias de poner en riesgo la unidad de España por la Educación o la Sanidad. La cohesión territorial nos permitirá hacer políticas sociales y mejorar España\".\nPablo Casado: \"Quiero liderar un gobierno que no le tiemble el pulso , que proteja a los mayores e impulse a los jóvenes. Quiero ser el presidente para recuperar la concordia y recuperar el España Suma\".\nPablo Iglesias lee una carta de un joven con discapacidad valenciano indignado que no puede trabajar ni irse de casa de sus padres.\nSe acerca el final del debate y los candidatos pueden hacer una última intervención. \nPablo Iglesias: \"Quiero decirles a los que están fuera y les va a ser casi imposible votar. Nosotros acabaremos con el voto robado\".\nAlbert Rivera: \"No se puede ser sólo valiente con los dictadores muertos y luego enviar a los Reyes a Cuba. En Europa nos defendieron en el asunto catalán, por eso es importante estar en Europa para defender la unidad de España\".\nPedro Sánchez: \"Mandamos a los Reyes a Cuba por nuestros vínculos con el pueblo cubano y no con el gobierno cubano\".\nLa conversación regresa una y otra vez a Cataluña.\nPedro Sánchez: \"Me comprometo a traer de vuelta a Puigdemont\".\nPablo Iglesias: \"Si Puigdemont vuelve será cosa de los jueces, no creo que un presidente tenga que hacer nada, creo en la separación de poderes. Estoy a favor del comercio pero las grandes empresas no pagan impuestos aquí y tienen paraísos fiscales. Le propongo unir nuestra valentía y su experiencia para formar un Gobierno referencia en Europa. Y aunque discutamos será preferible a pactar con la derecha. Podemos crear un modelo desde el sur de Europa referente en los derechos sociales\".\nSantiago Abascal: \"En Bruselas quieren imponernos la inmigración masiva y la islamización. Queremos que se respete la soberanía de los países. Pero el multilateralismo nos ha llevado a esto. No se puedeN mantener las relaciones con EEUU si estamos permanentemente insultándolo\".\nPablo Iglesias: \"Las puertas giratorias de PP y PSOE.... eso es corrupción legal. La desaceleración y la guerra comercial generan inseguridad, ¿qué podemos hacer? Hay que proteger al taxi, a los ciudadanos, a los ganaderos y productores. Hay que dar seguridad ante las inseguridades que vienen de fuera. La soberanía se defiende con medidas de Gobierno\".\nAlbert Rivera: \"Iglesias sólo dice que hay que proteger. Discrepo, el libre comercio es lo que da riqueza y beneficios. Si confiamos en nuestros productos nos irá bien. Hay que firmar más acuerdos de libre comercio para crecer y vender más y mejor\".\nPablo Casado: \"Sánchez no hace nada para acabar con las cuentas chavistas en España, que mande a los Reyes a Cuba o que no diga nada de El Salvador. Tampoco quiero olvidar a las víctimas del terrorismo que se derrotó gracias a la ayuda internacional. Por eso, mantendremos la prisión permanente revisable y equipararemos los salarios policiales. Hay que luchar por las políticas europeas para defender el campo y la pesca española\".\nAlbert Rivera: \"Quiero que estemos a la altura y este gobierno no lo está. No pesa nada en la política internacional. También hay que ser valiente con los dictadores vivos como en Venezuela, no cruzarse de brazos. Tenemos que jugar un papel más importante\".\nPedro Sánchez: \"Ya acoger la cumbre climática es un buen gesto. Con nosotros ha llegado la política migratoria, reduciendo la inmigración ilegal. Hemos mejorado el asilo y las fronteras y hemos rescatado seres humanos. Eso queremos seguir, una política migratoria ejemplar y humanitaria\".\nArranca el último bloque temático: política internacional. La actualidad obliga a tratar el Brexit, la guerra arancelaria o el cambio climático. El primero en intervenir es Santiago Abascal a pregunta de Ana Blanco: \"¿Se identifica con los euroescépticos?\".\n\"La etiqueta de euroescépticos es gratuita. No hay nación sin fronteras y el quiera entrar en nuestra casa debe saber que tiene que aceptar las normas\", responde el líder de Vox. \"Sólo hay dos modelos entre los cinco partidos: el nuestro, que defiende lo nuestro, y el globalismo, que obliga a competir a las clases medias para sostenerlo\".\nSantiago Abascal: \"En España hace tiempo que no hay derecho a disentir. Lo tenían todo bien atado hasta que ha llegado Vox y ha empezado a decir todo eso que se había dejado de decir. Eso nos permite decir que hay calidad democrática en España\".\nPedro Sánchez: \"Rivera y Casado han unido sus destinos en Andalucía con la ultraderecha para formar una derecha cobarde con una ultradercha agresiva\"\nEl rifirrafe vuelve a centrarse en quién tiene la culpa de la repetición electoral.\nPablo Casado: \"Sánchez es un irresponsable. Contésteme, va a pactar con Torra y Otegi para ser presidente del Gobierno? Eso para mi le inhabilita como candidato\".\nPedro Sánchez: \"Hablemos de corrupción señor Casado que siguen siendo las siglas de su partido. Hay arrancarla y erradicarla\".\nEl debate se ha convertido en una sucesión de reproches históricos entre Abascal e Iglesias. \nAlbert Rivera trata de volver a encarrilarlo: \"Sólo veo odios, volvamos a 2019. El problema de España es sacar hoy a su familia adelante no el siglo pasado. Les gusta dividir para no hablar de Educación y Futuro. No me gustan los franquistas y no me importa que lo ilegalice pero va a ilegalizar también a los nacionalistas que atacan a los constitucionalistas\".\nPablo Iglesias: \"El señor Sánchez lo que quiere es ponerse de acuerdo con la derecha para gobernar. Hay muchos socialistas que están perplejos con esto. Esto no va de usted y de mí ni de nuestra relación sino del bien del país. Ojala rectifique\".\nSantiago Abascal: \"No me dan lecciones de concordia y seguridad ni Sánchez ni Iglesias porque he sido el único aquí que me he jugado la vida en el País Vasco\".\nSantiago Abascal: \"Sánchez no trae la concordia a los españoles por el franquismo. Quiero que se pueda reivindicar la gente de los dos bandos, que no sean obligados a elegir. Nuestro abuelos se abrazaron y usted quiere que sus nietos vuelvan a encontrarse. Cuando más juntos teníamos que estar usted saca ese conejo de la chistera\".\nAlbert Rivera: \"Quiero proponer un cambio en la Ley Electoral para que sea más proporcional y menos desigual. Tenemos que defendernos del abuso de los partidos que quieren destruir España. Gobernamos para 20 millones de españoles y hemos suprimido muchos chiringuitos políticos del señor Sánchez y suprimido aforamientos y leyes. Hace falta coraje y manos limpias para cambiar las cosas. ¿Va usted a dimitir si condenan al PSOE por el caso de los ERE?\".\nPedro Sánchez: \"Hoy disfrutamos de una democracia que le ha dado la vuelta al franquismo. Es la que hemos construido con una gran victoria de la democracia con la exhumación. Vamos a perseguir el franquismo y el odio\".\nSantiago Abascal: \"Sánchez no trae la concordia a los españoles por el franquismo. Quiero que se pueda reivindicar la gente de los dos bandos, que no sean obligados a elegir. Nuestro abuelos se abrazaron y usted quiere que sus nietos vuelvan a encontrarse. Cuando más juntos teníamos que estar usted saca ese conejo de la chistera\".\nArranca el cuarto bloque: calidad democrática.\nPablo Casado: \"Planteamos que gobernara el partido más votado y fuer rechazada por todos. Sánchez aún no ha sido investido, está en funciones por una moción de censura gracias a sus socios. En esa moción Sánchez dijo que había que acabar con el PP por cinco cuestiones que luego se ha saltado. Sánchez, usted es el verdadero peligro para la calidad democrática\".\nPablo Iglesias: \"El PP ya no propone que gobierne el más votado por ya no es él. Hay que recordar que somos un sistema parlamentario que no permite que gobierne un partido único. Lo que hay que hacer entonces es ser decente y decir con quién pactaría cada uno. Casado, Rivera y Abascal lo hacen, son sinceros. Usted debería decirlo también señor Sánchez. Toca pedir claridad porque la gente necesita saberlo antes de votar. Nosotros ya hemos dicho que queremos gobernar con El PSOE por el bien de nuestro país\".\nPedro Sánchez: \"Todos dicen que si tengo un pacto con uno u con otro.... en fin. El PSOE quiere un gobierno estable y coherente. Si quieren gobierno voten al PSOE y si quieren bloqueo pacten con otro\".\nCasado se ha anotado un tanto en el bloque de regeneración democrática: \"¿Va a pactar con Torra y Junqueras, sí o no?\", le ha preguntado al presidente del Gobierno en funciones. Sánchez no ha contestado. \"Quien calla otorga\", ha convenido Rivera, informa Juanma Lamet.\nAnálisis de Raúl Piña: Uno de los principales propósitos de Iglesias en este debate era insistir e insistir a Sánchez hasta lograr una respuesta para saber si descarta un pacto de investidura con el PP, si aceptaría gobernar con una llamada abstención técnica del PP. Ese escenario anularía a Podemos, pues sus votos sería innecesarios para que se nombrara Presidente. Iglesias se marcha del debate con esta misión fracasada. Sánchez lo ha ignorado, no le responde. \nSantiago Abascal: \"Como van a atender, señor Sánchez, a los españoles que lo necesitan si lo hacen primero con los extranjeros. Cómo van a proteger las fronteras si aumentan el efecto llamada\".\nPablo Casado: \"Redujimos el fracaso escolar y aumentamos las becas. Además queremos hacer un MIR educativo a nivel nacional y dar un cheque ayuda para los estudiantes\".\nAlbert Rivera: \"Hay mucha desigualdad si no vives en una capital. Hay que hacer un gran pacto contra la despoblación con grandes beneficios y desgravaciones a los que vivan en pueblos de menos de 5.000 habitantes\".\nEl análisis de Carlos Segovia: Lluvia de Ministerios si Sámchez gobierna. Ya ha hablado de uno nuevo de Vivienda, otro de Despoblación, vicepresidencia económica (lo que implicará varias vicepresidencias...).\nSantiago Abascal: \"Hay que dar seguridad a las mujeres y apostar por las igualdad, destruida por las autonomías\". \nEl análisis de Álvaro Carvajal: Abascal ha convertido la inmigración y el priorizar la atención social a los españoles en otro de sus grandes ejes en el debate. Se puede definir, a lo Trump, así: \"Los españoles primero\". Para ello, ha responsabilizado abiertamente a la inmigración de haber aumentado la inseguridad y ha criminalizado en concreto a los \"menas\" (los menores no acompañados). Asimismo, se ha tratado de deshacer de la etiqueta de machista reclamando cadena perpetua para los violadores y asesinos de mujeres.\nSantiago Abascal: \"(A Sánchez) Se ha convertido en este bloque en defensor del nacionalismo pero yo voy a hablar de políticas sociales. Yo vivo en Hortaleza y hay un problema con el centro de Menas. Hay que hablar de los problemas de seguridad, de los inmigrantes ilegales y de la protección de las mujeres\".\nPedro Sánchez responde: \"Hemos cumplido con la seguridad y con las mujeres de forma diferente a sus socios europeos señor Abascal. Nosotros queremos que salgan al mercados las viviendas vacías, crear un parque público de viviendas y ayudar a la emancipación de los jóvenes\".\nPablo Iglesias: \"La inseguridad en los barrios la crean las casa de apuestas señor Abascal. Hablando de vivienda hay que hacer como en Alemania y limitar el precio del alquiler. A nosotros no se nos compra con asientos señor Sánchez, queremos competencias\".\nAlbert Rivera: \"Sus socios bloquean el AVE y los aeropuertos porque hay AVE, ustedes con sus concesiones nos han hecho desiguales. Nosotros apostamos por la igualdad de verdad en Sanidad, funcionariado, Educación. Vamos a hacer una revolución por la igualdad\".\nIglesias, muy crítico por la deriva que ha tomado el bloque sobre política social e igualdad: \"Es una falta de respeto hablar de Torra en este bloque del debate. Lo que une de verdad a los españoles es la igualdad. Por eso lanzo varias propuestas sociales en Educación y Sanidad para que haya más igualdad\".\nEl análisis de Raúl Piña: Iglesias no está aprovechando como hizo en abril el bloque de políticas sociales. Está pasando más desapercibido y sin tener tanta presencia y protagonismo como en las últimas citas.\nSantiago Abascal: \"Los españoles están indignados porque para el Gobierno la prioridad es desenterrar a un muerto cuando la gente lo está pasando mal porque no les llega la ayuda social. Hay muchas emergencias sociales que afrontar antes que fomentar el odio que es lo que usted hace, señor Sánchez\".\nAlbert Rivera: \"Le gustan las trampas a usted señor Sánchez. Escondían papeles en los cajones para engañar a los españoles\".\nPedro Sánchez: \"Reconozcan (Rivera y Casado) que están de acuerdo con Vox y quieran ilegalizar a los nacionalistas y suprimir las autonomías\".\nPablo Casado: \"Además de comprar votos en Andalucía, ocultaron las listas de espera de los enfermos para ir a las elecciones dopados. No de lecciones de Sanidad señor Iglesias\".\nPedro Sánchez: \"Hay que mejorar en paridad y es un hecho que el PP nos ha dejado un país con menos igauldades sociales. Nosotros hemos recuperado las ayudas a la dependencia, aumentado el bono social eléctrico.... y aún nos quedan muchas más cosas que hacer en políticas sociales pero para ello hay que crear un Gobierno\".\nFuentes socialistas prosiguen con su interpretación positiva sobre el debate: \"Si va a servir para que los españoles elijan a su Presidente de Gobierno, el único que habla como Presidente y propone como tal es Pedro Sánchez\", informa Marisol Hernández.\nArranca el bloque de política social e igualdad.\nAlbert Rivera: \"Un país sin niños no tiene futuro y la caja de pensiones esta vacía y un país sin futuro no tiene dignidad. En vez de tener 17 sistemas quiero uno solo, igual para todos. La prioridad de un Gobierno no debe ser viajar en avión u helicóptero, debe ser crear un país donde la gente duerma tranquila y afrontar el problema del paro. Hay que acabar con la temporalidad y la precariedad en los contratos. Quien tiene ganas de trabajar tiene que poder quedarse en una empresa. Y los autnomos hay que cuidarlos y que no paguen la cuota cuando no lleguen a final de mes\".\nPablo Casado: \"Desde que gobierna Sánchez ha bajado el empleo mientras con nosotros subía. Hay que hablar de las pensiones, cosa que Sánchez voto por congelar. Nosotros garantizamos una subida de las pensiones para que no se pierda capacidad adquisitiva\".\nLos candidatos cierran el bloque económico.\nPablo Casado: \"Para que los españoles no pierdan su empleo, Sánchez debe perder el suyo. Ya ha demostrado que no sabe gestionar esta crisis\".\nSantiago Abascal: \"Viene otra crisis y nos va a encontrar divididos\".\nSánchez no contesta directamente a Iglesias y sale por la tangente: \"Hay que hablar de la emergencia climática. Hay que hablar de los límites del medio ambiente. Hemos hecho muchas cosas en estos meses para mejorar en este aspecto, no como el PP que ha dejado al Mar Menor en una situación crítica. Hay también que luchar con la despoblación y crearé un ministerio para ese ámbito\".\nIglesias aprovecha el rifirrafe de la derecha para atacar a Sánchez: \"No sé si ha dado cuenta señor Sánchez que la derecha discute mucho pero luego no tienen problemas en pactar. A ver si aprendemos nosotros. Y a ver si deroga de verdad la reforma laboral que siempre dice que va a derogar\".\nPrimer análisis del PSOE sobre el desarrollo del debate. Fuentes de Comité Electoral sostienen que se está produciendo un \"dominio\" de Pedro Sánchez. \"Propuestas frente a reproches. Soluciones frente a bloqueo\", mantienen, informa Marisol Hernández. Aplausos de los militantes socialistas en Ferraz cada vez que Sánchez hace un anuncio. También se han producido cada vez que Rivera ha sacado algo en el atril.\nAnálisis de Génova: \"Enfriamiento de la economía. Sánchez minimiza la desaceleración económica. Y lo más preocupante: no ofrece ni una sola solución para hacer frente a todos los indicadores negativos más allá de decir que una vicepresidencia económica. Frente a la nada de Sánchez, Casado sí ofrece soluciones. Propuestas. Un decálogo para reconducir el rumbo económico de España. Todos contra Casado en el bloque económico . Prueba del algodón de que somos la única alternativa. Sánchez, Rivera, Abascal... todos contra Casado, que mantiene tono y fondo de presidente. Que se defiende cuando tiene que defenderse\", informa Juanma Lamet.\nAnálisis de Raúl Piña: Iglesias quiere poner a Sánchez frente a sus contradicciones. Quiere ejemplificar que Pedro Sánchez es uno en campaña y otro en el Gobierno. Para ello saca las medidas que ambos acordaron y muchas de las cuales firmaron en Moncloa el 18 de octubre de 2018: derogar la reforma laboral, publicar la lista de amnistiados, intervenir el mercado del alquiler...\nNuevo rifirrafe entre Casado y Rivera, a cuenta de la corrupción. Sánchez, más listo, no entra al trapo, informa Juanma Lamet.\nSantiago Abascal: \"Hay dos señores que dicen que van a bajar impuestos pero no dicen de donde van a recortar ese gasto. Nosotros planteamos una bajada de impuestos a todos los trabajadores y una rebaja de tipos, además de la eliminación de impuestos injustos. Esto lo haremos recortando el gasto que suponen las autonomías y la seguridad social de los inmigrantes ilegales\".\nAlbert Rivera: \"Hay que suprimir las duplicidades pero usted cobró de uno de esos' chiringuitos'. Yo sí soy partidario de suprimirlos pero tenga coherencia porque ha estado cuatro años cobrando de uno de ellos\".\nAbascal zanja: \"Estoy orgulloso de haber comparecido por ese asunto\".\nEl análisis de Álvaro Carvajal: Abascal sale al paso del ataque de Rivera sobre su paso por un \"chiringuito\" autonómico, como los que critica y quiere cerrar, diciendo que precisamente porque no servía para nada pidió su cierre. Parece que esperaba el golpe. En Vox acusan a Rivera de haber utilizado a sabiendas \"datos falsos\".\nEl análisis de Luis Ángel Sanz: Albert Rivera ataca al \"bipartidismo\", reprochando a la vez al PP y al PSOE las cesiones a los nacionalistas o la corrupción. Pero sólo Pablo Casado se da por aludido, salta y responde. Sánchez calla y deja confrontar a los dos líderes del centroderecha entre ellos.\nPedro Sánchez: \"Ya conocemos el modelo económico del PP. Su reforma de trabajo ha creado pobreza mientras nosotros hemos aprobado planes y políticas que han mejorado las condiciones laborales pero hay que seguir con ello y para eso necesitamos un Gobierno\".\nFact checking de Carlos Segovia: Impresionante que Sánchez se atribuya la subida de pensiones del 1,6% en 2018 que ya dejó pactado Rajoy con el PNV. No obstante, invoca a Cristóbal Montoro como autoridad de que no se puede bajar impuestos ahora.\nNuevo rifirrafe entre Rivera y Casado.\nAlbert Rivera: \"Yo propongo un IRPF razonable, suprimir el impuesto de sucesiones. Lo que haría sería suprimir el impuesto de la corrupción del bipartidismo\".\nPablo Casado: \"Ustedes no me hablan de corrupción porque usted ya tiene casos. Usted viene aquí a enbarrar el debate en vez de hablar de empleo, que se volverá a crear con el PP\".\nPablo Casado: \"Zapatero ya dijo lo de los pilares sólidos (enseña una portada). No puede paliar la desaceleración con más impuestos. Nosotros vamos a suprimir y rebajar impuestos, ayudando a los autónomos y dando más poder de gasto a las personas. Así se pueden sostener las pensiones\".\nPablo Iglesias: \"De sobres saben mucho ustedes señor Casado. Sobre las pensiones, vamos a hacer cambios para mejorarlas. Lo que expolia a nuestro país realmente son la elusión y el fraude fiscal. Las grandes empresas del Ibex 35 y los grandes patrimonios son los que nos roban y destruyen el estado de bienestar. Lo que hay que hacer es perseguirlo y hacer que los bancos devuelvan el rescate. Los bancos no perdonan las hipotecas\".\nEl análisis de Juanma Lamet: Casado se ha crecido en el perfil gestor del PP cuando le ha tocado el turno al bloque económico. Ha alertado de que la estrategia de Sánchez acabará \"como Zapatero\", con millones de parados más, porque los socialistas quieren combatir la crisis con \"más gasto, más gasolina\", lo que llevaría a España, a su juicio, \"a una recesión\". Si los españoles quieren votar a Sánchez, tienen que coger la papeleta y 1.000 euros, lo que les costará la subida fiscal. Y nosotros vamos a bajar 700 euros, de media, a cada español. Así se reactiva la economía\". \nEsta última declaración le ha costado el zasca de lo que va de noche: \"Bueno, ustedes de sobres con dinero dentro saben mucho\", le ha contestado, sonriente, Pablo Iglesias.\nPedro Sánchez: \"Nuestra economía es vulnerable pero tenemos pilares sólidos. Hemos subido el salario mínimo y el PIB y hemos creado empleo. Si salgo elegido el 10-N crearemos una vicepresidencia económica con Nadia Calviño a su cabeza\".\nFact checking de Carlos Segovia: Sánchez da un dato erróneo de creación de empleo. Según el INE son 332.000 empleos los que se han creado en el último año y no medio millón como ha dicho.\nSantiago Abascal: \"Las autonomías, el expolio a la clase media y la financiación encubierta de la inmigración ilegal están arruinando a España. Todo esto se endeuda a los españoles. Hay un expolio fiscal que lleva a la destrucción del empleo y del gasto. Tendremos que elegir: o autonomías, o pensiones\".\nEl análisis de Álvaro Carvajal: Se nota que el tema económico es el punto débil de Abascal. Ni domina el tema ni el programa de Vox tiene medidas suficientemente atractivas. Una gran parte se basa en que el problema es el \"despilfarro de las autonomías\". Poco más.\nAlbert Rivera: \"Lo más importante para mi es mi hija. En España hay muchos derechos pero no el de formar una familia. La natalidad cae porque no hay políticas de familia. Propongo una Ley de Familias que beneficie a 5 millones de familia: permisos de paternidad iguales, conciliación, un cheque de 1.200 euros a familias numerosas que serán también a partir de dos hijo. Yo pienso en el futuro del país\".\nEl análisis de Juanma Lamet: En Génova critican que Albert Rivera ha confundido el bloque de economía con el de política social, ya que ha dedicado su intervención a iniciativas para la familia.\nPablo Casado: \"Los socialistas siempre dejan España al borde del rescate y la desaceleración. Hay más jóvenes y mujeres en paro y autónomos que cierran sus empresas. Y Sánchez echa gasolina y dice que estamos en la Champions\".\nArranca el bloque de política económica con una primera intervención/monólogo de cada uno de los candidatos. \nPablo Iglesias: \"Hay desaceleración económica. Hay que tomar una decisión política: si recortar por abajo o por arriba. Nosotros proponemos hacerlo por arriba, que recuperemos el dinero del rescate a la banca aplicando la Constitución, limitando también el precio del alquiler, revalorizando las pensiones con el IPC. Crearemos también una empresa eléctrica pública para proteger a la gente\".\nEl análisis de Raúl Piña: Repite estrategia Iglesias. Blande la Constitución para enumerar artículos sociales que no se cumplen. Es su escudo para hacer frente a los partidos llamados \"constitucionalistas\", marco en el que no se incluye a Unidas Podemos. \"El artículo 128 es el artículo patriota de verdad\", contrapone frente a aquellos que hablan del 155.\nEn el descanso antes de arrancar el segundo bloque, de política económica, los candidatos vuelven a las habitaciones que comparten con sus asesores. \nEl análisis de Álvaro Carvajal: Abascal ha tratado de ganarse el voto de la España que se siente injustamente tratada y que puede percibir que los partidos nacionalistas consiguen llevarse el dinero y las inversiones a sus comunidades. \"El Estado de la autonomías ha fracasado\", ha dicho, \"nos ha hecho desiguales\" para \"premiar\" a las comunidades gobernadas por \"los más traidores\" y para \"castigar con peores servicios\" a las autonomías más leales. Mensaje con destinatario muy claro: Comunidad Valencia, Castilla y León, Castilla-La Mancha, Extremadura o Andalucía.\nEl \"tigre\" de Abascal ruge fuerte pero de momento sin excederse y está contenido en las formas. \"Naturalidad\" y \"claridad\" era la estrategia. De momento, está cumpliendo.\nEl análisis de Luis Ángel Sanz: Albert Rivera está utilizando un tono mucho más moderado y contenido que en los debates de abril, confrontando tanto con Pedro Sánchez como con Pablo Casado, y haciendo responsables al PSOE y al PP de la situación que hoy vive Cataluña por \"las cesiones que han hecho a los nacionalistas durante 40 años\".\nLos candidatos tienen cinco minutos en total para terminar el bloque temático mirando a cámara.\nSantiago Abascal: \"Los españoles piensan que el estado de las autonomías ha fracasado. El estado de las autonomías ha dado demasiado poder a los partidos separatistas y han creado nuevos focos centralistas. España es mucho más que Madrid y Barcelona\".\nPablo Casado: \"Les digo a los catalanes insatisfechos que no están solos. Hay que recuperar las calles, las escuelas y acabar con el independentismo que lo ha arruinado todo\".\nAlbert Rivera: \"En mi tierra se necesita respeto y la convivencia. Hay que cesar a Torra y aplicar de verdad el 155\".\nPedro Sánchez: \"La derecha tiene un problema con Cataluña. Pero en nuestro país hay un gran problema, la despoblación y yo lucharé con ella\".\nPablo Iglesias: \"Escuchando este bloque me da pena pero creo que Cataluña será una excusa para que haya un pacto PP-PSOE\"\nSantiago Abascal: \"Lo primero que haríamos es tomar el control de TV3 y de los Mossos, ilegalizaríamos los partidos nacionalistas de Cataluña y pondríamos unas esposas a Torra, que iría detenido por sus actos en Cataluña\".\nPablo Iglesias: \" En Cataluña todos tenemos que renunciar a nuestra posición inicial y dialogar. Y señor Abascal usted no me da lecciones de ser español. Proponemos una mesa de partidos políticos, apostar por el diálogo y ceder\".\nEl análisis de Raúl Piña: Los pactos autonómicos y locales es un argumento que Iglesias expone siempre que puede para evidenciar que el PSOE no pacta con Unidas Podemos porque Sánchez no quiere. Alude a Barcelona, donde Colau pactó con el PSC.\nPablo Iglesias: \"España es una nación de naciones y Cataluña es una nación dentro de otra nación, esto lo dijo Sánchez y tenía razón. Sánchez no hay dejarse ganar por esta derecha que dice que no hay países multinacionales (Suiza, Reino Unido). Por eso debemos combatir a esta derecha y se equivoca si la considera una aliada para abordar el problema catalán\".\nPedro Sánchez: \"Iglesias defiende un referéndum y que hay políticos presos y yo no puedo aceptar eso. Tampoco que pongan en duda la actuación de las fuerzas y cuerpos de seguridad del estado\".\nEl análisis de Raúl Piña:  Difícil gestión la de Iglesias: arremeter contra Sánchez, pero sin pasarse de frenada, porque es su único socio posible de los 5 que están en el debate. Por eso, de primeras ya le dice que \"se equivoca\" si mira a las derechas, y que son ellos dos los que deben ponerse de acuerdo. Empieza la petición de pacto post 10-N. Lo reiterará en varias ocasiones durante el debate.\nEl análisis de Álvaro Carvajal: Errejón, el sexto en discordia en estas elecciones, es el gran ausente del debate. Pero desde Twitter está haciendo algunos comentarios. \"Ha terminado el bloque sobre el bloqueo político. Ninguna novedad. Ninguna autocrítica. Nadie cede\", dice. Y aprovecha para meter su cuña electoral. \"Podrán ganar un debate, pero no acordar un gobierno. Necesitamos pragmatismo, sentido común, acuerdo: Más País. Ni una sola oportunidad más a la derecha\".\nAlbert Rivera: \"Mi madre es de Málaga y vino a Cataluña a levantarla. Ella y otros muchos a los que Torra llama bestias. Torra no es un demócrata: corta carreteras y alienta a los CDR. No permitiré una frontera entre compatriotas. Casado y Sánchez fingen que se pelean pero llevamos 40 años de concesiones en competencia del PP al PSOE, y viceversa. Se pueden pelear aquí pero o cambiamos las leyes de competencia mal vamos. Hay que aplicar la Constitución\".\nEl enfrentamiento se traslada ahora al bloque de la derecha. Casado responde: \"Qué concesiones? No haga fake news\". Rivera sigue aportando elementos visuales al debate.\nEl análisis de Luis Ángel Sanz: Golpe de efecto número dos de Rivera: listado de concesiones y cesiones del PP y del PSOE al nacionalismo catalán durante 40 años, lo que, según él, nos ha llegado hasta aquí: educación, sanidad, prisiones, embajadas... Pablo Casado se revuelve contra él y le dice que \"no se equivoque de adversario\".\nEl análisis de Juanma Lamet: Primer rifirrafe de Casado con Rivera. El candidato del PP le ha afeado no querer aplicar el 155 más tiempo, y ha llamado implícitamente \"veleta\" al presidente de Ciudadanos: \"No se equivoque de adversario. A lo mejor tengo que esperar al final del debate, a ver si cambia de opinión\". Casado sorprende, para bien, a las fuentes de Génova consultada, ya que está tomando la iniciativa siempre que puede, y esperaban que saliera a no perder.\nPrimer rifirrafe de la noche entre Pedro Sánchez y Pablo Iglesias a cuenta de Cataluña: \"Antes de dar lecciones... quien indultó terroristas fue al PP, también se les fugo Puigdemont. Hay que subrayar la coordinación con los Mossos que no había con el PP. Y hay que estar unidos, vernos separados es lo que quieren las fuerzas independentistas\".\nCasado responde con una pregunta para el presidente en funciones: \"¿España es una nación de naciones? ¿Cuántas naciones hay en España?\". Hasta tres veces se lo pregunta. \n\"Para Sánchez Cataluña es una nación y España es una nación de naciones\", se responde el propio líder del PP a sí mismo, \"eso solo pasa en la Bolivia de Evo Morales. Qué ha hecho usted para romper acuerdos con los nacionalistas. Abraza la plurinacionalidad porque necesitan los votos del PSC. Usted está maniatado y no puede presidir un país un presidente maniatado\".\nPablo Iglesias: \"Sólo han hablado de Cataluña cuando en España hay gente que vive en las zonas rurales que no tienen asistencia o ayudas. Nunca se habla de los problemas territoriales reales. Si sólo hablamos de Cataluña faltamos al respeto a muchos españoles. Parece que están rivalizando con quien tiene la medida más dura para Cataluña cuando saben que la única solución es el diálogo\".\nAnálisis de Raúl Piña: Iglesias alude a la España vaciada como un problema de la cohesión territorial de España. Ampliar el marco para no quedar subyugado por el conflicto en Cataluña.\nSantiago Abascal: \"Me sorprenden las palabras de Sánchez y Casado porque fueron Zapatero y Rajoy los que permitieron esto. Hay un golpe de estado permanente en Cataluña, eso es lo que hay que denunciar. Los partidos nacionalistas han permitido esta situación. El 155 fue descafeinado y no permitió mejorar nada. Si no hacemos una reflexión no podremos afrontar este problema en Cataluña\".\nEl análisis de Álvaro Carvajal: Abascal suena duro pero ha rebajado considerablemente el tono y ha medido sus palabras en comparación a sus declaraciones habituales o sus mítines. En todo caso, mantiene la esencial: hay que intervenir la autonomía catalana para frenar \"el golpe de Estado permanente\".\nPrimer golpe de efecto de Rivera: saca un adoquín de Barcelona, como los que los manifestantes lanzaron a la Policía. \"¿Le parece normal que vuelen adoquines en Barcelona? Este adoquín representa el miedo y la violencia en Cataluña\", dice, \"le dije que estaría su lado para aportar por lo que le pido que actúe y permita unas elecciones libres en Cataluña\".\nEl análisis de Luis Ángel Sanz: Albert Rivera llega al debate preparado para dar varios golpes de efecto, como ya hizo en abril. De momento, ha sustituido las fotos de Pedro Sánchez con Torra que utilizó en el debate del 28-A por un adoquín supuestamente arrancado y lanzado a la Policía en Barcelona.\nPablo Casado: \"No entiendo como Sánchez no ha aplicado la ley de seguridad nacional con lo que está pasando en Cataluña y viene a decir que va a modificar la ley... lo que tiene que hacer es asegurar la convivencia en Cataluña. Le hago responsable de que se pueda votar el 10-N\".\nEl análisis de Juanma Lamet: Casado ha marcado perfil en sus dos primeras intervenciones. Ha situado el eje en la dicotomía PSOE o PP, ha criticado a Sánchez con firmeza, pero con tono suave, y ha alertado de que los votos a Vox pueden acabar perjudicando al bloque de derechas y favoreciendo al PSOE. Por ahora, éste es el Casado del segundo debate de abril (al ataque sin pasarse) y no el del primero (refrenado). Le hace falta un revulsivo ante el gran alza demoscópico de Vox, que ha frenado el crecimiento del PP.\nLa reforma del Código Penal para tipificar el delito de referéndum ilegal es una propuesta reiterada del PP. Sánchez se la ha 'robado' a Casado, que ha reaccionado afeándole la violencia durante la visita del rey. El PP quiere convertir el debate en un cara a cara, pero con una alerta recurrente: los votos a Vox y Cs perjudican el cambio de Gobierno.\nEl análisis de Álvaro Carvajal: Abascal arranca el debate diferenciando a Vox del resto de partidos. Diferenciando entre lo que es el \"consenso progre\", a su juicio, y lo que es Vox, que está en contra de esas políticas de inmigración, violencia de género o las autonomías. Por supuesto ha arrancado aludiendo a la situación de Cataluña, el que será su tema central en este debate.\nEl análisis de Raúl Piña: El arranque del debate no beneficia a Iglesias. El primer bloque alude a la unidad de España, y ahí Podemos sufre con su posición. Las visiones distintas de la formación, con los comunes de Ada Colau con un discurso más radical -pidiendo la libertad de los políticos presos- y con Iglesias hablando de \"presos políticos\" siembra el desconcierto en muchos votantes. Iglesias sufrirá con este bloque.\nTras las intervenciones dirigidas a debatir la formación de Gobierno, arranca uno de los módulos que marcará el debate: la situación en Cataluña.\nPablo Casado: \"Empiezo lamentando las imágenes en Cataluña con la visita del Rey. Hoy tenemos un referéndum a Sánchez, que ha tenido cuatro opciones de formar gobierno y no lo ha hecho. Nosotros sabemos gobernar para todos. Hoy solo hay dos candidatos reales, es el PSOE o nosotros\".\nPedro Sánchez: \"Lo importante es acabar con el bloqueo que es lo que tiene parado a este país. Quiero hacer una propuesta: si después del 10-N no hay un gobierno, se permita gobernar a la lista más votada\".\nSantiago Abascal: \"No tiene sentido hablar del dia después de las elecciones si no exigimos al gobierno que en Cataluña se celebren unas elecciones en paz. No entendemos porque nos llevan a otras elecciones, todos tienen las mismas ideas. Hoy expondré la alternativa patriótica de Vox\".\nAlbert Rivera: \"Los españoles nos piden ponernos de acuerdo en lo que nos une. Me comprometo a poner este país en marcha en un mes y si no me escogen también echare un cable para desbloquear el país desde la oposición. Vengo a contar mi proyecto para España!\nAgradece Iglesias el trabajo de las limpiadoras de RTVE. Es una de sus bases del discurso: intentar focalizar su mensaje al ámbito social, buscando ejemplos concretos de la sociedad, informa Raúl Piña.\nPablo Iglesias: \"En España no va a haber mayorías absolutas. Hay que ponerse de acuerdo. Si las tres derchas suman se pondrán de acuerdo por lo que las izquierdas debemos hacer lo mismo. Estamos dispuestos a un gobierno de coalición\"\nEl análisis de Juanma Lamet: Casado, con corbata azul y traje azul oscuro -como solía hacer Mariano Rajoy-, quiere escenificar \"presidencialismo\" y desplegar un enfoque moderado. La dirección nacional del PP tiene informes que apuntan a que hay 25 diputados en juego en el electorado indeciso y que busca una opción centrada y gestora.\nA favor del PP juega que los indecisos de Ciudadanos ven con mejores ojos a Casado que a Sánchez. Según el CIS, sólo el 10% del electorado naranja que se está pensando el cambio de voto se plantea escoger la papeleta del PSOE, mientras que el 26,2% podría hacerlo por los populares.\nPedro Sánchez acude al debate con su equipo habitual del PSOE, José Luís Ábalos, Santos Cerdán y Maritcha Ruiz Mateos y su jefe se gabinete en La Moncloa, Iván Redondo, que colabora en el Comité Electoral, informa Marisol Hernández.\nArranca el debate. El primero en intervenir será Pablo Iglesias. Como curiosidad, también será quien cierre el debate a cinco, que se prevé se extienda hasta las 00.45. De izquierda a derecha: Pablo Casado, Pedro Sánchez, Santiago Abascal, Pablo Iglesias y Albert Rivera. Los moderadores, Ana Blanco y Vicente Vallés, podrán finalmente hacer preguntas pero deberán ser generales y neutrales. Un formato un tanto encorsetado a priori, informa Raúl Piña.\nEl análisis de Raúl Piña: Pablo Iglesias busca marcar diferencias desde el principio, con la estética. Sin chaqueta ni corbata. Camisa lisa, remangada. Al líder de Podemos lo acompañan su jefe de gabinete, Pablo Gentili, y la portavoz nacional del partido, Noelia Vera, entre otros miembros de la formación morada. \nPodemos tiene depositadas muchas expectativas en este debate y en el que el jueves protagonizarán las mujeres, con Irene Montero como representante. El líder morado volverá a hacer gala de un tono moderado, propositivo, pero está dispuesto a ir al cuerpo a cuerpo con Pedro Sánchez. En su estrategia es prioritario en esta semana atraer a votantes socialistas descontentos con la gestión del candidato del PSOE. Considera que es su vía para crecer. Por eso, esta noche uno de sus elementos de ataque será preguntar si el PSOE descarta un pacto de investidura con el PP, si rechazará una abstención técnica de los populares.\nEl análisis de Álvaro Carvajal: Abascal debatirá sin corbata. Quiere dar una imagen más desenfadada y campechana.\nMilitantes socialistas han acudido a Ferraz para ver el debate. Ya fueron convocados en los dos que hubo en abril. La previsión es que Pedro Sánchez venga a la sede al acabar.\nLos cinco candidatos ya se encuentran en plató. Se repite la imagen del personal de limpieza que ya suscitó polémica en el último debate. Esta vez, sin embargo, también hay un hombre con su fregona. Eso sí, sin uniforme, a diferencia de sus compañeras.\nLas búsquedas en Google  de las últimas horas, por la consultora Redlines, muestran una clara preferencia por Vox.\nCada candidato prepara los últimos detalles de sus intervenciones en salas contiguas.\n\"El PSOE sigue siendo el que más acuerdos sigue suscitando\", recalca José Luis Ábalos, que acompaña a Sánchez en el debate. \"No hemos querido gobernar a cualquier precio, por eso estamos aquí\", dice, \"si lo que le preocupa a Podemos es que pactemos con el PP, ya le puedo decir que no lo vamos a hacer. Somos el partido que más apoyo sigue suscitando\".\nNoelia Vera, diputada de Unidas Podemos que acompaña a Iglesias en el debate, insiste en el postulado con el que se ha presentado su líder: \"Ojalá no hubiera un único debate\". \n\"De lo que menos se habla es de como solucionar los problemas de la gente. Por eso nos hubiera gustado que hubiera más de un debate\", dice, \"En cuanto al PSOE, mantenemos que lo que necesita este país es que lleguemos a un acuerdo. Pablo siempre nos sorprende, a ver por donde sale en el debate. Ojalá haya un gobierno progresista liderado por Unidas Podemos\".\nPablo Iglesias será quien abra y quien cierre el debate, con el llamado Minuto de Oro. Los turnos de palabra se han sorteado previamente, así como la ubicación de los candidatos en los atriles. Ahí el líder de Unidas Podemos ha tenido menos suerte y se encuentra en una esquina.\nAbascal está acompañado por su equipo más cercano, con quienes ha preparado sobre todo hoy del debate a cinco: Kiko Méndez-Monasterio (asesor), Enrique Cabanas (jefe de gabinete), Iván Espinosa de los Monteros (portavoz en el Congreso), Manuel Mariscal (responsable de comunicación) y Rosa Cuervas (responsable de prensa, informa Álvaro Carvajal.\nFuentes de la dirección Vox recalcan una idea: va a seguir la misma estrategia que a diario. \"Naturalidad\" y \"claridad\". Así que prepárense para la contundencia y las palabras duras. Aquí algunas claves.\nAnálisis de Álvaro Carvajal: Una curiosidad. Es el primer debate de Abascal en toda su vida. O sea que se estrena en todos los sentidos en una cita como ésta. Asegurada la atención, que siempre es un primer paso, habrá que ver si Abascal ruge como el tigre al que hacía referencia su partido en la previa del debate o si, en cambio, acomoda su fogosidad verbal a un formato poco amigo de los exabruptos y que castiga los sobresaltos. Con las encuestas a favor, un exceso de contundencia puede ser un error porque puede reavivar el miedo a Vox y reactivar la movilización que la izquierda tuvo el 28 de abril.\nLlega Pedro Sánchez al Pabellón de Cristal de la Casa de Campo. Cuando le preguntan si la cosa va a ir de todos contra él, no disimula: \"Tiene pinta\".\nPablo Casado hace su aparición en el Pabellón de Cristal tres minutos antes de la hora indicada. Con traje y corbata oscura no ha querido comentar nada antes de ir a la sala donde esperará junto a su equipo el inicio del debate.\nSegún informa La Sexta, la Academia de Televisión habría retirado el alzador de 10 cm que supuestamente ha solicitado el equipo de Albert Rivera para estar más alto y así poder exhibir las manos.\nAlbert Rivera llega al Palacio de Cristal de la Casa de Campo, donde estará acompañado por su 'número dos', José Manuel Villegas; su secretario de Comunicación, Fernando de Páramo; su jefe de Prensa, Daniel Bardavío, y su asesor de Comunicación, David Martínez, informa Luis Ángel Sanz.\nLa sede de Ciudadanos, engalanada para animar a su líder, Albert Rivera, informa Luis Ángel Sanz. Una información de Servimedia asegura que el líder de Cs ha solicitado un alzador para su atril. La formación naranja lo desmiente, mientras que la Academia del Cine lo confirma.\nLlega al Pabellón de Cristal Pablo Iglesias, líder de Unidas Podemos. Se ha adelantado cinco minutos al tiempo previsto. Como en la anterior ocasión, llega en taxi acompañado de Noelia Vera. Le preguntan si el objetivo hoy es Pedro Sánchez y responde: \"El objetivo es debatir, ojalá no hubiera un solo debate\". Como curiosidad, Iglesias sí viste corbata.\nLlega Santiago Abascal, líder de Vox, muy puntual y sin corbata, acompañado de Iván Espinosa de los Monteros y Manuel Mariscal, diputados de Vox. Está \"muy animado\" para el debate. A la pregunta de qué estrategia va a seguir en el debate, Abascal ha respondido: \"Ya lo verán\".\nYa están a punto de hacer su aparición los protagonistas de esta noche, lo harán en orden de menor a mayor representación parlamentaria y en intervalos de diez minutos, y se instalarán primero, junto a sus equipos, en las cinco salas del mismo tamaño montadas cerca del plató.\nEl azar ha querido que sea el líder de Podemos, Pablo Iglesias, quien abra y cierre el debate, porque así lo decidió el sorteo que se celebró hace una semana.\nSon 5 los bloques temáticos del debate y cada candidato abrirá uno -decidido también por sorteo-: Sánchez empezará el primer bloque sobre cohesión de España, Iglesias se encargará del segundo sobre política económica, el tercero de políticas sociales e igualdad será para Rivera, Casado arrancará con el de calidad democrática y Abascal iniciará el de política internacional.\nY tras 125 minutos que llevarán estos cinco bloques, el debate acabará con los minutos de oro para que cada candidato cierre su intervención.\nComo curiosidad, ha trascendido que Albert Rivera ha pedido un cajón alzador de unos 10 centímetros con el que estar más alto y poder exhibir mejor las manos, que considera un elemento clave de su comunicación no verbal.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nAhí ahí Abascal.. así se habla Jajajaja comunista rico de Galapagar...","url":"https://www.elmundo.es/espana/2019/11/04/5dc0ab87fc6c83d81a8b45b2.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"235ff98d-5fae-44df-40a9-676ca9412a5a"}