{"_id":"5dea3abcdec1220e273755ff","page":0,"fullpage":false,"headline":"Un colegio público de Madrid presume de tener alumnos que “disfrutan de una buena situación social”","date":"2019-11-04T11:20:55.026Z","content":"Un colegio público de Madrid presume de tener alumnos que “disfrutan de una buena situación social”\n\n¿Seña de identidad? Una buena clase social. El colegio público Plácido Domingo de Madrid presume en su web de ser un centro de nueva creación, de estar ubicado en un distrito de clase media como es Arganzuela y de tener “alumnos matriculados que disfrutan de una buena situación social”.\n\"¿Qué ocurre si uno de sus alumnos comienza a tener una mala situación social?, ¿qué quieren decir con esa seña de identidad?\", se preguntaba la periodista Pampa G. Molina, que denunciaba estos hechos este domingo en su perfil de Twitter. La directora del centro no ha querido responder a ninguna pregunta esta mañana. “No tengo nada que decir”. Dice que la web la gestiona una empresa ajena.  “El debate es a varias bandas. No tengo nada que decir”. Y deriva a la Consejería de Educación. “Estamos sorprendidos. Los centros tienen autonomía diaria en la gestión del centro”, explican fuentes de la misma, que van a estudiar de dónde ha salido esa seña de identidad del colegio. La ley educativa madrileña garantiza la libre elección de centro. Para este curso, según datos de la consejería, el 93,7% de padres han podido elegir el colegio que han señalado como primera opción. A las 12.00 de la mañana de este lunes el centro ha retirado la frase de la web. Tras evaluar el caso, la Consejería dice que la frase estaba enmarcada dentro de unas evaluaciones externas que se hacen a los alumnos y a las familias. \"No tenía ninguna intencionalidad, solo era información\".\nPero presumir de clase social ha generado un debate entre los padres que han llevado a sus hijos al centro esta mañana. “Entiendo que presuman de esto”, opina la francesa Cécile Cerchiau, de 41 años, que ha llevado a su hija Emma de tres años al cole. “Nunca me había planteado poner a mi niña en un colegio privado o concertado. Pero cuando hablas de público en España es como la peor opción. Esto en Francia no ocurre”.\n“Poner eso en la web está muy feo”, opina José, de 43 años, que lleva a su hija a cuarto de primaria. “Esto es segregar. Yo no quiero esto, pero hay padres que lo prefieren”. Rosa, que también tiene una hija en cuarto, apunta: “En el centro tampoco tienen niños con necesidades especiales. Sus padres se las han tenido que llevar a otros colegios. Hay padres que no quieren tener niños autistas en sus clases”. En el colegio tampoco han querido responder a estas cuestiones. “Vender esto así es un reflejo personal de la directora”, insiste José.\nEl Colegio Plácido Domingo comenzó su andadura en el 2009/2010 con alumnos de Educación Infantil (3 años) en aulas situadas en el colegio Tirso de Molina. Aquí estuvo hasta 2013, que terminaron las obras. La construcción supuso una inversión para el Gobierno del entonces presidente Ignacio González (PP) de 2,56 millones de euros. El distrito de Arganzuela, donde viven más de 235.000 vecinos, cuenta en la actualidad con cuatro Escuelas Infantiles, nueve colegios públicos de infantil y primaria, dos institutos de Educación Secundaria y ocho centros concertados.\nEl 54% de sus vecinos tienen entre 30 y 64 años. Y nueve de cada diez son de nacionalidad española. La renta media anual de los hogares es de 38.305 euros, según datos del Ayuntamiento.\n¿Escuela de ricos, escuela de pobres? Navega aquí para comprobar cómo la concertada y la pública segregan por clase social. El análisis de todos los centros de España y la renta de sus vecindarios explica cómo la desigualdad afecta al sistema educativo.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/04/madrid/1572864987_079058.html","newspaper":"elpais","scraper_id":"scraper_test","id":"f4d941be-d6ab-4f6d-7b7c-31626cb44aa4"}