{"_id":"5dea3d70dec1220e27376399","page":0,"fullpage":false,"headline":"¿Harto del típico ‘cuñao’? La psicología te ayuda a soportarlo","date":"2019-10-27T11:20:55.026Z","content":"¿Harto del típico ‘cuñao’? La psicología te ayuda a soportarlo\n\n¿Quién no conoce a un sabelotodo que, en realidad, no sabe de nada? La psicología ha encontrado una explicación para su alta estima: es fruto de su ignorancia.\nA TODOS NOS ha pasado. Está usted tranquilamente sentado en un bar y en la barra hay alguien dando lecciones en voz alta del tema más inverosímil. También le habrá pasado que en una boda, bautizo o comunión le toque en la mesa el marido de una prima segunda que no deja de hablar de geopolítica, calentamiento global o vacunación y salud pública. Si el tema le resulta muy alejado le puede parecer que sabe de él debido a la vehemencia con la que defiende sus posiciones o a la gran cantidad de información y de verbo florido que utiliza. Sin embargo, si su discurso se acerca a algún tema que conoce, se dará cuenta de que tiene ante usted al típico cuñao que habla sin tener ni idea.\nEn el año 1999, los psicólogos de la Universidad de Cornell Justin Kruger y David Dunning publicaron un estudio experimental donde evaluaban de forma sistemática a este tipo de gente. Mediante cuatro investigaciones diferentes medían las habilidades de algunas personas en humor, gramática y lógica, y luego lo comparaban con la capacidad que aseguraban tener. El resultado fue que los que puntuaban en la parte superior en esos test asumían que estaban en una posición que se ajustaba bastante a su posición real (para entendernos, los que sacaban un 8 o un 9 pensaban que tenían un 8 o un 9). Por el contrario, los que tenían una puntuación situada en el 12% peor pensaban que estaban en el 62% peor. Traducido: los que sacaban un 1 en el examen pensaban que tenían un 6. Curiosamente, cuando estos mismos participantes mejoraban en sus competencias, eran más conscientes de sus propias limitaciones y al volver a realizar estas pruebas su puntuación se ajustaba a la que ellos creían que tenían.\nSegún los propios autores del anterior estudio, cuando alguien no sabe de un tema tiene dos problemas: el primero es que llega a conclusiones erróneas y toma decisiones desafortunadas por su propia ignorancia; el segundo es que su propia incompetencia les roba la capacidad metacognitiva de darse cuenta de lo ignorantes que son. Dunning y Kruger solo aportaron evidencia experimental a algo que más o menos ya se sospechaba. Charles Darwin predijo la existencia del efecto Dunning-Kruger cuando escribió que “la ignorancia genera confianza más frecuentemente que el conocimiento” en la introducción de su libro El origen del hombre, publicado en 1871. El saber popular también tiene numerosos refranes que ilustran este mismo efecto: “Qué atrevida es la ignorancia” o “Quien más habla es quien más tiene que callar”, por ejemplo.\nEl atrevimiento de la ignorancia está detrás de muchos movimientos populares y puede impulsar a nuestros políticos a tomar decisiones erróneas cuyas consecuencias sufriremos todos. Por ejemplo, se ha demostrado que el efecto Dunning-Kruger está relacionado con movimientos antivacunas o con el negacionismo del cambio climático. Un estudio publicado este mismo año en Nature Human Behaviour probaba que quienes más se oponen al uso de transgénicos son aquellos que menos conocen esta tecnología. Los científicos tampoco se libran. En 2013, otra investigación estimó que este sesgo explicaba que algunos de estos profesionales tengan unas expectativas superiores sobre su investigación y acepten de mala forma que uno de sus artículos sea rechazado en una revista especializada. Muchos de ellos no son conscientes de su propia ignorancia y sobreestiman sus méritos. Vamos, como cualquiera.\n“La ignorancia genera confianza más frecuentemente que el conocimiento”, dijo Darwin\nEl efecto Dunning-Kruger tiene un reverso: el síndrome del impostor. El término fue acuñado por las psicólogas Pauline Clance y Suzanne Imes en 1978 y describe un sesgo de percepción que se da cuando una persona ocupa un puesto para el que está capacitado y piensa que es superior a sus méritos y que no lo merece. Hay que decir que para que podamos hablar de este síndrome, la persona que lo sufre debe ser realmente competente. Si una persona piensa que ocupa un puesto superior a sus capacidades y realmente es así, no podemos hablar del síndrome del impostor, sino de lo que toda la vida se ha llamado un enchufado. \nJ. M. Mulet es bioquímico y divulgador.\nOtro sesgo cognitivo es el efecto Forer, también conocido como efecto Barnum o falacia de validación personal. En este caso, un mensaje ambiguo sobre la personalidad será interpretado por el receptor como que se ajusta y le describe. Esto explica que haya mucha gente que se identifique con una predicción astrológica o de pseudopsicología que realmente no dice nada. Incluso, a veces, esta percepción se refina con el sesgo de autoservicio, que hace que solo se den por buenos los rasgos positivos y no los negativos. Si hablamos de razonamiento y no de personalidad, el sesgo de confirmación es el que hace que solo demos por buenos los argumentos que apoyan nuestra reflexión de partida y descartemos los que la refutan. Si añadimos el efecto Forer y los otros sesgos al efecto Dunning-Kruger, ya tenemos al cuñao perfecto.","url":"https://elpais.com/elpais/2019/10/18/eps/1571393576_896122.html","newspaper":"elpais","scraper_id":"scraper_test","id":"716bf240-fde0-466c-46ea-6c7d7064a90d"}