{"_id":"5dea3cbddec1220e27375ff4","page":0,"fullpage":false,"headline":"El Toro de Madrid presenta los hierros ganaderos ‘blancos’ y ‘negros’ de 2019","date":"2019-10-29T11:20:55.026Z","content":"El Toro de Madrid presenta los hierros ganaderos ‘blancos’ y ‘negros’ de 2019\n\nLas ganaderías de La Quinta, Julio García, José Escolar, Santiago Domecq, Valdellán, Los Maños y Dolores Aguirre son las que figuran en la lista ‘blanca’ de los hierros que han demostrado sobradas dosis de casta y bravura durante la temporada de 2019 en la plaza de Las Ventas, a juicio de la asociación El Toro de Madrid.\nEste grupo de exigentes y críticos aficionados, defensores del toro por encima de todo y habituales en el tendido 7 del coso madrileño, han hecho público su informe anual en el que ofrecen un detallado análisis del juego de los 264 toros y 126 novillos lidiados en la capital de España.\nLas listas ‘blancas’ y ‘negras’ la integran aquellos hierros que, en su opinión, han triunfado o fracasado en sus comparecencias y, en consecuencia, los que deben volver o no a ser anunciadas en la plaza.\nJunto a las ganaderías aprobadas figuran las ‘negras’, que en esta ocasión les ha correspondido a las de Garcigrande/Domingo Hernández, Alcurrucén, El Freixo, Núñez del Cuvillo, El Tajo/La Reina y José Cruz.\nEsta lista es más larga, porque incluye a los hierros que permanecen de otros años en la misma zona oscura, que son los siguientes: Valdefresno/Hnos Fraile Mazas, Montealto, Parladé, El Pilar, Adolfo Martín, Pedraza de Yeltés, Jandilla/Vegahermosa, Las Ramblas, Juan Pedro Domecq, El Puerto de San Lorenzo, Saltillo, El Ventorrillo, Cuadri, Martín Lorca y Victoriano del Río.\nAsimismo, los aficionados dan ‘un toque de atención’ a Victorino Martín, El Torero, Zalduendo y Baltasar Ibán. Y salen de la lista ‘negra’ por ‘méritos propios’ Hermanos Sánchez Herrero y Conde de Mayalde.\nFinalmente, la Asociación El Toro de Madrid realiza propuestas ganaderas a la empresa Plaza1, gestora de Las Ventas, y al Centro de Asuntos Taurinos, organismo público del que depende la plaza.\nEntre otras, solicita el regreso de Torrestrella, Cebada Gago, Palha y Bañuelos; a su juicio, merecen volver las de Guadajira, Antonio López Gibaja y Juan Antonio Ruiz Román, que destacaron en la temporada de 2018. Y apuntan los nombres de Monteviejo, Raso de Portillo y Luis Algarra, que “se encuentran en buen momento”.\n“Queremos más hierros portugueses”, termina el informe, y que se anuncien otras ganaderías de procedencia Núñez, tales como Carriquiri, Navalrosal, González Sánchez-Dalp, Carlos Núñez, Nazario Ibáñez, María del Carmen Camacho y El Retamar.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/10/29/actualidad/1572333327_426476.html","newspaper":"elpais","scraper_id":"scraper_test","id":"f1314dd3-46d9-43b4-5585-e5a8a1c6656e"}