{"_id":"5dea3b5fdec1220e27375a15","page":0,"fullpage":false,"headline":"Pedro Sánchez pacta con Sebastián Piñera celebrar la cumbre del clima en Madrid","date":"2019-11-01T11:20:55.026Z","content":"Pedro Sánchez pacta con Sebastián Piñera celebrar la cumbre del clima en Madrid\n\nLa propuesta será analizada por la mesa de Naciones Unidas sobre el cambio climático la próxima semana en la ciudad alemana de Bonn\nPedro Sánchez ha ofrecido al presidente de Chile, Sebastián Piñera, acoger en Madrid la 25ª Conferencia de las Partes de la Convención Marco de las Naciones Unidas sobre el Cambio Climático (COP25) en las fechas que estaba previsto realizarla en el país latinoamericano, entre los próximos 2 y 13 de diciembre. Así lo ha anunciado Piñera y lo ha confirmado La Moncloa en un comunicado remitido a los medios de comunicación.\nEn una nota remitida por el Gobierno de Chile, Piñera informa de que habló por teléfono con Sánchez este miércoles, \"quien hizo un generoso ofrecimiento de organizar la cumbre en Madrid\", en los mismos días en que estaba prevista y aún con un Gobierno en funciones en España, ya que las elecciones se celebran apenas un mes antes. \nEl presidente chileno reconoce en esa nota haber compartido la propuesta española con \"las máximas autoridades de Naciones Unidas y de la COP25\" para \"lograr que todos los avances que se habían alcanzado [en la organización de la cumbre en Chile] se puedan materializar y poner en marcha\" en la cumbre \"que se celebraría en Madrid\". \nNo obstante, la decisión final aún no se ha tomado, según ha reconocido Moncloa en su comunicado. La presidenta designada de la COP25, la ministra de Medio Ambiente de Chile, Carolina Schmidt, ha informado oficialmente a Naciones Unidas de esta propuesta, que será analizada por la Mesa de Gobierno de la Convención Marco de las Naciones Unidas sobre el Cambio Climático la próxima semana en Bonn (Alemania).\n\"Espero que esta generosa oferta del presidente de España, Pedro Sánchez, represente una solución\", dice Piñera, que señala que quiere \"ratificar en forma clara y categórica que Chile está profunda y absolutamente comprometido con ser parte de la solución a este problema del cambio climático y el calentamiento global\". \nTras el anuncio del presidente chileno de suspender la celebración de esta cumbre en Santiago de Chile como consecuencia de las protestas sociales que se viene sucediendo en el país latinoamericano, el presidente del Gobierno en funciones trasladó la disposición de España a colaborar \"en todo lo que se requiera incluido, en su caso, acoger la cumbre del clima en Madrid\", según consta en el citado comunicado.\n\"España considera que la acción multilateral en materia de clima es una prioridad en la agenda de Naciones Unidas y de la Unión Europea, que exige el mayor compromiso por parte de todos\", señala Moncloa. Chile asumió la presidencia y organización de la COP25 tras la renuncia de Brasil con la llegada al Gobierno de Jair Bolsonaro. \nMoncloa dice que Sánchez ha trasladado \"su solidaridad\" al pueblo chileno y \"entiende la prioridad otorgada por su Ejecutivo a la agenda social nacional\". Conviene recordar que desde hace una semana se están produciendo en Chile protestas ciudadanas por el creciente coste de la vida en el país latinoamericano.\nEl comunicado de Moncloa advierte de que \"dado el breve plazo del que se dispone\" -apenas un mes- y ante \"la importancia de garantizar\" que la cumbre se celebre con normalidad y en coherencia con las prioridades de la política exterior española, \"el presidente del Gobierno en funciones ha querido facilitar un espacio que permita a Chile y a la región iberoamericana capitalizar su compromiso con el multilateralismo y el inmenso esfuerzo que ha venido realizando desde el inicio de la preparación de la cumbre, hace ahora 10 meses\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPues si. En Barcelona donde hay buen clima y concordia","url":"https://www.elmundo.es/espana/2019/10/31/5dbb085f21efa028108b469e.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"a21d493e-d8b4-4846-7369-ad9cb9434209"}