{"_id":"5dea3b30dec1220e273758ea","page":0,"fullpage":false,"headline":"Las fábricas de EE UU no vuelven a ser grandes","date":"2019-11-02T11:20:55.026Z","content":"Las fábricas de EE UU no vuelven a ser grandes\n\nCuando Donald Trump prometió \"hacer que Estados Unidos vuelva a ser grande\", su eslogan quería decir cosas distintas para personas distintas. Para muchos de sus partidarios significaba restablecer el dominio político y social de los blancos, y más concretamente, de los hombres blancos. Sin embargo, para otros suponía restablecer el tipo de economía que teníamos hace una o dos generaciones, que ofrecía muchos empleos varoniles principalmente para hombres varoniles: agricultores, mineros del carbón y trabajadores industriales. Por tanto, puede que, desde el punto de vista político, importe mucho el que Trump haya fracasado estrepitosamente a la hora de cumplir lo prometido en ese frente, y el que los trabajadores estén dándose cuenta.\nAhora bien, muchas de las promesas de Trump eran disparates evidentes. El que las regiones productoras de carbón estuviesen vacías era un reflejo de las nuevas tecnologías, como la remoción de cimas montañosas, que requieren pocos trabajadores, y de la competencia de otras fuentes de energía, especialmente el gas natural, pero cada vez más la energía eólica y la solar. Los puestos de trabajo en la minería no van a volver, por muy sucio que Trump vuelva el aire.\nY los agricultores, que exportan gran parte de lo que cultivan, deberían haberse dado cuenta de que el proteccionismo de Trump y las inevitables represalias de otros países tendrían un efecto devastador sobre sus ingresos. Y lo que resulta un tanto irónico es que la trumpeconomía haya convertido a los estadounidenses del campo, que son mucho más conservadores que el país en general, en dependientes del Estado: este año el 40% de los ingresos agrarios procederán de las ayudas al comercio, las ayudas a damnificados, el proyecto de ley agraria y las indemnizaciones de los seguros.\nSin embargo, la promesa de Trump de hacer que se recupere el sector de la fabricación no era, a primera vista, totalmente absurda. Estados Unidos registra un importante déficit comercial en bienes manufacturados; el aumento de las importaciones desempeñó un papel significativo en la deslocalización del empleo industrial después del año 2000. Por tanto, no resultaba descabellado pensar que el proteccionismo haría que volviesen algunos de esos puestos de trabajo, aunque hiciese más pobre al conjunto de Estados Unidos.\nEs más, aunque a la economía estadounidense en general le fue muy bien durante el segundo mandato de Barack Obama, en 2015-16 se produjo una caída en la fabricación, a la que Neil Irwin de The Times llamó una pequeña recesión. Esa caída no tuvo nada que ver con las políticas de Obama; se debió principalmente a un descenso de la inversión en energía provocado por el desplome mundial de los precios del petróleo. E insisto, no parecía imposible que Trump pudiese impulsar un poco al corazón industrial.\nSin embargo, lo que estamos experimentando en cambio es otra pequeña recesión. Durante el último año, el empleo industrial ha caído mucho en Wisconsin, Michigan y Pensilvania, precisamente los Estados en los que Trump ganó inesperadamente por unos márgenes estrechísimos en 2016, lo que le llevó a vencer en las elecciones. Entonces, ¿por qué Trump no ha conseguido hacer que la industria vuelva a ser grande? Yo diría que existen múltiples razones. En primer lugar, aunque el entusiasmo de Trump con el proteccionismo suponga una ruptura con las políticas estadounidenses a lo largo de muchas generaciones, su programa económico nacional ha sido puro vudú republicano ortodoxo, es decir, que todo se basaba en la creencia de que bajar los impuestos a los ricos y a las empresas tendría un efecto mágico sobre la economía. Pero la magia fracasó, como siempre. El Gobierno de Trump prometió reiteradamente que la bajada de impuestos de 2017 daría pie a una fuerte expansión, con un crecimiento a largo plazo superior al 3%, lo que no se parece en nada a lo que está pasando. Y si observamos algo de crecimiento, es gracias al gasto de los consumidores. La inversión empresarial, que es lo que se suponía que la bajada de impuestos fomentaría, y que es una fuente fundamental de demanda para los fabricantes estadounidenses, en realidad está disminuyendo.\n¿Qué frena la inversión? Muchos analistas culpan a la guerra comercial de Trump. Sus aranceles inciden en la alteración de las cadenas de suministro mundiales de las que los productores locales han llegado a depender. Sin embargo, lo que probablemente sea todavía más importante es la incertidumbre de las decisiones imprevisibles de Trump, que da tanto a las empresas que dependen de las importaciones como a las que compiten con las importaciones un importante acicate para aparcar cualquier plan de expansión que pudieran tener.\nY añadiría que la guerra comercial de Trump no es la única fuente de incertidumbre destructiva. El presidente fomenta el capitalismo de amiguetes en general, amenazando constantemente con castigar a las empresas que considera enemigos políticos y recompensando a las que le hacen favores políticos o personales. Por tanto, incluso las empresas a las que no les afectan mucho sus decisiones comerciales tienen que preguntarse si van a recibir regalos de Navidad o un trozo de carbón, lo que les disuade de realizar inversiones que podrían quedar devaluadas por un tuit presidencial.\nPor último, los aranceles de Trump a China en muchos casos no han beneficiado a los productores estadounidenses y solo han servido para cambiar la fuente de las importaciones, que ahora proceden de países como Vietnam. ¿Podría el presidente haber tenido más éxito a la hora de impulsar el sector de la fabricación? Las cosas podrían tener un aspecto muy distinto si hubiese llevado a cabo sus promesas de campaña de realizar grandes inversiones en infraestructuras, que habrían generado muchas ventas para la industria manufacturera estadounidense. Sin embargo, Trump dirige una economía que, a pesar del bajo desempleo, no parece muy boyante a la mayoría de los estadounidenses.\nPaul Krugman es premio Nobel de Economía. © The New York Times, 2019.Traducción de News Clips\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/economia/2019/11/01/actualidad/1572618527_059641.html","newspaper":"elpais","scraper_id":"scraper_test","id":"f23eb80c-ea02-4a55-6d44-60742882e0b4"}