{"_id":"5dea3a2adec1220e27375336","page":0,"fullpage":false,"headline":"\"Estamos ante una repetición electoral, ¿cómo salimos de ésta?\"","date":"2019-11-05T11:20:55.026Z","content":"\"Estamos ante una repetición electoral, ¿cómo salimos de ésta?\"\n\nHe aquí la primera pregunta del debate, que reunirá a mil personas, entre acreditadas y personal de TVE, protocolo y seguridad\nEl único debate televisado entre los cinco principales candidatos a la Presidencia del Gobierno comenzará este lunes a las 22 horas con una pregunta clara y concisa que Pedro Sánchez, Pablo Casado, Pablo Iglesias, Albert Rivera y Santiago Abascal deberán responder. \"Estamos ante una repetición electoral. ¿Cómo salimos de esta?\", será la pregunta.\nEste domingo los equipos de campaña del PSOE, PP, Ciudadanos, Unidas Podemos y Vox han acudido a las instalaciones del Pabellón de Cristal de la Casa de Campo de Madrid para revisar los últimos retoques y recorrer los diferentes espacios desde donde seguirán cada detalle de la disputa política, para la que se han acreditado más de 300 profesionales de 50 medios comunicación.\nLos cinco representantes de los principales líderes políticos han aprovechado para firmar un acuerdo por escrito con la Academia de Televisión -representada por su presidenta, María Casado-, que recoge todas las condiciones y regula el desarrollo del encuentro, que contará con un total de 700 personas acreditadas, entre entre prensa, invitados y equipos de partidos. Habrá otras personas que integran los equipos de realización, producción, protocolo y seguridad.\nEn cuanto a los medios técnicos, se dispondrán 31 cámaras de grabación, 23 de ellas en el interior del lugar donde se celebrará el debate -300 metros cuadrados de plató-. Además, habrá dos cámaras para seguir a cada candidato. El debate será accesible para todos los ciudadanos gracias a sistemas de audiodescripción, lenguaje de signos y subtítulos.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPedro Sánchez pactaría con el demonio y vendería a su madre con tal de seguir en Moncloa.","url":"https://www.elmundo.es/espana/2019/11/03/5dbf1752fdddff76048b4684.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"d35acf81-8095-4650-444a-4fdd6201f418"}