{"_id":"5dea39d9dec1220e273751ea","page":0,"fullpage":false,"headline":"El amargo diario de un adolescente en Guantánamo","date":"2019-11-06T11:20:55.026Z","content":"El amargo diario de un adolescente en Guantánamo\n\n\"El sistema de Guantánamo era malo, absurdo y kafkiano, independientemente de si el preso era inocente o culpable\". Esta idea del sinsentido de la brutalidad que los guardianes estadounidenses ejercían sobre los encarcelados en el Centro de Detención de la Base Naval norteamericana en Cuba, donde llegaron a estar confinados 700 sospechosos de terrorismo, planea sobre la novela gráfica Guantánamo Kid. La historia verdadera de Mohammed El-Gorani, del periodista Jérôme Tubiana y el ilustrador Alexandre Franc. Tubiana cuenta, en un lenguaje directo, adaptado al formato del cómic, cómo un niño de 14 años que nunca había oído hablar de Osama Bin Laden fue detenido en Pakistán y encarcelado durante ocho años, hasta que le juzgaron y le liberaron en 2009.\nJérômeTubiana (París, 45 años), un freelancer curtido en conflictos bélicos, se entrevistó con Mohammed El-Gorani en Yamena (República del Chad) en 2010. Tras convencer al joven de 23 años, \"que aparentaba muchos más\", de la necesidad de contar su historia y publicarla en dos revistas se planteó escribir un libro. \"Tenía cuatro libretas de notas de las cuales solo había usado un 10%, en un momento en que la no ficción comenzó a popularizarse y opté por hacer una novela gráfica. Lo más complicado fue encontrar editor y un ilustrador adecuado para el tema, porque si era un dibujante muy realista el resultado podía ser obsceno, por lo escabroso de las torturas y la brutalidad; así que por respeto a Mohammed optamos por un estilo más infantil para contar esta triste historia\", ha explicado Tubiana el pasado jueves en Sevilla, donde acudió a presentar su libro, publicado en español por Norma Editorial, en la Fundación Tres Culturas del Mediterráneo.\nEl libro, en blanco y negro, con un cierto aire a Persépolis, la exitosa obra de la historietista franco-iraní Marjane Satrapí, narra con una precisión periodística la peripecia de un niño negro de 10 años, hijo de inmigrantes chadianos, que vive en Arabia Saudí y es vendedor ambulante para ayudar a su familia. Cuenta cómo decide ir a estudiar inglés a Karachi (Pakistán) para prosperar y, poco después de los atentados del 11-S, es detenido por la policía pakistaní un viernes cuando salía de la mezquita por tener acento de Arabia Saudí.\nLos dibujos poco realistas de Franc, autor curtido en muchas historias de denuncia social y también en libros para niños, dulcifican la cruda realidad de El-Gorani que llegó a la prisión de Guantánamo en 2001 y, a pesar de sus 14 años, fue tratado y torturado como un adulto. \"Él es un rebelde, una persona que a pesar del lugar y la situación en la que se encontraba defendía su dignidad y la de sus compañeros. Promovió muchas revueltas en Guantánamo para conseguir pequeñas mejoras, a pesar de saber que cada logro le costaba mucho sufrimiento porque los castigos eran brutales\", asegura Tubiana, quien publicó esta obra en 2018 en francés, que a mediados de este año se tradujo a cinco idiomas y saldrá en árabe \"en pocos meses\", apunta.\n\"Mohammed, a pesar de todo lo que ha sufrido, es un tipo muy divertido, con un fino sentido del humor. Era un adolescente y, como tal, luchaba por la libertad. Nunca se dio por vencido, aunque sus victorias eran pírricas. Incluso ahora, ningún país lo quiere admitir, es un apátrida que vive en África siempre moviéndose de un país a otro y tratando de reunirse con la familia que él ha formado en estos años, su mujer y sus tres hijos\", ha comentado el periodista, autor también del foto-libro Chroniques du Darfour.\n\"Es un héroe de nuestro tiempo, un héroe hecho a sí mismo, que luchó hasta el último momento que pasó en Guantánamo para que se le tratara como a una persona\", afirma Tubiana quien reparte las ganancias del libro con el protagonista de su historia y el dibujante en tres partes iguales. \n\"El respeto debe ser mutuo\", le espetó El-Gorani a un guarda cuando, después de que un juez lo declarara inocente en enero de 2009 lo enviaron al campo de Iguana, también en la base pero destinado a los detenidos que esperaban país de acogida tras su liberación, algo que no ocurrió hasta junio de 2009. Una actitud que le valió el sobrenombre de Sunbul (la espiga), como lo llamaban sus \"hermanos\" en la prisión para referirse a su generosidad, a los palos que se llevaba en beneficio de todos. El alias le viene de una cita del Corán que habla de un grano \"del que nacen siete espigas, y de cada espiga cien granos\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/10/24/actualidad/1571935490_539994.html","newspaper":"elpais","scraper_id":"scraper_test","id":"9cc4a48c-9738-41dc-545b-dc39db07fe88"}