{"_id":"5dea3b10dec1220e27375879","page":0,"fullpage":false,"headline":"Pablo Casado promete crear un parque de 100.000 viviendas de alquiler barato para jóvenes","date":"2019-11-02T11:20:55.026Z","content":"Pablo Casado promete crear un parque de 100.000 viviendas de alquiler barato para jóvenes\n\nEl candidato del PP plantea que los mileuristas tengan deducción fiscal en el IRPF por comprar un piso\nPablo Casado ha desgranado este miércoles sus promesas electorales en materia inmobiliaria. En un acto en Palma de Mallorca, el presidente del PP ha propuesto \"la puesta a disposición de más suelo público para que se pueda construir un parque de 100.000 viviendas de alquiler destinadas preferentemente a jóvenes y mayores\". Se trata de la cuantificación del que sería el conjunto de pisos sociales más grande de España.\nEl PP quiere que este parque se formule por la vía público-privada: \"Impulsaremos la oferta de vivienda de nueva construcción para alquiler asequible favoreciendo fórmulas de cooperación público-privada, que mantengan la propiedad pública del suelo y garanticen una mejor eficiencia de los recursos públicos\", aseguran los populares. \nOtras medidas de Casado para mejorar el problema del acceso a la vivienda son \"mantener la exención del IRPF para jóvenes mileuristas\", suprimir el Impuesto de Actos Jurídicos Documentados para la adquisición de la primera vivienda, prorrogar la moratoria de desahucios para familias con hijos hasta 2023 y reducir el Impuesto de Transmisiones Patrimoniales y del IBI para colectivos vulnerables. \nA estas medidas se suman también facilitar una mayor oferta de vivienda por la vía del urbanismo, ampliar la deducción fiscal a los arrendadores que ponen a disposición sus viviendas a jóvenes y mayores y un plan de rehabilitación para la sostenibilidad energética de las viviendas en España.\nEl presidente de .los populares apuesta por la \"recuperación de la ley antiocupación que puso en marcha el PP para que quienes ocupen ilegalmente una vivienda puedan tener penas de cárcel de uno a tres años y la Policía pueda desalojarlos en un máximo de 48 horas\". \nA ello se le sumaría \"que los ayuntamientos no puedan empadronar a los ocupas, así como prohibir que las ONG que promuevan la ocupación reciban dinero público\". Esta ley no afectará a las familias que no pueden pagar sus casas, sino a la mafias \"organizadas y cada vez más violentas\", ha asegurado el candidato del principal partido del centroderecha.\nEn clave estrictamente política, el presidente del PP ha criticado que Pedro Sánchez haya tenido que modificar su propio programa electoral \"por presiones del PSC\" para decir que está a favor de la plurinacionalidad y volver a la agenda de José Luis Rodríguez Zapatero de \"la nación de naciones\".\n\"¿Tanto manda Iceta como para que Sánchez diga que quiere la plurinacionalidad?\", se ha preguntado Casado en referencia al líder de los socialistas catalanes, Miquel Iceta. \"¿Pone Sánchez en duda que sólo hay una nación desde hace 500 años? ¿Alguien que pretende seguir presidiendo el Gobierno va a unas elecciones en toda España diciendo que cree en la plurinacionalidad y se queda tan fresco?\", ha dicho. \n\"La plurinacionalidad no existe. Yo quiero la nación española, con sus comunidades autónomas, el Estado más descentralizado de Europa, pero unido, vertebrado y que garantice la igualdad de oportunidades\", se ha contestado a sí mismo. \n\"Señores del PSOE, aclárense. Necesitamos un Gobierno en serio y no esta broma\", ha añadido, pero \"Sánchez no va a hacer nada porque les debe el puesto\" a \"[Quim] Torra, [Oriol] Junqueras y [Arnaldo] Otegi\". Hay que recordar que, el pasado 18 de octubre, 12 partidos nacionalistas, entre los que estaban Bildu, JxCat y ERC, pidieron a Sánchez que cumpliese su promesa de plurinacionalidad.\nPor último, Casado ha exigido que el Gobierno cierre \"de inmediato\" las embajadas del Diplocat y que se intervengan las cuentas de la Generalitat para detener, entre otras cosas, \"huelgas salvajes\" como las que se producen en las aulas de Cataluña.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nNo se lo cree ni él. Pablo Casado es un jeta trepa que no ha dado un palo al agua en su vida.","url":"https://www.elmundo.es/espana/2019/10/30/5db9a94821efa0b77d8b45cc.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"15fca9c2-153f-4f2f-539b-c2b37a834c92"}