{"_id":"5dea3a66dec1220e27375388","page":0,"fullpage":false,"headline":"Cataluña, entre lo improbable y lo hacedero","date":"2019-11-05T11:20:55.026Z","content":"Cataluña, entre lo improbable y lo hacedero\n\nEntre quienes se presentan como partidarios inconmovibles de la unidad española abundan los que parecen poner más empeño en impedir la separación de Cataluña que no en reforzar las iniciativas para hacerla indeseable. No creo, por ejemplo, que haga mucha mella en la posición de los independentistas insistir en la imposibilidad de la independencia, afirmación que se hace a veces con rotundidad cuasi metafísica. En cualquier caso, quizá sería más pertinente referirse a la improbabilidad de una independencia catalana que no a su imposibilidad. Una improbabilidad que se desprende ciertamente de la ausencia de los factores necesarios para consumarla.\nComparto y he repetido desde hace años que el proyecto independentista no cuenta con una mayoría social de amplitud bastante que la apoye, ni con una potencia internacional que la promueva o la tolere, ni con una capacidad coercitiva tal que —por activa o por pasiva— pueda enfrentarse con éxito a la que detenta un Estado como el español. La ausencia de estos factores permite calificar como muy improbable a medio plazo una Cataluña independiente. A largo plazo, ya sabemos lo que afirmó el economista de Cambridge.\nPero da la impresión de que con el argumento bien fundado de la improbabilidad quiere darse por zanjada la cuestión. Así lo parece en algunos casos: “No puede ser porque es rechazable desde mis presupuestos ideológicos y/o emocionales. Y además es imposible porque no se dan las condiciones para que tal hecho ocurra”. Y no hay más que hablar.\nO quizá sí. Porque quien se preocupa por el tema no suele limitarse a ver en la aspiración independentista una extravagancia pintoresca, propia de unos excéntricos marginales. Se denuncia, por el contrario, como una alteración muy grave de lo que se considera el orden natural de las cosas, con el efecto subsiguiente de producir daños e inconvenientes de envergadura. Si es así o se percibe así, es poco efectivo conformarse con el argumento de la improbabilidad. Guste o no guste, será inevitable seguir hablando del asunto y plantear en qué medida cabe recuperar un grado de estabilidad política suficiente para atenuar los daños producidos y eliminar los daños por producir.\nLas afirmaciones categóricas, que simplifican un asunto tan complejo, confunden más que ayudan\nLlegados a este punto, sería bueno echar mano de lo que nos dicen quienes se ocupan del manejo de situaciones tan complicadas como esta. No hay soluciones sencillas para problemas tan complejos. Ante realidades de esta clase, nos recomiendan intentar la gestión de la complejidad del fenómeno, en lugar de empeñarse en ignorarla o de intentar vanamente de sofocarla. Aunque a algunos les parezca muy sencillo, entiendo que tanto impedir la independencia de Cataluña como conseguir su acomodo estable en el conjunto del Estado son proyectos que forman parte de un complejo sistema de relaciones. Es decir, de un sistema con gran diversidad de actores que usan una notable variedad de recursos e interactúan entre ellos según pautas modificables (Axelrod, 2000).\nLas soluciones sencillas que valen para situaciones donde aparecen pocos actores, muy similares, con recursos comparables y en interacciones simples, valen aquí de poco. Porque no es así la cuestión que nos ocupa. No puede reducirse a un litigio de carácter jurídico-constitucional que se dirime entre actores legitimados para tratar sus argumentos legales siguiendo determinados cauces procesales. No nos encontramos tampoco ante una cuestión de orden público y de seguridad ciudadana que se resuelve con la aplicación —eficiente y proporcionada— de la fuerza pública y, si parece oportuno, mediante la limitación o suspensión de los derechos y libertades. No estamos únicamente ante un debate ideológico que contrapone visiones históricas diferentes y elabora “relatos” simbólicos no coincidentes, usando de instrumentos académicos y mediáticos. Ni se reduce a una lucha más o menos solapada por el poder económico y político entre élites burocráticas y partidistas que quieren conservarlo a toda costa o, por el contrario, aspiran a conquistarlo o a aumentarlo.\nLa situación que vivimos tiene algo o mucho de todo lo anterior. Querer desconocer esta diversidad de dimensiones puede ser un recurso cómodo para la polémica. Pero es totalmente estéril y contraproducente si efectivamente se desea pasar de un momento —ya bastante largo— de desajuste y desazón a una fase en la que se dé un equilibrio más funcional entre todos los elementos que componen el sistema. Las afirmaciones categóricas que simplifican el asunto confunden más que ayudan, tal como estamos comprobando repetidamente desde hace demasiados años.\nLa probabilidad de dar con una solución dependerá del concurso de todos los actores que quieran encontrarla\nSin asumir de verdad la complejidad del tema, no se darán las condiciones de posibilidad para esbozar un principio de arreglo. Por este motivo son poco alentadoras las manifestaciones que el clima electoral está prodigando: el “ho tornarem a fer” de Torra, la reducción del conflicto al orden público de Marlaska o la apelación al integrismo jurídico de los autodenominados “constitucionalistas”. Me pregunto si estas simplificaciones respondan realmente a lo que piensan sus autores. Espero que no. En cualquier caso, es muy negativo lanzarlas al ruedo político y convertirlas en etiquetas engañosas que se interponen como obstáculo en la vía de salida que estamos esperando.\nPara llegar a entreverla, no hay que perder de vista todas las dimensiones del conflicto para descubrir resquicios que permitan reajustes parciales y sucesivos. Reajustes que afectarán a todos los actores y a sus respectivas posiciones de salida. No solo en la propia Cataluña, sino en el conjunto de España. Tanto por parte de los actores institucionales y políticos, como de los sociales y mediáticos. En este ejercicio, de poco servirán quienes se presentan con vocación de “diseñador inteligente” capaz de aportar la solución perfecta y definitiva. O quienes preconizan recurrir a la espada —metafórica o real— para cortar el nudo gordiano que impide salir del atasco.\nLa mayor o menor probabilidad de dar con una salida hacedera dependerá del concurso de todos los actores que tengan voluntad de encontrarla. Y será menester armarse de paciencia porque el itinerario será largo y accidentado. Con un calendario prolongado y por etapas, a medida que se vayan desmontando sucesivas barreras físicas y mentales en cada una de las dimensiones que se presenta en una cuestión como esta.\nDe esta manera tal vez se vaya renunciando a lo improbable —la independencia inmediata de Cataluña o la extinción rápida de sus partidarios— y aspirar a algo no menos difícil pero más hacedero: una fórmula de convivencia aceptable para amplias mayorías ciudadanas, tanto en España como en Cataluña.\nJosep M. Vallès Casadevall es catedrático emérito de Ciencia Política de la Universidad Autónoma de Barcelona.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/11/04/opinion/1572885435_527613.html","newspaper":"elpais","scraper_id":"scraper_test","id":"a74381dc-d3ed-4de8-7a5c-729c2378710c"}