{"_id":"5dea3cbddec1220e27376007","page":0,"fullpage":false,"headline":"Los Mossos buscan acallar las críticas del Govern con una auditoría interna","date":"2019-10-29T11:20:55.026Z","content":"Los Mossos buscan acallar las críticas del Govern con una auditoría interna\n\nLos Mossos d’Esquadra han abierto una auditoría interna para revisar 15 actuaciones policiales durante los disturbios que podrían infringir algunas de las normas del cuerpo. La medida, excepcional ante un dispositivo de orden público, la llevará a cabo la división que evalúa los servicios (DAS) y no directamente la unidad de asuntos internos (DAI). Fuentes policiales confirman que es una manera de apaciguar los ánimos ante las severas críticas del Govern contra la policía catalana y el consejero Miquel Buch. La apertura de la investigación la ha anunciado este mediodía la consejera de la Presidencia, Meritxell Budó, que ha confirmado que el president Torra mantiene su “confianza intacta” en Buch.\n“No es una persecución, la jefatura del cuerpo no está en esa línea”, subrayan fuentes policiales, que insisten en que siempre revisan todas sus actuaciones y que servirá también para mejorar. “Primero, miraremos qué ha pasado, qué se ha hecho. No vamos a empezar diciendo que la persona es culpable\", añaden, abriendo la puerta a que parte de esas investigaciones acaben archivadas.\nEn algunos casos, indican, se puede concluir que no se actuó debidamente, pero eso no es necesariamente un expediente. Y ponen como ejemplo el comportamiento de los Mossos el sábado en la terraza de un bar en Barcelona. “Creyeron que les habían tirado algo, pero no tocaba actuar así”, añaden. Otros, son claros expedientes que ya se han abierto, como el de la furgoneta en Tarragona que usó la megafonía para decir:  “Veniu, som gent de pau” (\"venid, somos gente de paz\"). “Eso es injustificable”, indican esas mismas fuentes.\nLa consejera Budó ha expresado la voluntad del Gobierno catalán de que la Policía deje de utilizar las pelotas de goma después de que cuatro jóvenes perdieran un ojo por el impacto de ese material antidisturbios. La también portavoz ha recordado que el Parlament ya hizo \"los deberes\" hace cinco años y ha pedido al Gobierno central que reflexione sobre el uso de las pelotas. \"En nuestro país ya están prohibidas. Hicimos los deberes\", ha dicho señalando que se vetó su uso hace cinco años. La petición al Gobierno se vehiculará a través de los grupos parlamentarios en el Congreso. La consejera ha reiterado el compromiso del Govern con la no violencia y se ha desmarcado de las declaraciones de Elisenda Paluzie, presidenta de la Asamblea Nacional Catalana, que apuntó este lunes que los disturbios visualizan el conflicto. Budó ha recordado que aunque sea así la inmensa mayoría de la sociedad catalana ha optado por la vía pacífica y no violenta para reclamar la independencia.\nLa cúpula de Mossos ha tomado la decisión esta mañana en una reunión con el consejero de Interior, Miquel Buch, el director de la policía catalana, Pere Ferrer, y el secretario general de Interior, Brauli Duart, para analizar los dispositivos de orden público de las últimas semanas en los incidentes durante las protestas por la sentencia del procés. Los mandos del cuerpo cierran filas con Buch y el resto de la cúpula política del Departamento de Interior. Y aseguran que si Buch es destituido, deberán cesar también con él al comisario jefe de Mossos, Eduard Sallent. \"Estamos todos a una. Si quitan a Sallent, difícilmente encontrarán a otro comisario dispuesto a asumir el cargo\", añaden. \"Y de encontrar a otro, ordenará lo mismo que se ha hecho hasta ahora. Es eso, o irte a la cárcel\", advierten fuentes de la estructura de mando de los Mossos.  \nTras la celebración del Consell Executiu, Budó ha explicado que esa quincena de actuaciones corresponden a la revisión inicial habitual que hacen los Mossos de todas esas operaciones. Y, en este caso, ha puesto el acento en subrayar que se tratará de la investigación interna más grande realizada nunca en el cuerpo de acuerdo con la magnitud del operativo. La portavoz ha puntualizado que la quincena de casos puede acabar en expedientes, sanciones o información reservada y no ha querido dar ningún detalle sobre ellas ni tan siquiera de cuándo se habrían producido más allá de que fueron de las primeras.\nEl Govern ha celebrado esta mañana la reunión semanal en medio de la tensión por las peticiones de dimisión a las que se enfrenta Buch, que cuenta teóricamente con la confianza de Torra mientras se investiga la actuación de los Mossos. El Ejecutivo catalán también ha solicitado pedir al Parlament formalmente la creación de una comisión de investigación que ya anunció Torra la semana pasada por si los policías autonómicos habrían cometido “mala praxis”.\nLa CUP ha registrado una moción para que el Parlament vote sobre si se debe o no destituir al consejero de Interior\nEl anuncio de la auditoría interna llega cuando se cumplen dos semanas de la publicación de la sentencia de los líderes del procés, que ha desencadenado protestas y altercados en Cataluña, y en medio de peticiones de dimisión del conseller de Interior por imágenes de actuaciones de los Mossos. En este sentido, la CUP ha registrado una moción en el Parlament para que la Cámara catalana vote sobre el cese de Buch, con quien esta formación ha sido muy crítica por la actuación de la policía autonómica. La moción se votará durante el pleno del Parlament del 13 de noviembre.\nLa propia formación de Buch, Junts per Catalunya (JxCat), ha anunciado que impulsará una comisión de investigación en el Parlament de toda la actuación policial. Además, el número tres de la lista de JxCat en el Congreso, Jaume Alonso-Cuevillas, reclamó ayer el cese de los responsables policiales a través de las redes sociales. \"La pésima gestión de los Mossos, tolerando unos abusos que desprestigian a todo el cuerpo, convierten en generalizado el clamor de cese\", dijo el diputado.\nLos Mossos y la Policía Nacional han actuado en dispositivos coordinados en las manifestaciones y protestas que ha vivido Cataluña tras la sentencia del procés, que en algunos casos han derivado en incidentes, y que se han saldado con más de 200 detenciones. Este lunes, en una entrevista de Rac1, Buch aseguró que no veía posible que le ofrecieran repetir como conseller de Interior en un futuro Govern: \"No creo que pase\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/29/catalunya/1572338612_788051.html","newspaper":"elpais","scraper_id":"scraper_test","id":"0a81826f-2fd0-4459-6db7-de9a41676d4f"}