{"_id":"5dea39d9dec1220e27375266","page":0,"fullpage":false,"headline":"El Atlético se despeña en Leverkusen","date":"2019-11-06T11:20:55.026Z","content":"El Atlético se despeña en Leverkusen\n\nFINALIZADO\nEste Atlético que vive al límite del resultado y del resultadismo, que sobrevive en LaLiga y en la Champions con medios tiempos, se despeñó en Leverkusen, donde cosechó su primera derrota europea del curso. Esta vez no tuvo ni esos 45 minutos dignos. Se despachó un partido de infrafútbol, por llamarlo de alguna manera, que maquilló en los minutos finales con el orgullo tocado, un gol de Morata en el descuento y otra ocasión seguida del nueve que le hubiera dado un empate inmerecido.\nLa agónica victoria de la Juventus en Moscú (1-2) obligaba al triunfo al Atlético para poder certificar su clasificación y viajar a Turín a finales de mes a pelear la primera plaza mano a mano con su verdugo del curso pasado. Ni lo uno ni otro se trajo de Leverkusen. Para el Bayer, la caída del Lokomotiv le daba aún la posibilidad de dignificarse entrando en la batalla por la tercera plaza que otorga un puesto en la Liga Europa. Esos alicientes eran el caldo de cultivo ideal para un inicio de partido trepidante que no se dio. El Atlético, como es costumbre, no quiso saber nada de la pelota y cuando pretendió hacer algo con ella no le salía nada. Un despropósito grosero. Y eso que se había plantado en el campo con un rombo clásico, con Thomas de cinco puro, Saúl y Koke de volantes y Correa de enganche. El dibujo propició una sangría de pérdidas, con Correa a la cabeza, después de una serie de partidos prometedores. La doble punta Morata-Costa se deshizo en dos pegotes a los que Bender y Tah les limpiaban cada balón aéreo. El empeño de Simeone por darle vuelo a la pareja no acaba de fructificar. A un equipo al que le falta tanto fútbol, esa alternativa le resta un centrocampista, llámese Herrera, Vitolo o Lemar.\nNo se puede jugar al fútbol peor de lo que lo hizo el Atlético en el primer tiempo, si por parte de ello se entiende que consiste en pasar bien la pelota a un compañero. Enfrente, el Leverkusen al menos tuvo la intención de jugar a algo, aunque fuera con el sobeteo de balón plácido y romo que plasma su liderazgo de la posesión en la Bundesliga. No fue ese equipo vertiginoso que se desplegaba con vértigo y alegría en las primeras semanas de la temporada, pero al menos tuvo algo de criterio para tratar de hacer daño. Entre Aranguiz y Demiraby le dieron una lección de manejo del juego a todo el centro del campo del Atlético, que si no era capaz de engarzar media jugada digna, menos parecía enterarse de lo que se cocía en su cara y a sus espaldas. Tanto que antes de que se cumplieran los 20 minutos, Simeone ordenó la vuelta al molde clásico. Saúl y Thomas al doble pivote, Koke a la izquierda y Correa a la derecha.\nDio igual. El Bayer siguió asegurando los pases y buscando con las triangulaciones entre Weiser, Bellaraby y Havertz los agujeros de Lodi, que fueron muchos. De ese dominio, el Leverkusen sacó una ocasión clara de Volland, que solo en el punto de penalti remató manso un centro raso de Wendell que acaba de retratar a Arias a la carrera. Y también fue creciendo el equipo de Peter Bosz sobre una cascada de saques de esquina que se contabilizaban en los videomarcardores hasta vislumbrar un rotundo y significativo 7-0 como indicador del partido de unos y otros. En el sexto, Felipe desvió en el primer palo la pelota al travesaño con la coronilla.\nFue el anticipo de lo que sucedió en el séptimo córner. Esta vez botado desde la derecha, pero buscando el barullo de nuevo en el primer palo. El rebote y el posterior centro lo introdujo Thomas en la portería de Oblak con un cabezazo en el que el giro de cuello rompió con toda las normas de la ortodoxia. Ese golpe fue al borde del descanso y hacía justicia a la mayor ambición del Leverkusen.\nQuiso ser otro el Atlético. Se desempeñó con una velocidad más de inicio y metió al Leverkusen en su campo. El dibujo del partido estaba para una contra de los alemanes y terminó por darse por el flanco izquierdo. Para entonces, ya no estaba Lodi, al que un simple cambio de orientación le hizo perder la espalda y agotó la paciencia de Simeone. Con el equipo recién recompuesto, con Lemar ya en el campo y Saúl como lateral, llego esa incursión y un centro que no logró despejar Hermoso. Volland esta vez sí tiró de oficio para estar en el lugar adecuado y fusilar a Oblak con un disparo duro y ajustado al palo.\nTenía más de media hora para levantar la cabeza el Atlético, al que otro registro retrataba. Hasta el minuto 60 no obligó a Hradecky a calentar las manos, con un libre directo de Lemar. Simeone por fin rompió la inoperante pareja de nueves sacando del campo al desdibujado Costa para dar entrada a Vitolo y también sentó al desacertado Correa para meter a Herrera. Esos cambios le dieron para cinco minutos de acoso, un par de córners y un gol anulado a Morata por fuera de juego.\nTras esa ráfaga el partido derivó en lo macarrónico tras un saque de esquina en el área de Oblak. El portero esloveno y Tah, y luego Morata, se enzarzaron en varias agarradas que terminaron por romper el partido. Ya apenas hubo juego. Solo empellones del Atlético, que le dieron el gol de Morata en el descuento y esa ocasión agónica desbaratada por Hradecky. Demasiado tarde. Antes no había jugado a nada.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/06/actualidad/1573061737_794249.html","newspaper":"elpais","scraper_id":"scraper_test","id":"1dec5af8-2fc7-46b1-5aba-599e4f5de6c9"}