{"_id":"5dea3b30dec1220e273758f8","page":0,"fullpage":false,"headline":"La vida olvidada de los humedales","date":"2019-11-02T11:20:55.026Z","content":"La vida olvidada de los humedales\n\nLos humedales cobran importancia ahora en la Comunidad de Madrid. En total hay 23 catalogados en todo el territorio, pero el foco está puesto ahora en ampliar ese catálogo. La consejera de Medio Ambiente, Paloma Martín, anunció el jueves que va a poner en marcha un plan de actuación para garantizar la conservación de los que hay, estudiar 400 zonas más y aumentarlos. Tras una primera inspección, al menos hay 20 o 30 que pueden entrar en esta red de ecosistemas de elevada riqueza natural. El Gobierno regional destinará 11 millones de euros en la ejecución de su plan.\n“Nos están vendiendo humo. Para empezar, ese plan de campo que van a hacer ya está hecho desde 2016 y 2017. Tampoco pueden decir que van a invertir porque no hay partidas presupuestarias, otra cosa es que lo metan en las que ya existen. Pero lo más importante es que me parece muy bien que quieran ampliar el catálogo, pero para eso deberían cuidar los 23 que hay. Están abandonados, secos, algunos con vertidos. Es una vergüenza”, afirma María Ángeles Nieto, portavoz de Ecologistas en Acción.\nSon los grandes desconocidos. Los hijos pequeños de los pantanos o los ríos. Muchos saben de su existencia, pero pocos conocen el enorme valor medioambiental de los humedales, que actúan como refugio de la biodiversidad de la fauna y la flora y tienen un papel destacado tanto en el ciclo del agua como en las condiciones climáticas locales, ya que, entre otras funciones, regeneran el aire. Tienen, además, un importante valor paisajístico y cultural. Y son ecosistemas sensibles y muy vulnerables. Por eso existe un interés por cuidarlos. Aunque, según el grupo ecologista, han sido los grandes abandonados.\n“Queremos preservar nuestro capital natural y por ello vamos a vertebrar los entornos urbanos en verde como uno de los ejes fundamentales de la política medioambiental que vamos a desarrollar”, explicó Martín ante la prensa. “Esto lo dicen ahora porque interesa. Estamos en campaña y tienen que sacar algo que no les comprometa y sea vendible”, responde por su parte Nieto.\nActualmente, de los 23 humedales incluidos en el catálogo de embalses y humedales de la Comunidad de Madrid —entre los que se encuentran las Lagunas de Soto Mozanaque, Mar de Ontígola, la laguna de San Juan, Humedales del Macizo de Peñalara, Lagunas del Campillo o la Laguna de Soto de las Juntas, entre otros—, únicamente siete disponen de un plan de actuación específico, aprobado por el Decreto 265/2001, dado que no contaban con ningún régimen de protección especial. Otros 13 se encuentran amparados por el régimen jurídico del espacio protegido —los que se ubican en un parque nacional, en un parque regional, en una reserva natural, un refugio de fauna, una zona de especial protección para las aves (ZEPA) o una zona especial de conservación (ZEC)—. Y 3 (Soto Mozanaque, Lagunas de Horna y Laguna de Valdemanco) fueron incluidos en el catálogo en la última revisión realizada en 2004, pero no tienen un plan de gestión específico aprobado. A partir del nuevo plan sí lo tendrán.\n“Vivimos más de seis millones y medio de madrileños en 8.000 metros cuadrados y debemos convivir de manera equilibrada con todos los ecosistemas que nos rodean. Las zonas húmedas son áreas de gran interés y valor medioambiental por la vegetación y la fauna que se genera alrededor de ellos”, incide la consejera de Medio Ambiente, que recuerda: “Esto va a permitir nuevos usos de esos espacios. Algunos ya se visitan y otros se podrán visitar y tendrán actividades educativas, recreativas y favorecerá los trabajos de investigación”.\nSegún la consejería, los trabajos de campo para la realización del inventario durarán 15 meses y se iniciarán con una caracterización preliminar de las zonas que se van a estudiar a través de imágenes, fotografías aéreas y planos cartográficos. “Ese trabajo cartográfico ya se hizo hace años y se presentó en la comisión en la que estábamos invitados representantes de asociaciones ecologistas”, incide Nieto. “Aun así”, continúa, “está muy bien que quieran poner el foco en algo que es importante. Por la fauna y por la flora. Pero que no nos engañen”.\nLa fauna que habita los humedales es parte del tesoro de estas zonas. En función de las características de cada zona, la vida animal es diferente. En láminas de agua relativamente grandes y permanentes, la presencia de peces y cangrejos (en muchos casos, de especies alóctonas) impide prácticamente la presencia de anfibios (con excepción del sapo común), pues sus huevos y larvas son predados con facilidad.\nEn este tipo de humedales, la fauna de más valor está formada por el grupo de la avifauna, entre la que destacan especies como la garza imperial, el calamón, varias anátidas (patos o porrones) y otras como zampullines o somormujos. También es frecuente encontrar otras como el martín pescador o rapaces como el aguilucho lagunero.\nAdemás, hay algunos mamíferos que viven alrededor de estos espacios naturales, como la nutria o la rata de agua. En algunos de estos humedales se encuentran también reptiles como el galápago europeo y el leproso o la culebra de agua. Luego, también se cuelan especies invasoras por la acción humana, según la portavoz de Ecologistas en Acción. “Eso también hay que decirlo, porque a veces sueltan peces alóctonos para pescar o el galápago de Florida. Pero nadie lo evita. Así que antes de ampliar, deberían cuidar lo que hay”.\n \nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/01/madrid/1572646338_298072.html","newspaper":"elpais","scraper_id":"scraper_test","id":"3a26bc7b-59f4-4d6b-41f5-0962f1446bb6"}