{"_id":"5dea3d70dec1220e27376398","page":0,"fullpage":false,"headline":"El ‘bisnietísimo’ de Franco, guardián de las esencias","date":"2019-10-27T11:20:55.026Z","content":"El ‘bisnietísimo’ de Franco, guardián de las esencias\n\nCuando el jueves se abrió la imponente puerta de la basílica del Valle de los Caídos para que saliera el ataúd de Francisco Franco, al frente de la comitiva que lo portaba iban dos rostros conocidos: Cristóbal Martínez-Bordiú, nieto del dictador, y Luis Alfonso de Borbón, bisnieto de Franco y nieto favorito de Carmen Franco, la única hija del matrimonio formado por el dictador y Carmen Polo.\nLuis Alfonso, de 45 años, avanzó con la cabeza alta, orgulloso de su misión y llevando sobre sus hombros no solo el peso físico del féretro, sino también el que le ha impuesto la historia de dos familias que han hecho recaer sobre él la responsabilidad de ser su representante. Es bisnieto del rey Alfonso XIII y del dictador que rigió los destinos de España durante 40 años. Hijo de Carmen Martínez-Bordiú, la nietísima de Franco, que se casó con tratamiento de boda de Estado con Alfonso de Borbón Dampierre, heredero del inexistente trono de Francia.\nTras mantener un perfil por lo general discreto la mayor parte de su vida, en el último año sus redes sociales se han llenado de mensajes contra la exhumación de su bisabuelo: “Cuando se ataca a Franco se ataca a los míos, a la monarquía que instauró y a la Iglesia que protegió”, publicó en su cuenta de Instagram en la que se identifica como duque de Anjou.\nFue su abuela, Carmen Franco, la encargada de cuidarlo, educarlo e inculcarle las férreas creencias religiosas y patrióticas de la familia después de que su padre, Alfonso de Borbón, falleciera en 1989 (sus padres se habían separado siete años antes), cuando Luis Alfonso tenía 14 años. Es amigo desde la infancia de Víctor González Coello de Portugal, actual vicepresidente de Vox. Y se le pudo ver con el líder del partido de ultraderecha, Santiago Abascal, en una reunión pocos días después de la convocatoria de elecciones del 10 de noviembre.\nEn 2017, tras la muerte de su abuela —quien volcó en él toda su confianza, hasta el punto de encargarle la gestión del patrimonio familiar que no había confiado a sus propios hijos—, Luis Alfonso asumió el cargo de presidente honorífico de la Fundación Francisco Franco. Hasta entonces, solo sus apariciones como duque de Anjou y heredero del quimérico trono de Francia y los vídeos institucionales colgados en Youtube dejaban ver su identificación con la derecha más tradicional.\nSin embargo, frente a ese papel más comedido, en los últimos años ha llevado a cabo actividades que han evidenciado su total respaldo a la derecha radical como, por ejemplo, su participación en las dos últimas ediciones del Congreso Mundial de las Familias, donde se defendió “la familia natural” y se rechazó el matrimonio gay, las leyes en defensa de los derechos del colectivo LGTBI y “el radical feminismo”.\nJ'ai ressenti hier une intense émotion en portant le cercueil de mon grand-père. L'acte est inqualifiable. La Providence m’a placé à la convergence d’une double ascendance : ma lignée paternelle, qui me lie profondément à la France, le pays de mes ancêtres, où j’ai des devoirs dynastiques, celui de défendre l’héritage de la royauté légitime, et me tenir à la disposition de la France. Les devoirs de l’Aîné des Bourbons ne peuvent être abdiqués. En même temps, je me dois d’assumer les devoirs de ma lignée maternelle. Ce devoir n’est pas de même nature que celui qui me lie à la France. Mais je me dois d’être fidèle à la mémoire si injustement attaquée de mon arrière-grand-père. Il fut un grand Soldat et un grand homme d’État, animé avant tout par sa Foi chrétienne profonde et son amour de l’Espagne. Il est à l’origine de l’Espagne pacifiée, prospère et reconnue parmi les grandes puissances mondiales. Défendre sa mémoire, c’est une part intégrante de l’idée que je me fais de l’Honneur et de la Fidélité. La monarchie a été ré-instituée par le Général Franco. C’est cela que l’Histoire retiendra.\nUna publicación compartida de  Louis de Bourbon, Duc d’Anjou (@louisducdanjou) el 25 Oct, 2019 a las 4:30 PDT\nComo sucede con gran parte del clan familiar, sus apariciones en los medios de comunicación solían estar relacionadas con la prensa rosa o con sus negocios. Luis Alfonso tiene cuatro hijos con Margarita Vargas Santaella —hija de Víctor José Vargas Irausquin, dueño del Banco Occidental de Descuento y una de las mayores fortunas de Venezuela—, con quien se casó en 2004.\nEsa boda exclusiva, que se celebró en Santo Domingo, le facilitó convertirse en el representante en Europa del banco de su suegro y ocupar altos cargos directivos en sus filiales latinoamericanas. Además, la confianza de Carmen Franco lo convirtió en el consejero delegado de Filoasa, la empresa matriz que administra el holding inmobiliario de los Franco, con más de 170 propiedades repartidas por toda España.\nSu propia fortuna —la herencia de su padre y la indemnización de casi cuatro millones de euros que recibió por el accidente en el que murió mientras descendía por una pista de esquí en Colorado (EE UU)— le permitió también adentrarse en el mundo de los negocios. Desde 2017, figura como administrador único de Spanish Influencers,que se publicita como el “primer portal español para unir a las empresas y la influencia de las celebrities”, y antes puesto en marcha un gimnasio en Madrid, Reto 48.\nSu actividad empresarial le ha llevado a aparecer también en diversos medios latinoamericanos, que publican la situación complicada que Luis Alfonso de Borbón atraviesa con el Banco de Orinoco, propiedad de su suegro, donde es consejero. Las informaciones apuntan a que la Fiscalía de Curazao (antiguas Antillas Holandesas) estudia presentar cargos por presunto fraude. En las redes sociales hay cientos de afectados que, con la etiqueta #EstafadosBOD, critican a la entidad y mencionan al bisnieto de Franco, de quien afirman que les era presentado como \"el príncipe\", un título que unido al apellido Borbón influyó como garante de la solvencia de la entidad.\nAhora, el peso de su herencia, ese sobre el que ha basculado toda su vida, lo ha plasmado en su último mensaje en Instagram, publicado después de la exhumación de su bisabuelo: “Mi linaje paterno, me une profundamente con Francia, (...) donde tengo deberes dinásticos. (...) Al mismo tiempo, tengo que asumir los deberes de mi línea materna. (...) Me debo a mí mismo ser fiel a la memoria tan injustamente atacada de mi bisabuelo. (...) Defender tu memoria es una parte integral de mi idea de honor y lealtad”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/26/gente/1572090951_930400.html","newspaper":"elpais","scraper_id":"scraper_test","id":"0088d999-fa02-4d7d-763b-ce071cb4b846"}