{"_id":"5dea3a66dec1220e2737536d","page":0,"fullpage":false,"headline":"Supremos","date":"2019-11-05T11:20:55.026Z","content":"Supremos\n\nHan cerrado algunas o todas las universidades catalanas para que los alumnos puedan manifestarse por la patria. En premio a su entrega se les hará un examen de trámite y pasarán curso sin esfuerzo alguno. Como con Franco, no hay rector en Cataluña que no considere a la nación por encima del saber, de cualquier saber y, por supuesto, por encima de la sabiduría misma. Yo creo que llevan razón.\nVimos, hace unos días, cómo una manifestante bailaba un twerking, o un jerk, o un reguetón, en fin, algo muy técnico, delante de las llamas en uno de los incendios de Barcelona y cómo la filmaban para exhibir su acusación en el globo. No creo que haya ningún argumento académico que permita conceder mayor importancia a una clase de física cuántica. El alumnado catalán puede aprender a incendiar ciudades y a mover el culo delante de las llamas. Después de Foucault y Derrida es muy difícil jerarquizar estos saberes si se comparan con los de la gramática generativa, digamos.\nNo me parece preocupante que en Cataluña se cierre la Universidad, como ya sucedió en Madrid en tiempos de Fernando VII. En aquel año, su majestad abrió, para compensar, las escuelas de tauromaquia. Quizás en Cataluña podrían abrirse escuelas de sardana o de manières de table para comer calçots.\nEn todo caso, poco se pierde, dada la demostrada capacidad del alumnado catalán para dominar a su sociedad, y en cambio he aquí una ocasión inesperada para que, libre por unos días o meses del adoctrinamiento nacional y del agobiante escrutinio de los comisarios del régimen, ponga el alumno a prueba su inteligencia sobre este asunto de la nación y la identidad. Con un poco de talento, más de uno se pasará al twerking en permanencia o incluso a cualquier otra nación que le parezca más guay.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/11/04/opinion/1572875472_057296.html","newspaper":"elpais","scraper_id":"scraper_test","id":"798605cf-7696-453d-5352-b9d258121be4"}