{"_id":"5dea3afadec1220e2737578b","page":0,"fullpage":false,"headline":"La petrolera Aramco salta a Bolsa y desafía a las grandes tecnológicas","date":"2019-11-03T11:20:55.026Z","content":"La petrolera Aramco salta a Bolsa y desafía a las grandes tecnológicas\n\nArabia Saudí ha lanzado finalmente este domingo la salida a Bolsa de Aramco. Tres años después de que el príncipe Mohamed Bin Salmán, heredero y gobernante de hecho del reino, anunciara sus planes de vender hasta un 5 % del gigante petrolero, la empresa ha confirmado que hará una primera oferta de acciones en el mercado de valores nacional, aunque no ha precisado ni la fecha, ni el porcentaje de títulos, ni su precio. Su valoración inicial será menor a los dos billones de dólares que esperaban los gobernantes saudís, aunque los analistas prevén que superará el valor de las grandes tecnológicas (Apple o Microsoft), las empresas que han dominado el parqué en todo el mundo durante los últimos años. El interés por la compañía más rentable del mundo se ve ensombrecido por la falta de claridad sobre su relación con el Estado, los riesgos geoestratégicos y el decreciente atractivo de los carburantes fósiles.\n“Aramco ha recibido el visto bueno del Tadawul [la Bolsa nacional saudí] para cotizar y va a empezar el proceso”, ha anunciado Yasir al Rumayyan, presidente de Aramco, durante una conferencia en la sede de la empresa, en Dhahran (al este de Arabia Saudí). Aunque el precio y la fecha de la operación están todavía por determinar, el director ejecutivo de la petrolera, Amin al Naser, ha asegurado que el folleto de la oferta pública inicial (OPI, el primer paso para salir al mercado) estará disponible el próximo 9 de noviembre. Se calcula así que sus acciones estarán cotizando a principios del mes que viene.\nEl documento informativo señala que los títulos se ofrecerán a inversores institucionales, ciudadanos saudíes, residentes extranjeros en el reino y ciudadanos de otros países del Consejo de Cooperación del Golfo (que además de Arabia Saudí, incluye a Emiratos Árabes Unidos, Bahréin, Kuwait, Omán y Qatar, aunque este último es objeto de un boicot). Para aumentar el atractivo de la venta, el Estado se declara dispuesto a renunciar a una parte de sus dividendos para dar prioridad a los nuevos accionistas. Además, la petrolera también va a recortar tanto los impuestos como las regalías que paga al Estado.\nEstos incentivos intentan vencer tanto el decreciente interés por invertir en los carburantes fósiles, como el recelo que plantean los riesgos geoestratégicos y los lazos de Aramco con el Estado. La empresa no ha mencionado qué medidas ha tomado para aumentar la seguridad tras los ataques que sufrieron dos de sus instalaciones el pasado septiembre y que le obligaron a interrumpir la mitad de su producción. Aunque la petrolera no dejó de atender a sus clientes y logró reparar los daños con rapidez, el incidente reveló la vulnerabilidad ante las tensiones regionales. De hecho, motivó el retraso del anuncio de la OPI.\nLa Compañía de Petróleo de Arabia Saudí, nombre oficial de Aramco, extrae alrededor de 10 millones de barriles de crudo al día, una décima parte del total global. El año pasado fue la empresa más rentable del planeta con unos ingresos netos de 111.000 millones de dólares, cinco veces más que los de otras grandes petroleras como Shell o ExxonMobil, y más que las ganancias conjuntas de Apple, Facebook y Microsoft. En los primeros nueve meses de 2019, lleva ganados 68.000 millones, avanzaron sus responsables, lo que indica una caída respecto al mismo periodo del año anterior debido al descenso de los precios del crudo.\nAdemás, Aramco no es una de las grandes del petróleo cualquiera como Shell, Exxon o Total, sino que se trata de una empresa nacional, en la que el Estado puede cambiar las reglas, aumentar o disminuir la producción según sus intereses. Para los expertos, la interacción entre la compañía y el Estado sigue sin estar clara, a pesar de la reciente apertura de sus cuentas.\nQueda por despejar la cuestión clave del precio al que van a ofrecerse las acciones. Al Rumayyan ha explicado que la valoración se determinará durante los próximos diez días en los que la empresa va a hablar con los inversores para tantear su interés y que de ahí se desprenderá la franja de valor.\nEse ha sido uno de los principales obstáculos desde que el príncipe Mohamed planteara en 2016 la salida a Bolsa de Aramco en el marco de su ambicioso programa de reformas conocido como Visión 2030, que busca diversificar la economía y reducir la dependencia del petróleo. El objetivo es que los ingresos de la OPV refuercen la capacidad del fondo soberano saudí (PIF), que está al frente de esa transformación y también dirige Al Rumayyan.\nEntonces, el heredero estimó el valor de Aramco en dos billones de dólares. Inversores y banqueros consideraron esa cifra demasiado elevada, lo que hizo que se retrasaran varias veces los planes. El lanzamiento ahora parece indicar que el reino está dispuesto a aceptar un precio inferior para asegurar el éxito de la operación; según la agencia económica Bloomberg, de entre 1,6 y 1,8 billones. Sin embargo, algunos analistas dudan de que pase de los 1,5 billones.\nIncluso así, Aramco aún valdría un 50 % más que las empresas más valiosas del mundo como Apple o Microsoft, cuyo valor de mercado ronda el billón de dólares. Con esa tasación necesitaría sacar a la venta el 2 % de sus acciones para convertirse en la mayor oferta pública inicial de la historia, como proclamaban los analistas. Sin embargo, desde el pasado septiembre, cuando se descartó el estreno en las bolsas de Nueva York o Londres y se decidió dividir la operación en dos tramos, dejando el internacional para 2021, se rumorea que se ofertará un 1 % este año y otro 1 % a lo largo de 2020. Obtendría entonces 15.000 millones de dólares, lejos del récord de 25.000 que consiguió Alibaba, el gigante del comercio electrónico chino, en 2014.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/11/03/actualidad/1572776243_521440.html","newspaper":"elpais","scraper_id":"scraper_test","id":"1fd4b0a6-2316-49b1-69d9-b7a2cbec6924"}