{"_id":"5dea3cbddec1220e27375ff1","page":0,"fullpage":false,"headline":"Por qué una de cada ocho personas vive en una chabola","date":"2019-10-29T11:20:55.026Z","content":"Por qué una de cada ocho personas vive en una chabola\n\nExisten dos factores clave en la informalidad urbana: los asentamientos y el sector económico informal. Unos proveen refugio y los otros proporcionan la mayor parte de empleo. Hoy sabemos que al menos una de cada ocho personas vive en asentamientos informales. Suman aproximadamente mil millones de personas. Asimismo, el 61% de los trabajadores en el mundo tienen un empleo informal, la mayoría, sin acceso a protección social, a condiciones de trabajo dignas y/o derechos laborales básicos. Suman dos mil millones.\nPor un lado, los asentamientos informales surgen debido a la pobreza estructural que impide a sus residentes tener acceso a una vivienda digna, así como al rápido crecimiento urbano, a gobiernos locales con pocos recursos, a una gobernanza débil y/o a políticas urbanas deficientes. Por el otro, el sector económico informal surge por la falta de oportunidades de empleo en el sector regulado, por prejuicios y exclusión social, así como por el desajuste entre las cualificaciones de la mano de obra y las oportunidades disponibles.\nEn ambos casos, los efectos de esta informalidad dual son devastadores: ciudades espacialmente ineficientes, altos niveles de desigualdad, acceso limitado a la propiedad de tierra, a la vivienda y a servicios municipales básicos.\n\"Lo más interesante es que las oportunidades subyacentes en la solución de estos dos problemas de informalidad urbana son inmensas: por un lado, las inversiones inteligentes en movilidad, espacio público y redesarrollo urbano en las zonas de informalidad producen altísimos rendimientos sociales y económicos que se ven reflejados en un impacto real y de largo plazo en las ciudades\", explica Aníbal Gaviria, exalcalde de Medellín y presidente de la Asamblea de Cities Alliance. \"Por el otro, la formalización de millones de empleos genera grandes impactos en la dignidad de las personas y sus hogares, además da un impulso indudable al crecimiento económico. La inversión en la formalización urbana debe ser prioritaria en las agendas de los estados y las ciudades\".\n\nY aunque parece que por fin las agendas globales ya han reconocido la informalidad como aspecto fundamental para cumplir con las promesas de la Agenda 2030 de \"no dejar a ninguna persona ni a ningún lugar atrás\", todos parecen coincidir en que el progreso no ha sido suficiente.\nDe hecho, la Relatora Especial sobre una vivienda adecuada, Leilani Farha, estará dando sus aportaciones en el Congreso de CGLU en Durban con su informe sobre vivienda adecuada criticando el hecho de que las comunidades vulnerables continúen siendo empujadas a los asentamientos informales sin tenencia segura o servicios básicos, en unas condiciones insostenibles que equivalen a violaciones de múltiples derechos humanos.\nPor otro lado, según la Recomendación 204 de la OIT, la mayoría de las personas que operan en la economía informal no lo hacen por elección, sino como consecuencia de la falta de mejores oportunidades en la economía formal y en ausencia de otros medios de subsistencia.\nEn este contexto, tal y como constata el informe-recomendación de políticas públicas liderado por Cities Alliance que CGLU ha solicitado para que voces de la sociedad civil organizada tengan más presencia en la Cumbre de Durban, el primer paso esencial es que los Gobiernos locales reconozcan esta realidad y que diseñen políticas que apoyen y regulen estos entornos, ofreciendo vías de mejora urgente y acelerada.\nDesgraciadamente, con demasiada frecuencia, la situación se ve agravada por el hecho de que los Gobiernos locales y regionales carecen de la autoridad en las agendas globales y de los recursos necesarios para cumplir con sus responsabilidades de gestión y sus compromisos legales. Ello no solo afecta las limitaciones reales de recursos, sino también la capacidad de los Gobiernos de planificar y proporcionar los servicios esenciales que requiere la ciudadanía, especialmente las comunidades urbanas de bajos ingresos.\n✨What makes this #UCLGCongress special?👇☑️10 Manifestos☑️6 Continental position papers☑️5 Policy Papers☑️UBUNTU Advisers Papers☑️GOLD Recommendations☑️ 1 Political DeclarationOutcome documents to guide the future of the municipal movement ‼️ #CitiesAreListening pic.twitter.com/LR41GWzm7A\nRespondiendo a estos retos, el informe-recomendación se presentará en la Cumbre en un formato innovador que CGLU ha propuesto orientado a generar un diálogo interactivo entre las circunscripciones sociales y las autoridades locales, y apostará por un enfoque integral que priorice las siguientes acciones:\nEl Congreso de Durban del CGLU buscará llegar a un consenso entre gobiernos nacionales y locales, sociedad civil y comunidades locales, para promover y definir estas políticas públicas y crear un diálogo estructural permanente entre todos estos actores que logre aportar soluciones sostenibles a ambos retos de informalidad urbana.\nArtículo basado en el informe - recomendación de políticas públicas que se presentará en la Cumbre Mundial de Durban 2019, promovido por CGLU y preparado por Cities Alliance con la colaboración de AVSI Foundation, Habitat for Humanity International (HFHI), Slum/Shack Dwellers International (SDI) y WIEGO. Para más información visita Cities Alliance y la web del Congreso de Durban de CGLU.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/18/seres_urbanos/1571427775_720831.html","newspaper":"elpais","scraper_id":"scraper_test","id":"a55240cc-7a72-4230-4761-890536c08ee1"}