{"_id":"5dea3c06dec1220e27375d28","page":0,"fullpage":false,"headline":"Es lo que parece","date":"2019-10-31T11:20:55.026Z","content":"Es lo que parece\n\nYa no es que el sentido común sea el menos común de los sentidos, que lo sigue siendo. Tampoco que la lógica haya desplazado su centro de gravedad, que lo ha hecho. Es que observando lo mucho que pasa a nuestro alrededor parece como si la razón haya perdido su afán y la insensatez vaya ganando batallas. \nSi repasamos lo que acontece con más templanza que pasión, pocas cosas resisten el análisis pormenorizado que responda al orden natural que habíamos convenido. Pasamos de la admiración a la condena en un abrir y cerrar de ojos. Y de la esperanza al desencanto a la velocidad de la luz. Por no decir del pacifismo a la violencia, que es de lo que tristemente nos estamos ocupando estos días.\nNada justifica ojos perdidos, testículos mutilados, contusiones craneoencefálicas ni vértebras dislocadas\nGandhi, Martin Luther King o Nelson Mandela han quedado en el rincón del olvido. Ahora no toca. Ya se les citó con fruición. Tanto se les exprimió que sus sentencias deben parecerles arcaicas a quienes han optado por archivarlas. Ya no convienen porque lo que se lleva es mirar hacia Hong Kong, a donde se han enviado esteladas para que los chicos de negro puedan mostrar solidaridad con los catalanes alterados. Y hacer entender que los desórdenes públicos se están internacionalizando por momentos, como si todos fueran iguales, como si una suprema mano inteligente hubiera podido elegir los particulares caminos hacia el descontento universal. Y sin embargo, cualquier comparación es exagerada.\nDicho esto, parece evidente que algún mínimo común denominador debe existir cuando en partes distintas y distantes del planeta surgen sublevaciones por unas razones que, vistas y seguidas desde la lejanía, parecen insuficientes. El precio del billete de metro en Santiago de Chile, por ejemplo. O el pago de las llamadas por WhatsApp en el Líbano. Podría entenderse la causa ecuatoriana porque el aumento del coste de la gasolina tiene consecuencias en todos los bolsillos. O las sospechas de fraude electoral en Bolivia, país convulso, por otra parte, cuya división histórica se representa en la doble capitalidad: La Paz, política, y Santa Cruz, económica. Pero aun así, ¿qué tienen que ver estos casos con el catalán? Tampoco los chalecos amarillos franceses, ni la crisis egipcia, salvo que algunos persigan la formación de una internacional del cabreo.\nNinguna de aquellas protestas cuenta con su respectivo apoyo institucional. Al contrario. Han hecho caer gobiernos (Líbano) u obligar a remodelarlos (Chile), cuando no a tenerlos sometidos y situarlos entre la espada ajena (China) y la pared propia (Hong Kong). En cambio, aquí tenemos un Ejecutivo con un president al frente que si no anima a la calle es porque está en ella. Y cuestiona a su policía como si no fuera ya una de aquellas estructuras de Estado para las que supuestamente el independentismo debía trabajar desde las instituciones. Y hete aquí que defenderse de los ataques organizados con la legitimidad democrática que otorga el sistema se ha convertido en pecado capital. ¿Eso permite a las fuerzas de seguridad hacerlo de cualquier manera? En absoluto. Es una obligación revisar aquellas actuaciones que se consideren abusivas. Como están haciendo los Mossos y debería hacer también la Policía Nacional. Y tomar las decisiones correspondientes y abrir los expedientes imprescindibles pero sin olvidar que nadie está en posesión de la verdad absoluta. Ni tan siquiera esos chicos y chicas a los que sus madres y abuelas tutelan exigiendo que no se les toque y sus profesores protegen con sus tolerantes evaluaciones. Definitivamente, no quieren que maduren.\nTenemos un Govern con un presidente al frente que si no anima la calle es porque ya está\nMuchachos y muchachas a quienes nadie parece haber instruido en la necesidad de llevar la cara descubierta si quieren ser coherentes con lo que exigen y no ser confundidos con aquellos a los que la policía tradicionalmente castiga. Lo hemos visto también en la universidad. Una minoría encapuchada impidiendo el derecho a estudiar de la mayoría y actuando como si de aprendices de comandos se tratara. No es extraño que el rector de la Pompeu Fabra se sintiera desarmado ante los intransigentes que bloquearon el centro y a los que achacó no haber pensado en lo que hacían.\nHay aquí una mezcla de revoluciones pendientes y experiencias por descubrir. Hay motivos para el desconcierto y razones para la decepción. Pero nada de esto avala una barricada, una intimidación ni una batalla campal. Nada justifica ojos perdidos, testículos mutilados, contusiones craneoencefálicas ni vértebras dislocadas. Y mucho menos una resistencia a la condena de la violencia, o una versión matizada, o esa mirada hacia el otro lado que tanto nos gusta practicar cuando es el adversario el que recibe y tanto insistimos en atacar cuando es nuestra la víctima.\nCuando esto pasa, cuando necesitamos de una maldita adversativa para avalar nuestra incongruencia y matizarnos, entonces sí que hay que volver a Gandhi. Al Mahatma que dijo: ojo por ojo y todo el mundo ciego.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/ccaa/2019/10/31/catalunya/1572532313_970585.html","newspaper":"elpais","scraper_id":"scraper_test","id":"1899e880-7e1d-4695-4e07-6d168962bdab"}