{"_id":"5dea3db9dec1220e2737656b","page":0,"fullpage":false,"headline":"Franco regresa con muy buen aspecto","date":"2019-10-26T10:20:55.026Z","content":"Franco regresa con muy buen aspecto\n\nGeneralísimo, la vida de Franco en color se estrena este sábado en el Festival de Cine Seminci de Valladolid y plantea un interesante debate: ¿puede un largometraje documental reconstruir los hechos históricos de la vida política y personal del dictador con el NoDo? La productora Minoría absoluta, después de haber coloreado la Guerra Civil española en 2016, se centra en la figura de Francisco Franco, desde su nacimiento a su muerte, de las campañas en África a las alianzas con Ike Eisenhower y Richard Nixon. Una biografía coloreada. El director, Luis Carrizo, utiliza la expresión “humanizar a Franco” como motivo para sacarlo del blanco y negro. Cree que al colorearlo se le baja “del mármol” y emerge “el ser humano”.\n“Eso ayuda a relativizar la mitología que el franquismo ha creado sobre su figura y que pervive como salvador de la patria”, explica el director. Francesc Escribano, productor, señala que han tratado de centrarse en el personaje y “narrar los hechos de la manera más desapasionada posible”. Reconoce que no es una película tan \"apasionada\" como Mientras dure la guerra, la última película de Alejandro Amenábar. “Nuestro objetivo era centrarnos en una mirada más fría, marcar una distancia con los hechos, trazar un recorrido biográfico sin ese tono tan condicionado por tantos relatos, que lo dibujan como héroe o villano”, asegura el también periodista y autor del libro Cuenta atrás: la historia de Salvador Puig Antich.\nLa película ha contado con el apoyo de la Filmoteca Española, donde han estado trabajando durante dos años para peinar el archivo completo del NoDo. Primero restauraron las cintas, luego las escanearon a formato digital y, por último, el proceso más artesanal, el coloreado, fotograma a fotograma, con los programas de edición de imagen y el apoyo de documentalistas que señalaban los colores de aquellos años grises. Toda Europa está coloreando su pasado desde 2012, con la Primera Guerra Mundial. Francia, Reino Unido y Alemania ya han actualizado los capítulos bélicos de su historia y los han emitido en las televisiones públicas nacionales. En España, tanto esta producción como la anterior sobre la Guerra Civil, se pasan en el canal DMAX, no en RTVE.\n\"Es una mirada más fría, un recorrido biográfico sin ese tono tan condicionado por tantos relatos, que lo dibujan como héroe o villano\", asegura el productor de la cinta\nCarrizo reconoce que la mayor dificultad de este trabajo la ha marcado el material audiovisual que ha llegado. Sesgado y adulador. El NoDo fue la mayor herramienta de propaganda franquista, que mostró en todos los cines del país la España soñada por Franco. Apenas hay material audiovisual que contrarreste esa imagen triunfal, que ahora se ha coloreado. Por eso juegan con la tensión entre lo dicho y lo visto: la única manera en que han podido contrarrestar esa imagen idílica es con el guion, en el que se menciona la represión, la corrupción y la arbitrariedad del régimen.\nNo hay rastro filmado de la resistencia. Como si no hubiera existido. “Es que hubo muy poco movimiento de resistencia en España, además, Franco fue un militar formado en las guerras coloniales y montó una guerra y posguerra para exterminar disidentes. Él era la estrella del NoDo y nuestra película es un retrato del personaje, en el que contamos cómo controlaba y gestionaba el poder de una manera admirable”, sostiene Escribano. “Las primeras piezas filmadas sobre la disidencia son de los años sesenta. Hasta entonces tenían todo lo que se emitía en este país bajo control. Tocamos el contrapunto todo lo que pudimos, pero además esto es una biografía”, explica Luis Carrizo. “No existe una visión de la contrapropaganda”, cuenta el productor.\nDos días después de la exhumación del cuerpo del dictador del Valle de los Caídos, esta perspectiva coloreada devuelve una vida del dictador, como dicen sus creadores, “humanizada”. El objetivo era, tal y como aseguran, mirar a la historia para reescribirla a la vista del momento actual, “con los ojos de ahora”. Sin embargo, queda claro que lo más contemporáneo que hay es la historia y no el color.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/10/26/actualidad/1572090195_184523.html","newspaper":"elpais","scraper_id":"scraper_test","id":"a6cfb76c-8349-4663-56f1-bf24236667ad"}