{"_id":"5dea3d22dec1220e2737621f","page":0,"fullpage":false,"headline":"Las claves de la crisis que atraviesan Enrique de Inglaterra y Meghan Markle","date":"2019-10-28T11:20:55.026Z","content":"Las claves de la crisis que atraviesan Enrique de Inglaterra y Meghan Markle\n\n\"Magullados y vulnerables\", estos son los calificativos que ha utilizado Tom Bradby, el periodista que ha realizado el documental sobre Enrique de Inglaterra y Meghan Markle, para describir su sensación sobre la situación emocional por la que atraviesa la pareja, que se ve envuelta en una constante presión mediática centrada en la polémica desde poco después de que se celebrara su matrimonio.\nEl periodista, que fue uno de los invitados a esa boda celebrada el 19 de mayo de 2018 en la capilla de San Jorge del Castillo de Windsor, explicó en el programa Good Morning America que decidió tratar la historia con la mayor empatía posible y que le llamó la atención lo especialmente abierto y comunicador que estaba el príncipe Enrique. \"Creo que lo que sucedió\", explica Bradby, \"es que él siempre es de esas personas que si le haces una pregunta honesta, en público o en privado, te contesta con una respuesta honesta para bien o para mal\".\nEl documental, que se grabó durante el viaje que Enrique de Inglaterra y Meghan Markle realizaron a Sudáfrica en el mes de septiembre, ha descubierto curiosidades y sentimientos de uno y otro que, como parece ocurrir con muchas cosas de las que hacen o dicen en los últimos meses, no han sentado demasiado bien ni a Isabel II, ni a Carlos de Inglaterra ni al príncipe Guillermo. Estas son las claves que ha puesto al descubierto la película sobre la vida de una pareja que al principio de su relación despertó pasiones a uno y otro lado del Altántico.\nEl príncipe Enrique teme la constante atención de los medios\nLa muerte de su madre, la princesa Diana, pesa, y mucho, en los miedos que el príncipe Enrique tiene sobre la presión mediática. En el documental afirma: \"Parte de este trabajo, de cualquier trabajo, significa poner cara de valentía y poner la mejilla. Pero para mí y para mi esposa hay muchas cosas que duelen, especialmente cuando la mayoría son falsas\". Y añade: \"Tenemos que centrarnos en ser las personas que somos y defender lo que creemos. No seré intimidado para seguir un juego que mató a mi madre\".\nLa crisis entre el príncipe Enrique y su hermano Guillermo de Inglaterra\nEnrique de Inglaterra no elude las preguntas sobre su relación con su hermano Guillermo: \"Inevitablemente suceden cosas, pero somos hermanos, siempre seremos hermanos. Estamos en diferentes caminos en este momento. Siempre estaré ahí para él y sé que él siempre estará ahí para mí. No nos vemos tanto como solíamos porque estamos muy ocupados, pero le quiero mucho. La mayoría de las cosas se crean de la nada. Como hermanos tenemos días buenos y días malos\".\nEstas manifestaciones que no han caído nada bien en la familia real, tienen una explicación más profunda para el periodista que realizó el documental: \"Todos los hermanos tienen problemas\", explicó Tom Bradby en su entrevista. A lo que añade: \"Lo trascendente es que los dos tienen percepciones completamente distintas sobre muchas cosas. Una de ellas es la muerte de su madre, la princesa Diana. Enrique piensa que fue la prensa la que mató a su madre y ahora teme que la misma prensa destruya a su mujer. Guillermo tiene una visión más moderada. Cree que su madre tuvo dificultades, pero que también cometió un error al cerrarse a los medios\".\nLa muerte de su madre, una herida abierta\nReencontrase con África, un lugar que su madre amaba, avivó los recuerdos de Enrique de Inglaterra: \"Es una herida que supura\", afirma el príncipe en el documental. \"Cada vez que veo una cámara, cada vez que escucho un clic, cada vez que veo un flash, me devuelve el recuerdo\", afirmó en referencia a su madre. \"Estar aquí\", contó durante su estancia en Sudáfrica, \"22 años después tratando de terminar lo que ella comenzó es increíblemente emotivo. Pero todo lo que hago me recuerda a ella. También me recuerda las cosas malas\".\nPrecisamente su forma de actuar, más próxima a la que tuvo su madre en su momento, es otro de los puntos que Tom Bradby considera que separa a los hermanos. El periodista comparte en la entrevista televisiva que el duque de Cambridge está haciendo las cosas \"a la manera tradicional\" y considera que su hermano Enrique es \"demasiado innovador a veces\". Según Bradby, el duque de Sussex \"está intentando algo nuevo, apelando a una población diferente. Creo que es ahí donde reside la mayor parte de la tensión entre ellos\".\nLos sentimientos de Meghan Markle al descubierto\n\"Gracias por preguntar, porque no mucha gente me ha preguntado si estoy bien\", con esta contestación al simple interrogante de \"¿Cómo se encuentra?\", la duquesa de Sussex, al borde de las lágrimas, desveló la tormenta de sentimientos que ha vivido durante los últimos meses de su matrimonio. \"Cualquier mujer, especialmente cuando está embarazada, está vulnerable\". Bradby fue más allá e insistió: \"Para ser justos, la pregunta no sería si usted está bien, sino si todo esto no supone un auténtico esfuerzo\". La respuesta de la duquesa de Sussex es concisa y contundente: \"Sí\".\nUn desliz y una advertencia obviada\nMeghan Markle debió sentirse cómoda durante la conversación con Bradby y, desliz o sinceridad extrema, confesó que sus amigos británicos le expresaron sus dudas sobre su relación con el príncipe Enrique. \"Mis amigos estaban felices cuando conocía a H\", afirmó la duquesa de Sussex revelando de paso el apodo que utiliza para llamar a su esposo, \"pero mis amigos británicos me advirtieron: \"Los tabloides británicos destruirán tu vida\". Markle, evidentemente desoyó el consejo, se casó con su príncipe y ahora ha confesado que \"ha sido complicado\".\nOrgullo de su origen birracial\n\"Espero que las personas, el mundo, lleguen al punto en el que nos vean como una pareja enamorada, porque no me despierto cada día y me identifico con algo diferente de lo que siempre he sido\", afirmó Meghan Markle durante el documental cuando le preguntaron sobre su decisión de hablar sobre su raza durante la gira africana. \"Tomé la decisión de agregar esas palabras en el discurso en el último minuto. Simplemente me sentí bien\", afirmó sobre el momento en el que se mostró públicamente orgullosa de sus orígenes birraciales.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/28/gente/1572251786_174267.html","newspaper":"elpais","scraper_id":"scraper_test","id":"3e4419e5-5acf-4fab-7714-17399591b966"}