{"_id":"5dea3b5fdec1220e273759d6","page":0,"fullpage":false,"headline":"Dos Españas en el puente de Todos los Santos: mucha lluvia en el noroeste y sol en el Mediterráneo","date":"2019-11-01T11:20:55.026Z","content":"Dos Españas en el puente de Todos los Santos: mucha lluvia en el noroeste y sol en el Mediterráneo\n\nUno de los portavoces de la Aemet ha comentado que el puente coincidirá con \"un cambio de patrón de tiempo\" porque prevalecerá \"un ambiente más otoñal\"\nEl puente de Todos los Santos traerá un ambiente otoñal y variable con dos Españas porque lloverá abundantemente y refrescará en el noroeste peninsular, y sol y calor suave se impondrán en el área mediterránea y Canarias. En general, predominarán más las nubes que la lluvia y las temperaturas serán más templadas que calurosas, aunque algo de todo ello se combinará en el país.\nUno de los portavoces de la Agencia Estatal de Meteorología (Aemet), Rubén del Campo, ha comentado que el puente, que se dará en los tres primeros días de noviembre, coincidirá con \"un cambio de patrón de tiempo\" porque prevalecerá \"un ambiente más otoñal\" con temperaturas más bajas a partir del sábado y lluvias repartidas sobre todo en el norte y el oeste de la península.\nDel Campo indicó que esta situación se debe al \"paso de sistemas frontales asociados a borrascas que circulan por el Atlántico Norte\", de manera que se alternarán lluvias en amplias zonas, sobre todo en el noroeste peninsular, con un sol tímido y más primaveral, especialmente en el Mediterráneo.\nEn cuanto al viernes, llegará un frente frío por el noroeste peninsular y lo más significativo es que se esperan lluvias fuertes o persistentes en Galicia y el entorno del oeste de la Cordillera Cantábrica, así como rachas muy fuertes cerca de 80 km/h de viento del oeste y del suroeste en Galicia y zonas montañosas del norte peninsular.\nDel Campo añadió que por la tarde habrá lluvias, chubascos y tormentas en el Cantábrico, la Meseta Norte, el alto Ebro y los Pirineos, que podrían extenderse \"de forma más dispersa\" en el resto de la península salvo en el área mediterránea, donde no lloverá.\nLas temperaturas subirán en el Cantábrico oriental, los Pirineos, el valle del Ebro y Extremadura, fundamentalmente, y serán \"altas para la época del año en buena parte del interior y las comunidades mediterráneas\". En algunas zonas estarán entre 5 y 10 grados por encima de lo normal, tanto por el día como por la noche.\nLas capitales más calurosas serán Sevilla (30ºC); Córdoba, Málaga, Murcia y Valencia (29); Alicante (28); Huelva (27), y Bilbao, Badajoz y Zaragoza (26). En cambio, Galicia y la Meseta Norte tendrán temperaturas máximas de 15 a 18 grados. \"No será un ambiente frío en prácticamente ningún sitio\", añadió Del Campo.\nPor otro lado, el sábado podría ser la jornada más lluviosa del puente de Todos los Santos, en general, porque el frente continuará su avance hacia el interior peninsular y dejará lluvias y chubascos en más zonas salvo las provincias mediterráneas.\nDel Campo indicó que \"lloverá con intensidad\" en Galicia, el oeste de Asturias y de León, el Cantábrico oriental, los Pirineos occidentales y zonas del sur de la península, sobre todo el área del Estrecho y sierras andaluzas. Además, aparecerán chubascos dispersos en la Meseta Norte y alguna lluvia débil por la tarde en Baleares.\nLas temperaturas descenderán entre cuatro y seis grados en buena parte de la península, salvo el litoral mediterráneo, así como en Canarias. \"Los valores más cálidos estarán a orillas del Mediterráneo, donde se pueden superar los 25 grados. En el noroeste, acompañando a las lluvias, habrá un ambiente más fresco, con máximas de 15 a 18 grados en Galicia y la Meseta Norte. No será un ambiente demasiado fresco\", apostilló.\nRespecto al domingo, Del Campo recalcó que se esperan \"lluvias probables en toda la península salvo el área mediterránea\", y serán \"más abundantes\" en Galicia, el Cantábrico, los Pirineos, el Sistema Central, el Sistema Ibérico y las sierras del este de Andalucía, y \"más débiles y dispersas\" en el resto de las zonas.\nLas temperaturas descenderán sobre todo en tercio oeste peninsular y Baleares, helará en zonas del Pirineo y podría nevar en el área pirenaica a partir de entre 1.500 y 1.600 metros. El viento continuará soplando con algo de fuerza en los litorales y áreas de montaña.\nPor otra parte, Del Campo hizo un pequeño adelanto de la predicción del tiempo para la próxima semana. Destacó que el paso de sistemas frontales vinculados a borrascas que circulan por el Atlántico Norte continuará a lo largo de los próximos días y afectará a muchas zonas de la península \"en mayor o menor medida\".\nPor tanto, se espera un tiempo \"variable\" con lluvias más abundantes cuanto más al noroeste de la península, sobre todo en Galicia y zonas del Cantábrico. También seguirá el patrón de vientos del oeste y las temperaturas serán \"algo frescas para la época\", según del Campo, que concluyó: \"Habrá ambiente otoñal, con lluvias, algo de viento y cielos nubosos\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nJugar con ese titular de \"las dos Españas\" es innoble y deleznable. Entre otras cosas porque en el mundo de la metereología siempre hay mucho más que dos únicos climas. Periodismo barato.","url":"https://www.elmundo.es/espana/2019/10/31/5dbac502fc6c83e0408b458f.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"90af085b-444d-4f67-611b-69cef00ac17c"}