{"_id":"5dea3c52dec1220e27375de9","page":0,"fullpage":false,"headline":"El Bayern castiga al Madrid y deja sin premio a Garuba","date":"2019-10-30T11:20:55.026Z","content":"El Bayern castiga al Madrid y deja sin premio a Garuba\n\nFinalizado\nEl mismo Real Madrid que marcha líder invicto en la ACB encadenó en Múnich su tercera derrota consecutiva en cinco jornadas de la Euroliga. Fatigado física y mentalmente para igualar la exigencia continental a domicilio, el conjunto de Laso patinó ante el Bayern de Monroe y Barthel, lastrado por su enclenque porcentaje en el perímetro (10 de 33 en triples), por 14 pérdidas de balón y por una generalizada falta de vigor que no pudo compensar el vibrante debut europeo de Usman Garuba. Aprovechando las bajas en el juego interior madridista y elevándose sobre el aplanamiento de su equipo, el canterano, de 17 años, acumuló 12 puntos, cuatro rebotes, tres robos, un tapón, cinco faltas recibidas y 20 de valoración en menos de 16 minutos en pista. Pero el Bayern dejó sin premio su notable estreno. En la temporada 2017-2018, la que acabó con la conquista de la Décima, los blancos encadenaron seis derrotas en siete jornadas, entre la 5ª y la 11ª, en su última gran racha negativa en Europa.\nSe presentaba el Madrid en el Audi Dome de Múnich con un expediente continental saturado de dudas y pálido de puntos respecto a su trayectoria en la era Laso (75 de media en las cuatro primeras jornadas). Y el técnico madridista retocó su quinteto inicial, con la presencia de Llull y Causeur, en busca de los ajustes que mejoraran las prestaciones mostradas por su equipo en Kaunas y Estambul. Con una buena circulación de balón y mejor ritmo ofensivo que en las derrotas ante Zalgiris y Efes, los blancos minimizaron sus altibajos para equilibrar la intensidad local. Pero no cuajó el propósito de enmienda. Tavares, de nuevo desdibujado (2 puntos y cuatro rebotes), se cargó con dos faltas en menos de tres minutos, el acierto desde el perímetro volvió a flaquear (1 de 6 en triples en el primer cuarto; 3 de 13 al descanso) y la productiva brega de Mickey —9 puntos en un santiamén— resultó insuficiente para contener Barthel y Monroe. Dos triples de Koponen colocaron de nuevo al Madrid a contrapié (28-20, m. 12).\nPara entonces, Garuba ya estaba sobre la pista y, a la estela de su briosa aparición, los blancos comenzaron a recuperar terreno. El canterano firmó cinco puntos, dos rebotes, dos robos y un tapón en sus ocho primeros minutos en pista y destartaló momentáneamente la inercia optimista del Bayern (37-38, m. 18). Sin embargo, superado el primer repecho, se relajó el Madrid ante la meta volante, se marchó tres abajo a los vestuarios y perdió de nuevo el paso en la reanudación.\nAumentó la colección de pérdidas de balón del conjunto de Laso y creció de forma exponencial la renta del Bayern (54-45, m. 25). La defensa madridista mostró las mismas señales de flaqueza que en las jornadas precedentes, la reaparición de Mickey fue menos rentable que en la primera mitad y el protagonismo episódico de Radosevic estiró la cuerda antes de entrar en la recta de meta (65-54, m. 29). Un lanzamiento triple de Causeur que no tocó el aro y una canasta del propio Radosevic fueron el descriptivo cierre del tercer cuarto.\nAnte semejante tesitura, Campazzo ensayó el toque de corneta. Llegaron dos aciertos desde el 6,75, uno de Rudy y otro del propio Facu, pero Barthel ya campaba a sus anchas y, con su primer triple de la noche, colocó el +12 para el Bayern (77-65, m. 34). El arrebato de Campazzo y la intendencia de Randolph no bastaban y, para afrontar semejante desnivel, el Madrid recurrió al orgullo y a Garuba. Cuatro puntos consecutivos y un robo de balón del canterano resucitaron al conjunto de Laso (81-78, m. 36). Pero, cuando los blancos acariciaban el reenganche y habían barnizado de dudas al conjunto alemán, llegaron dos canastas del Bayern que descabalgaron al Madrid, una de Koponen que entró tras rebotar un par de veces en el aro; otra de Lo al contraataque tras aprovechar la 14ª pérdida madridista. Garuba se quedó sin premio y el Madrid aumentó sus dudas.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/30/actualidad/1572446818_526069.html","newspaper":"elpais","scraper_id":"scraper_test","id":"c86d523b-5d06-4c6d-6d27-dfb37c62b0ae"}