{"_id":"5dea3a2adec1220e27375305","page":0,"fullpage":false,"headline":"¿Quién ganó el debate electoral?","date":"2019-11-05T11:20:55.026Z","content":"¿Quién ganó el debate electoral?\n\nEl único debate electoral con los candidatos a la presidencia del Gobierno tiene como ganador a Santiago Abascal, según los lectores de El Mundo\nEl único debate electoral antes de las elecciones generales del 10 de noviembre entre los cinco candidatos a presidir el futuro Gobierno de España ha tenido como ganador a Santiago Abascal, según la encuesta en la que están votando los lectores de EL MUNDO.\nEl líder de Vox logra el apoyo de más de la mitad de los lectores, más del doble que la segunda opción, que es Pablo Casado rozando un 19% de los votos.\nEn una encuesta en la que participaron más de 200.000 personas en las dos primeras horas, Pedro Sánchez representa la tercera opción preferida por los usuarios con un 12% de los apoyos y Pablo Iglesias la cuarta con un 9%.\nAlbert Rivera, que había sido el ganador de los dos debates de la última campaña electoral para los lectores de EL MUNDO, queda como el peor parado en esta ocasión, por debajo del 7% de los apoyos.\nAdemás de celebrarse el único debate electoral televisado entre los candidatos a la presidencia, este lunes 4 de noviembre fue el último día en el que se pudieron publicar encuestas con intención de voto , como establece la Ley Orgánica del Régimen Electoral General (LOREG). \nLas últimas encuestas electorales dejaban a un PSOE estancado, a Vox y el PP como beneficiados de la repetición electoral y a Ciudadanos como el gran perjudicado respecto al 28-A.\nDe este modo, Pedro Sánchez (27,6%) se movería en números inferiores a los de abril, frente al 21,2% de intención de voto de Pablo Casado. El PP crecería 4,5 puntos, aunque paró su avance en los sondeos en los últimos días, al tiempo que continúa la progresión de Vox (. Cs se dejaría un 40% de las papeletas respecto a hace seis meses y pasaría a ser quinta fuerza, mientras que Unidas Podemos cedería menos de dos puntos pese a la irrupción de Más País, que se queda al borde del 4%), informa Hugo Garrido.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSi es que Sánchez es la mentira con patas. Me quedé de piedra cuando dijo en el minuto final: \"No hay nada más fuerte que la verdad\" Pero si éste no dice una verdad así lo pillen, si no es opinión son datos, es lo que vemos, dice una cosa para después ser otra, goza de la más baja credibilidad que hemos visto a un político. En fin, lo que le interesaba a España no respondió, Cataluña, futuros pactos, significado de nación de naciones, indultos, etc. No se puede tomar esto como un romántico halo de misterio, es un desastre y España no necesita mediocres como éste.","url":"https://www.elmundo.es/espana/elecciones-generales/2019/11/04/5dc0923dfc6c83cc1e8b45ae.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"adaefd41-2fc9-4d30-6436-0668fa835fdb"}