{"_id":"5dea3abcdec1220e27375667","page":0,"fullpage":false,"headline":"Trump notifica su portazo al Acuerdo de París contra el cambio climático","date":"2019-11-04T11:20:55.026Z","content":"Trump notifica su portazo al Acuerdo de París contra el cambio climático\n\nDonald Trump cumplió este lunes con lo prometido desde que era aún un candidato a la Casa Blanca y notificó ante Naciones Unidas su decisión de abandonar el Acuerdo de París, un compromiso de casi 200 países contra la crisis climática que ha perdido a la primera potencia mundial. El presidente estadounidense había anunciado su intención de romper con ese consenso ya el 1 de junio de 2017, cuando no llevaba ni seis meses en la Casa Blanca, y lo ha formalizado justo el primer día que le estaba permitido según las normas del pacto. La salida efectiva, sin embargo, no puede darse hasta noviembre de 2020, es decir, justo después las elecciones presidenciales estadounidenses, lo que deja aún un resquicio de esperaza para la ONU.\nEl secretario de Estado, Mike Pompeo, comunicó la medida esta tarde y trató de transmitir que Washington sí estaba comprometido con la crisis climática, solo que a su ritmo, a su manera, una definición como \"realista\". \"Hoy empezamos el proceso formal de retirada del Acuerdo de París. Estados Unidos está orgulloso de su trayectoria como líder mundial en la reducción de emisiones, impulsando la resistencia, el crecimiento de nuestra economía y asegurando el suministro de energía para nuestros ciudadanos\", señaló en su cuenta de Twitter, para defender que el estadounidense era un modelo \"realista y pragmático\".\nDe momento, el modelo trumpista sí ha supuesto un retroceso en las políticas medioambientales impulsadas por la Administración anterior, del demócrata Barack Obama: también dio marcha atrás en decenas de órdenes y programas medioambientales impulsados por Obama: de la eliminación a las protecciones de las perforaciones offshore (es decir, de parte de las aguas continentales para extraer petróleo); a la supresión de los controles de emisiones de metano en pozos de petróleo y gas, pasando por la rebaja de la protección de especies amenazadas, entre otros.\nNinguna medida, sin embargo, de tanto impacto político y global como el portazo al Pacto de París, alcanzado en 2015, con Obama a la cabeza de la manifestación, aunque no se haya producido de facto todavía. Cuesta imaginar el éxito de semejante acuerdo multilateral sin la implicación de la mayor economía del mundo, si bien no se ha traducido en una desbandada de otros Gobiernos, un temor más que razonable cuando el republicano anunció su decisión de ruptura en junio de 2017.\nHasta 185 países lo han ratificado ya y han presentado planes de recorte de sus emisiones de gases de efecto invernadero, como especifica el pacto. Grosso modo, los planes de cada Gobierno deben cumplir como objetivo que el aumento global de la temperatura no supere a finales de siglo el umbral de los dos grados respecto de los niveles preindustriales. No hay nada fácil en esta hoja de ruta, con o sin el apoyo de Estados Unidos: desde 2015, cuando se firmó el pacto de París, las emisiones globales han aumentado.\nA partir de 2020, fecha en la que expira el Protocolo de Kioto. Está previsto que las medidas de recorte de emisiones comprometidas por los Estados firmantes del acuerdo se empiecen a aplicar. Estados Unidos, que ya se desmarcó de Kioto bajo la Administración de George Bush hijo, opta por el mismo camino y con un argumento similar: la economía.\nTrump se comportó durante la campaña electoral de 2016 como un negacionista del cambio climático, llegando a calificarlo de \"bulo\" creado por China para frenar el crecimiento económico de Estados Unidos, que es el segundo emisor global de gases de efectos invernadero. Cuando anunció su retirada, hace dos años, rehuyó ese camino incendiario y justificó su decisión con argumentos económicos, asegurando que los requisitos establecidos para los estadounidenses, respecto a otros países, resultaban lesivos. “Este acuerdo tiene poco que ver con el clima y más con otros países sacando ventaja de Estados Unidos. Es un castigo para Estados Unidos. China puede subir sus emisiones, frente a las restricciones que nos hemos impuesto\", dijo el presidente.\nLa salida efectiva de cualquier firmante solo puede tener lugar cuatro años después su entrada en vigor, que comenzó en noviembre de 2016. Eso deja la marcha real de Washington para después de sus elecciones, con lo que queda a merced de un posible cambio de color político en la Casa Blanca. Una ristra ciudades y Estados de gobiernos progresistas se han puesto a la cabeza de la lucha por el clima mientras su Administración federal va en dirección contraria.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/sociedad/2019/11/04/actualidad/1572901274_683382.html","newspaper":"elpais","scraper_id":"scraper_test","id":"0c9ef34d-08da-4712-6bce-a5bfc73f0b51"}