{"_id":"5dea3a66dec1220e2737541d","page":0,"fullpage":false,"headline":"Solo el 20% de los países está en la senda para cumplir con el Acuerdo de París","date":"2019-11-05T11:20:55.026Z","content":"Solo el 20% de los países está en la senda para cumplir con el Acuerdo de París\n\nEl inicio del proceso por parte del Gobierno de Donald Trump para retirar a Estados Unidos del Acuerdo de París ha desencadenado una riada de declaraciones públicas de mandatarios en defensa de ese pacto. Así lo han hecho líderes de China, Francia, la Comisión Europea, España, Chile... Solo EE UU se ha retirado hasta ahora del acuerdo contra el cambio climático, firmado en 2015 en la capital francesa. El resto de los grandes emisores –China, la Unión Europea e India– sigue dentro. Pero una cosa es defenderlo a través de declaraciones y otra es estar en la senda de cumplir con la meta que establece ese pacto: que el calentamiento se quede dentro de unos límites manejables. Un grupo de expertos, encabezados por el expresidente del IPCC –el panel de científicos asesores de la ONU– Robert Watson, ha analizado los compromisos de los 184 países que han presentado planes de recorte de emisiones hasta ahora y el resultado es que menos del 20% de los mismos se consideran suficientes para cumplir con París. \nEse 20% de cumplidores está dominado por el bloque de la Unión Europea. A los 28 se añaden Islandia, Liechtenstein, Mónaco, Noruega, Suiza, Ucrania y la República de Moldavia. Todos ellos, según este análisis auspiciado por la organización Fundación Ecológica Universal (FEU), tienen planes de recorte que fijan reducciones para 2030 de sus gases de efecto invernadero de al menos un 40% respecto a los niveles de 1990. En el caso de la UE, Liliana Hisas, directora ejecutiva de FEU, estima que algunas proyecciones apuntan a que las medidas aprobadas llevarán a una reducción de hasta el 58% de esas emisiones.\nEl Acuerdo de París obliga a todos los Estados que se suman al pacto a presentar planes de recortes de sus emisiones de gases de efecto invernadero, culpables del sobrecalentamiento del planeta según la mayoría de la comunidad científica y vinculados, principalmente, al uso de los combustibles fósiles. De momento, 184 Estados han presentado programas de recorte, que son dispares y en muchos casos difíciles de comparar. Esos planes de recorte de todos los países deben servir para que el incremento medio de la temperatura en el planeta se quede por debajo de los dos grados respecto a los niveles preindustriales y en la medida de lo posible por debajo de 1,5.\nEl informe elaborado por este grupo de especialistas fija como meta para evaluar a los Estados el objetivo de 1,5 grados. Y, según detallan, para conseguir que la temperatura se quede por debajo de ese umbral en 2030 se deberán haber reducido las emisiones mundiales un 50% respecto a las de 1990; y en 2050 se tendrán que alcanzar las emisiones cero. Al analizar los planes de recorte de los países para la próxima década, estos expertos concluyen que solo ese 20% de países está en la senda para cumplir con esa ruta de eliminación de sus emisiones. El resto, al menos en los compromisos presentados ante la ONU, no está bien encaminado.\n\"Estamos en una situación crítica\", advierte Pablo Canziani, doctor en Ciencias Físicas y miembro del IPCC. Porque la suma de todas las contribuciones actuales llevará a un aumento de más de tres grados, como ya ha advertido la ONU.  \"Esto significa que las medidas para hacer frente al cambio climático deben duplicarse o triplicarse en la próxima década para reducir las emisiones en un 50% para 2030\", explica el informe.\nEl estudio apunta a que el 75% de los 184 planes presentados hasta ahora son insuficientes para frenar el cambio climático. Luego existe un pequeño grupo de Estados, 12 países que representan el 5% del total, que el estudio determina que cuentan con unos planes \"parcialmente suficientes\".\nEl problema no es solo numérico, es decir, no reside solo en que el 75% de los países no están en la ruta correcta. El principal escollo es el volumen de emisiones de gases de efecto invernadero de los países que no están siendo ambiciosos. Porque la UE solo representa ya el 9% de las emisiones globales, recuerda el informe. Los principales emisores ahora son, además de Europa: China (26,8%), Estados Unidos (13,1%), India (7%) y Rusia (4,6%). China e India están dentro de la categoría roja del informe, la de países con planes de recorte insuficientes. Rusia ni siquiera ha presentado el suyo. Y Estados Unidos –cuyo plan data de la época de Obama y también se considera insuficiente en el informe– ha iniciado el camino para salirse del acuerdo.\n\"Estamos muy lejos de llegar a los dos grados\", advierte Canziani. \"Y cuanto más se retrasen las medidas mayores serán los costes económicos y socioambientales\". El informe recuerda, por ejemplo, que las pérdidas económicas y daños de los 690 fenómenos meteorológicos extremos de 2017 supusieron unas pérdidas de 330.000 millones de dólares. Para 2030, advierten los investigadores, se espera que se hayan doblado.\nPero no todo son malas noticias. El propio Acuerdo de París establece un calendario de revisión al alza de los planes nacionales de recorte de emisiones. En 2020 se producirá la primera revisión y hay unos 70 países que sostienen que presentarán nuevas contribuciones, aunque ni India, ni China, ni Rusia están aún dentro de ese bloque. La cumbre del clima que se celebrará en diciembre en Madrid debe servir para lograr el compromiso de más Estados a aumentar su ambición contra el calentamiento global. \nEl informe apunta a que \"el 97% de las 184 promesas climáticas son las mismas que se presentaron inicialmente en 2015 y 2016\", cuando se cerró el Acuerdo de París. De momento, solo seis países han revisado sus planes: cuatro han prometido recortes más fuertes y dos han debilitado sus metas.\n\"Este informe es una llamada de atención a los nuevos liderazgos\", dice Canziani. \"Se necesita un liderazgo de los países más emisores y de los ciudadanos que viven en los países con las emisiones per cápita más altas\", concluye este investigador.\nUn grupo de más de 11.000 científicos se han sumado a un manifiesto, publicado en la revista Bioscience, en el que alerta de que \"el planeta Tierra se enfrenta a una emergencia climática\". El escrito recuerda que hace 40 años, científicos de 50 naciones se reunieron en la primera conferencia mundial sobre el Clima en Ginebra (en 1979) y ya alertaron de las \"tendencias alarmantes\" sobre el cambio climático y la necesidad de actuar. Cuatro décadas y varias decenas de cumbres y dos acuerdos climáticos después, \"las emisiones de gases de efecto invernadero siguen aumentando rápidamente, con efectos cada vez más perjudiciales en el clima de la Tierra\".\nPor ello, estos científicos piden que aumenten los esfuerzos para preservar el planeta. Y proponen que se apliquen medidas en seis campos concretos: energía, contaminantes de corta duración, naturaleza, alimentación, economía y alimentación. Los firmantes exponen que los cambios necesarios implican \"grandes transformaciones en la forma en que nuestra sociedad global funciona e interactúa con los ecosistemas naturales\". Y aplauden los movimientos globales liderados por los escolares que están haciendo que aumente la concienciación.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/sociedad/2019/11/05/actualidad/1572948813_120202.html","newspaper":"elpais","scraper_id":"scraper_test","id":"8f577161-cfd2-4544-67d7-2b2ed9ff0b22"}