{"_id":"5dea3a66dec1220e273753bc","page":0,"fullpage":false,"headline":"México enfría las expectativas de Argentina de formar un eje progresista","date":"2019-11-05T11:20:55.026Z","content":"México enfría las expectativas de Argentina de formar un eje progresista\n\nEl presidente de México, Andrés Manuel López Obrador, se ha propuesto una política exterior que, al menos de cara a la galería, contente a todo el mundo. Bajo la máxima de que no quiere injerir en asuntos de otros países, aprovecha para decirle a cada quien lo que quiere escuchar, sea Donald Trump, Nicolás Maduro, los gobernantes centroamericanos o, el último caso, Alberto Fernández, presidente electo de Argentina. Pero salvo en el caso de Estados Unidos, a quien en la práctica también ha satisfizo aumentando los controles migratorios, con el resto de América Latina, los movimientos son minúsculos. De ahí que las expectativas de Fernández de construir un gran eje progresista en la región, se hayan enfriado tras su primera visita al exterior después de su triunfo electoral.\nLa política exterior no es una prioridad para López Obrador, pese a los deseos de las fuerzas progresistas latinoamericanas, que toman oxígeno después de unos años de decepciones. La victoria del presidente México fue la primera bocanada de aire fresco, así lo quisieron interpretar, aunque distaba mucho de los intereses del mandatario mexicano. Tampoco la actual coyuntura ha motivado un entusiasmo especial, por mucho que algunos gobernantes, como el venezolano Nicolás Maduro el pasado fin de semana desde La Habana, quieran abrir un nuevo ciclo, como el que en su día llegaron a formar Lula, Hugo Chávez, Néstor Kirchner, Evo Morales y Rafael Correa, bajo el paraguas ideológico de Fidel Castro, aún vivo.\n“Lo más importante es apegarnos a nuestra política exterior, que está definida en la Constitución. Los principios de no intervención, autodeterminación de los pueblos, cooperación pacífica de las controversias”, dijo en su rueda de prensa matutina López Obrador, a modo de mantra, cuando se le preguntó por las expectativas argentinas. “Desde luego tenemos relaciones de hermandad con los pueblos de América Latina y El Caribe. Pero al mismo tiempo tenemos una relación económica, de cooperación y respeto mutuo con Estados Unidos y Canadá, y vamos a mantener esa relación por razones geopolíticas, económicas y también de amistad”, zanjó, horas antes de recibir a Fernández en el Palacio Nacional, pero a quien no se le dio trato de jefe de Estado al no haber tomado posesión del cargo.\nPrecisamente por eso, Fernández compareció ante los medios solo, después de reunirse con López Obrador y el canciller, Marcelo Ebrard. \"Hemos tenido un encuentro más que formidable\", comentó desde una pequeña sala en el edificio gubernamental que acostumbran a utilizar para reuniones extraoficiales y alguna conferencia menor. La forma de pensar la política exterior de Fernández es \"muy parecida\" a la de López Obrador, aseguró el argentino, que calificó al jefe del Ejecutivo mexicano como \"un presidente muy latinoamericanista\". Entre ambos mandatarios acordaron este lunes, como una de las principales propuestas, potenciar la Comunidad de Estados Latinoamericanos y Caribeños (Celac), un organismo regional que presidirá el Gobierno mexicano a partir de 2020. \"La integración de Latinoamérica es central y en eso vamos a trabajar\".\nFernández no quiso profundizar sobre cuál era la postura de México ante el Grupo de Puebla, el centro de pensamiento integrado por expresidentes, excancilleres y políticos latinoamericanos que impulsan personas muy cercanas a Fernández, como el chileno Marco Enríquez-Ominami y que celebrará al final de esta semana una reunión en Buenos Aires. Una cita, que contará con la presencia de Fernández y a la que México enviará un representante, a priori el subsecretario Maximiliano Reyes.\nEl presidente electo admitió, sin embargo, que la intención de ambos era formar \"canales de comunicación en Latinoamérica que funcionen con una mirada progresista\". Su discurso, tan regionalista como el que manejaba Néstor Kirchner a mitad de la década pasada, no cerró las puertas a otros líderes regionales con quienes no comparte ideología. En ese sentido, ha señalado que \"es posible\" que en los próximos días visite Chile.\nLa crisis de Venezuela, en cambio, casi no ha emergido durante la conversación, al menos así lo aseguró Fernández. \"Prácticamente no lo tocamos\", dijo y evitó confirmar la salida de Argentina del Grupo de Lima. \"Estoy empecinado con que América Latina vuelva a unirse\", insistió. La propuesta del presidente electo argentino es, en cambio, potenciar el reciente Grupo de Puebla, que tomaría una posición más neutra ante la crisis venezolana. \"No queremos generar una referencia ideológica para repudiar a alguien\", apuntó. \"Ya sabemos qué piensa él [López Obrador] y qué pienso yo del tema. Somos gente que valora la institucionalidad y la democracia\".\nEste primer viaje de Fernández a México busca también encontrar un aliado en la salida de la crisis económica argentina. Para eso, cuenta con que el Gobierno de López Obrador actúe como enlace con el Fondo Monetario Internacional y, de alguna manera, se vuelva su garante. \"México tiene representación en el directorio del FMI\", ha recordado Fernández, \"y López Obrador prometió ayudar a Argentina en todo lo que necesite\".\nEl paso de Fernández por México incluye también encuentro con el jefe de la Oficina de la Presidencia, el empresario Alfonso Romo, y una decena de empresario mexicanos, entre ellos, el dueño de Grupo Carso, Carlos Slim. “Espero encontrar la misma receptividad en ellos que en encontré en López Obrador”, ha dicho. El argentino ha explicado que el objetivo de la reunión será incentivar las inversiones en áreas como la extracción de petróleo no convencional y la minería. \"Argentina necesita de las inversiones extranjeras\", ha concluido.\n NEWSLETTER \n Recibe el boletín de América \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/11/05/mexico/1572919433_626562.html","newspaper":"elpais","scraper_id":"scraper_test","id":"1ce933a2-5d2b-4ccb-70ac-cc6df0c7a8e9"}