{"_id":"5dea3d22dec1220e2737620f","page":0,"fullpage":false,"headline":"El peronismo celebra en las calles: “Alberto, presidente”","date":"2019-10-28T11:20:55.026Z","content":"El peronismo celebra en las calles: “Alberto, presidente”\n\n\"Chau Macri\", \"Chau gato\". A las seis en punto de la tarde, cuando cerraron las urnas, comenzaron a escucharse desde los balcones y terrazas de Buenos Aires los primeros gritos de euforia de los peronistas, convencidos de la victoria de Alberto Fernández. Los simpatizantes del candidato del Frente para Todos se lanzaron a las calles a celebrar sin esperar a los resultados oficiales. \"A volver, oh a volver, vamos a volver\", cantaban los primeros que se acercaron al búnker de Fernández, en el barrio porteño de Chacarita.\nCon el paso de las horas, el escrutinio confirmó las expectativas de la multitud que peregrinó hacia las puertas del búnker. Banderas argentinas, imágenes de Alberto Fernández y Cristina Fernández de Kirchner y eslóganes contra el presidente saliente, Mauricio Macri, desbordaron con rapidez la avenida Corrientes, el parque y las calles cercanas. El lugar se convirtió en una fiesta al grito de \"Alberto, presidente; Alberto, presidente\".\nLa afluencia provocó la caída de las redes de telefonía móvil y los presentes se enteraban con dificultades del avance del escrutinio. Había nervios ante la posibilidad de que fuese necesaria una segunda vuelta. Pero una vez quedó claro que Fernández superaba con claridad el 45% y se convertía así en presidente electo de Argentina a nadie allí pareció importarte la gran recuperación de Macri, que recortó a la mitad los 16 puntos por los que perdió en las primarias de agosto.\nLa celebración provocó una caravana de vehículos por todo el barrio, que tocaban la bocina sin parar y saludaban con los dedos en forma de V, el signo peronista. Entre bombos, parrillas humeantes que ofrecían choripanes y cánticos a favor de Fernández, la multitud no paró de bailar y de abrazarse con amigos y desconocidos.\n\"Estoy acá para festejar que se va Macri y para demostrar que estamos vivos porque nos dieron por muertos y es un error histórico dar por muerto al movimiento nacional y popular\", subrayó Martín, docente, mientras a su alrededor se escuchaban cánticos a favor de la unidad del peronismo, clave para el triunfo electoral.\n\"Sufrimos muchísimo en estos cuatro años. Macri gobernó solo para él y sus amigos ricos y arruinó al país endeudándolo. Pero volveremos a ponerlo en pie\", dijo convencida Luciana, una estudiante de 22 años. \"Macri, andate a dormir vos\", podía leerse en la camiseta que llevaba puesta, en referencia a la frase que pronunció el presidente antes de dar a conocer los resultados de las elecciones primarias. \"Esta noche no dormimos, vamos a festejar\", aseguró la joven, rodeada de amigas. \"Cristina (Fernández de Kirchner) me dio una jubilación, mejoró mucho mi vida y en cambio en estos años la pasamos muy mal. Hoy estoy feliz. Volvimos. Volvió la alegría\", dijo Andrea Beli, de 87 años, junto a sus hijas. En silla de ruedas y vestida con una camiseta de Eva Perón, Beli posó para los medios con una sonrisa imborrable.\nMilitantes de agrupaciones políticas y sindicatos, familias con niños, adolescentes y grupos de amigos de todas las edades formaban parte de la variopinta multitud que salió a celebrar la victoria de Fernández. Una de las claves del triunfo fue la recuperación de la provincia de Buenos Aires, la más grande y poblada del país, después de cuatro años de macrismo. El peronista Axel Kicillof sucederá a María Eugenia Vidal tras obtener el 52,2% de los votos, frente a los 38,5% de la actual gobernadora macrista.\n\"Macri ya fue, Vidal ya fue, si vos querés Larreta también\", era uno de los cánticos coreados frente al búnker hasta que se conocieron los resultados en la ciudad de Buenos Aires, el bastión del macrismo, donde gobierna desde hace 12 años. El actual alcalde de la capital argentina, Horacio Rodríguez Larreta, arrasó con el 55,8% de los votos, 20 puntos más que su oponente, y muestra el gran respaldo a su gestión.\nMuchos de los peronistas reunidos allí se mostraban preocupados por lo que ocurrirá desde este lunes hasta el 10 de diciembre, cuando asumirá el cargo el presidente electo. Sin embargo, la mayoría optaba por disfrutar esta noche y esperar al amanecer para volver a preocuparse por el país, sumido en su peor crisis económica desde la de 2001.\nEn el escenario habilitado en la avenida Corrientes y en una pantalla gigante instalada a unos cien metros se proyectaba lo que ocurría dentro y fuera del búnker, entre canciones de rock argentino y cumbia. El regreso del peronismo coincidió con el noveno aniversario de la muerte del expresidente argentino Néstor Kirchner, quien fue homenajeado de todos los modos posibles a lo largo de la noche. \"Néstor no se murió, Néstor no se murió, Néstor vive en el pueblo, la puta madre que lo parió\", cantó el público cuando la vicepresidenta electa Cristina Fernández de Kirchner tomó la palabra en el escenario. \"Creo que las casualidades no existen (...) Gracias Néstor donde estés\", dijo poco después el protagonista de la noche, Alberto Fernández.\nFernández fue recibido al grito de \"Alberto, presidente\" cuando salió a saludar fuera del búnker. Tampoco faltaron los aplausos, gritos de emoción ni lágrimas. La desconcentración, pasada la medianoche, fue lenta. Algunos aseguraban que no iban a poder dormir por la emoción. Otros, que retrasaban el momento de irse a la cama conscientes de la preocupación que les invadirá al despertar. Tras un día centrado en la política, el lunes será el turno de la economía.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/28/actualidad/1572217210_380753.html","newspaper":"elpais","scraper_id":"scraper_test","id":"942e823c-93ef-4f3a-58d9-5e3113b4d79b"}