{"_id":"5dea3b30dec1220e273758be","page":0,"fullpage":false,"headline":"Rocío Monasterio, la arquitecta polémica de Vox","date":"2019-11-02T11:20:55.026Z","content":"Rocío Monasterio, la arquitecta polémica de Vox\n\nEn agosto, cuando los diputados de Vox se disponían a investir como presidenta de la Comunidad de Madrid a Isabel Díaz Ayuso, Rocío Monasterio, su líder, lanzó esta andanada: “Estamos hartos de la hiperregulación, de la superposición de normativas, de la maraña de leyes a las que nos someten, y esto se lo puedo decir yo después de 20 años en la empresa privada, que lo he sufrido; esto imposibilita la creación de riqueza, esto frena a las pymes, esto frena a los autónomos, y esto lo tenemos que combatir”. Era el alegato de una diputada con experiencia fuera de la política. De una arquitecta de éxito. Apenas dos meses después, EL PAÍS ha revelado que la presidenta regional del partido de extrema derecha lideró su estudio durante años sin haber entregado el proyecto de fin de carrera.\nLa sonrisa de Monasterio (Madrid, 1974) ha querido ser la cara amable del mensaje ultraconservador de Vox. Sus distintos registros —desde el “tronco” amistoso con el que puede dirigirse a un periodista al “traidores” con el que castiga a sus rivales— la convirtieron en la mejor portavoz de la formación. Su trayectoria profesional, retratada como la de una emprendedora que dio trabajo a arquitectos, topógrafos o aparejadores, ha sido empleada como ejemplo de que los políticos de Vox han sido cocineros antes que frailes. Allí estaban las fotos con casco a pie de obra; los recuerdos de los desayunos de pizza con kétchup con sus colaboradores; o los días festivos pasados junto a la hormigonera. Hasta ahora.\nDe repente, ese pasado profesional supuestamente exitoso marca incómodamente el presente de Monasterio, que arranca la campaña electoral de las generales asediada por las polémicas. Le persiguen las preguntas que intentan aclarar su currículo. Las dudas sobre las reformas de garajes que dejaron entrampados a varios clientes con lofts que no podían habitar. Y el conflicto abierto con el Partido Popular por haber apoyado la investigación del caso Avalmadrid (este ente semipúblico sin ánimo de lucro concedió en 2011 un aval de 400.000 euros a una empresa participada por el padre de Isabel Díaz Ayuso, que luego esta no devolvió en su totalidad).\n—Usted me ha dejado tirada —le espetó la presidenta de la Comunidad de Madrid a Rocío Monasterio tras saber que Vox permitiría que la izquierda tuviera mayoría en la comisión parlamentaria que se ocupará del caso.\nUn ejemplo de que Monasterio no hace prisioneros en política, como tampoco los hizo en los negocios.\nEste verano, mientras los representantes de Vox negociaban la formación de decenas de gobiernos por toda España, un político del partido lanzó una advertencia.\n—Cuidado con estos, que vienen del mundo inmobiliario y no se asustan con nada —dijo.\n“Estos” eran Monasterio e Iván Espinosa de los Monteros, su marido y hasta ahora portavoz de la formación en el Congreso.\nLa pareja actuó siempre en perfecta sintonía. Se casaron en 2001 en la iglesia de las Esclavas de La Moraleja (Madrid), una de las zonas más pudientes de Madrid. El convite fue en el exclusivo Real Club Puerta de Hierro. Mientras formaban una familia con cuatro hijos, él intermediaba en la compraventa de inmuebles, y ella los reformaba. Cuando este diario publicó el sinvivir de una clienta que había comprado un garaje convertido en loft, pero sin lograr el cambio de uso de suelo industrial a vivienda, Monasterio se limitó a hacer público el contrato que unió a ambas partes.\n—La clienta compra un local industrial y contrata a una empresa para hacer interiorismo —resumió. Y punto.\n“Magnífica alumna”. “Excepcional”. Autora de “proyectos fantásticos”. Quienes trabajaron con Monasterio describen a una profesional talentosa y admiten su sorpresa porque diera el salto a la política con Vox.\nEl matrimonio entró casi al mismo tiempo en política. En paralelo, estableció contactos con Hazte Oír, una plataforma ultraconservadora y católica. En 2012, Espinosa de los Monteros conoció al que luego sería líder de Vox, Santiago Abascal, en una cena de tertulianos de Intereconomía. Aún estaba en el PP. El político vasco contó que tenía un juicio en la Audiencia Nacional contra 18 simpatizantes de la izquierda abertzale que habían interrumpido la constitución del Ayuntamiento de Llodio en junio de 2003, y que no le iba a acompañar nadie de su partido. Espinosa de los Monteros se presentó como voluntario. Allí coincidió con el abogado de Abascal, Javier Ortega Smith. El núcleo duro de los dirigentes que llevarían a Vox a entrar en el Congreso acababa de nacer.\nMonasterio pronto se convirtió en una portavoz clave, una mujer defendiendo las polémicas tesis del partido en contra de la especificidad de la violencia de género, o del mensaje feminista que inunda las calles cada 8 de marzo para reivindicar igualdad y condenar los asesinatos machistas. En 2016, se plantó ante Carles Puigdemont para dejar sobre su mesa unas esposas y un ejemplar del Código Penal. “¡Sin ley no hay democracia!”, exclamó. Tres años después, la polémica por su trayectoria como arquitecta la persigue.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/11/01/ideas/1572627608_885334.html","newspaper":"elpais","scraper_id":"scraper_test","id":"af2817da-9a56-4b83-7501-96aafea3ffa4"}