{"_id":"5dea3d22dec1220e27376276","page":0,"fullpage":false,"headline":"¿Qué dicen las últimas encuestas? Que baja el PSOE y sube Vox","date":"2019-10-28T11:20:55.026Z","content":"¿Qué dicen las últimas encuestas? Que baja el PSOE y sube Vox\n\nCada semana, Kiko Llaneras escribe sobre política con datos y una mirada analítica. Apúntate aquí para recibir la newsletter en tu correo.\nLas encuestas siguen sin detenerse. El promedio de sondeos de EL PAÍS mantiene primero al PSOE (aunque desciende al 27% de votos), seguido de PP (21,6%), Unidas Podemos (12,3%), Vox (12,1%), Ciudadanos (9,3%) y Más País (4,1%). Los últimos estudios hicieron sus entrevistas el viernes pasado y pueden capturar los efectos de la sentencia del procés, de las manifestaciones y de los disturbios en Cataluña.\nHay varias tendencias en marcha, pero la más evidente la protagoniza Vox. El partido de Santiago Abascal ha acelerado su crecimiento tras estos últimos sucesos y crece tres puntos desde septiembre, pasando del 9% al 12%.\nLa otra dinámica clave es el retroceso del PSOE, que rondaba el 30% de votos a principios de septiembre y ahora apenas supera el 27%. Los socialistas están por debajo de sus cifras de abril por primera vez en seis meses.\nMás País, la formación que lidera Íñigo Errejón, también ha perdido un punto en los sondeos, aunque es posible que no haya perdido votantes. Sus primeras encuestas le daban un 5% de votos, pero ahora sabemos que el partido no se presenta en toda España y los encuestadores estarán descontándoles votos donde no concurren. El resto de fuerzas están más paradas. El PP parece haber detenido su crecimiento y Ciudadanos su caída, al menos de momento, mientras que Podemos lleva plano cuatro semanas.\nEstas tendencias las detectan casi todas las encuestadoras. Como puede verse en el gráfico anterior, diferentes empresas observan movimientos parecidos desde la convocatoria electoral.\nLos sondeos anteriores se traducen en un corrimiento hacía derecha del electorado. En abril la suma de izquierdas (PSOE, UP y Compromís) empató a votos con la derecha (PP, Ciudadanos, Vox). Después, la izquierda estuvo siempre por delante y en junio llegó a superar a la derecha por cinco puntos.\nPero ahora la derecha ha recuperado terreno: la diferencia entre los dos bloques es de apenas seis décimas. La convocatoria electoral primero, y los sucesos en Cataluña después, parecen haber movilizado al electorado de derecha y centroderecha. Está por ver si la exhumación de Franco tiene algún tipo de efecto, pero también puede ser que continúen las tendencias positivas para PP y Vox, o que el debate del próximo lunes sea decisivo. Lo primero lo veremos en los sondeos de esta semana, pero las consecuencias del debate no las conoceremos hasta la noche de la votación, porque la ley impide publicar sondeos justamente desde ese lunes.\nCada semana, Kiko Llaneras escribe sobre política con datos y una mirada analítica. Apúntate aquí para recibir la newsletter en tu correo.\nMetodología. Usamos un promedio de encuestas por dos razones: para filtrar el ruido —los cambios por azar en los sondeos— y para ganar precisión. El promedio está ponderado para dar más peso a las encuestas recientes: una encuesta pierde la mitad de su peso en 10 días (siguiendo una ley exponencial). Además, aplican una zona de exclusión que ignora las encuestas con más de 20 días. El modelo también penaliza las encuestas cercanas de una misma encuestadora y los sondeos con muestras muy pequeñas. Las encuestas las hemos consultado en Wikipedia.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/28/actualidad/1572277020_795493.html","newspaper":"elpais","scraper_id":"scraper_test","id":"ab88780b-cf4b-40ca-6400-9e0dc7f96c30"}