{"_id":"5dea3c52dec1220e27375ec6","page":0,"fullpage":false,"headline":"El conductor del accidente de Freginals irá a juicio por 13 delitos de homicidio","date":"2019-10-30T11:20:55.026Z","content":"El conductor del accidente de Freginals irá a juicio por 13 delitos de homicidio\n\nLa Audiencia de Tarragona ha ordenado que se abra juicio oral contra el conductor del autobús por el accidente de Freginals (Tarragona) que en marzo de 2016 provocó la muerte de 13 estudiantes de Erasmus. La resolución considera que hay \"indicios fundados\" de que el chófer pudo cometer delitos de homicidio por imprudencia grave. Esos indicios son suficientes, al menos, para sentarle en el banquillo. El tribunal enmienda así la plana, por segunda vez, al juez de instrucción que había archivado el caso.\n\"Será en el acto del juicio donde se pueda valorar toda la prueba (...) y en base a ello se dicte sentencia\", subraya el auto de la Audiencia de Tarragona, que enumera todas las supuestas irregularidades en el comportamiento del conductor que fueron advertidas por los pasajeros que sobrevivieron al siniestro. El suceso ocurrió en marzo de 2016 y provocó 13 víctimas mortales que regresaban a la Universitat de Barcelona después de visitar las Fallas de Valencia.\nLa Audiencia de Tarragona ya obligó a reabrir el caso en junio de 2018, cuando acordó practicar dos nuevas diligencias de investigación. Una, sobre el sistema de frenado del vehículo. Los informes no han constatado \"errores en la electrónica de control\" con anterioridad al accidente. Tampoco se ha podido demostrar que el sistema de frenado estuviera \"conectado en el momento del accidente\". La segunda prueba tenía que ver con el expediente sancionador de la Inspección de Trabajo a la empresa de autobuses. La compañía fue sancionada por no haber suscrito un servicio de prevención de riesgos laborales.\nEl resultado de esas pruebas no permite descartar en absoluto \"la existencia de indicios relevantes de que la conducta del investigado fue de imprudencia grave\". La resolución recuerda las declaraciones de pasajeros sobre el accidente: el conductor parecía cansado, pisaba la línea del arcén a menudo y bajaba la ventana para que entrara aire fresco, el autobús \"iba haciendo eses\" y el viaje no estaba siendo normal. La Audiencia no solo obliga a revocar el archivo del caso sino que obliga al juez a abrir juicio oral.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/30/catalunya/1572465764_236934.html","newspaper":"elpais","scraper_id":"scraper_test","id":"39310bc0-bc06-40f3-5ee0-fb07db3e1601"}