{"_id":"5dea3b93dec1220e27375ab4","page":0,"fullpage":false,"headline":"Los All Blacks se consuelan con el bronce de las despedidas","date":"2019-11-01T11:20:55.026Z","content":"Los All Blacks se consuelan con el bronce de las despedidas\n\nEn la víspera de la gran final, Tokio aistió este viernes a un fin de ciclo en las dos selecciones más estables del mundo de la década. Termina el ciclo de Steve Hansen en Nueva Zelanda tras ocho años como seleccionador y un registro de 94 victorias en 108 partidos. Con él se va su compatriota Warren Gatland, que ha dado cuatro títulos del Seis Naciones a una Gales que cogió despedazada en 2007. Los All Blacks, que deberán designar sucesor en las próximas semanas, no dieron margen a la nostalgia y resolvieron sin apuros el partido que no querían jugar. El bronce fue para el gendarme destronado, la única selección que no ha sido derrotada más de una vez en un Mundial.\nEl capitán Kieran Read orquestó su última haka y los neozelandeses salieron enchufados. En apenas cinco minutos hubo tiempo para que Mo’unga fallara una pata franca a palos y a la primera cabalgada de la delantera oceánica. Read y Retallick pusieron en marcha el tren con dos rápidos apoyos por la zona central y Moody, un pilier que desmiente la teórica lentitud de su posición, hizo el último relevo hacia el ensayo. Tras el verso inicial, Beauden Barrett abrió la brecha colándose por el medio ante la parsimonia de Gales, despistada por un amago de Aaron Smith. En cuarto de hora, 14-0.\nEl XV del Dragón, con nueve cambios respecto a su agotadora derrota ante Sudáfrica en semifinales, se rebeló a su destino y se adueñó de la acción con su delantera. Con los neozelandeses encerrados en su guarida, tuvieron la paciencia para cocinar a fuego lento una secuencia con más de una decena de fases hasta que Rhys Patchell –el teórico tercer apertura de su selección– asistió con un envío tenso la marca de Hallam Amos. Tras su aciaga puesta en escena, los galeses se llegaron a acercar a cuatro puntos.\nLos Al Blacks no dieron pie al suspense y rompieron el partido al filo del descanso con dos ensayos de Ben Smith, el zaguero imprescindible del ciclo anterior relegado a un papel secundario en este torneo. Aprovechó primero la interinidad de la defensa galesa. Retallick robó el balón en el ruck e inició la sinfonía de los delanteros con Read y Frizell. En la siguiente secuencia, Smith percutió como un cuchillo entre mantequilla y posó de espaldas. Después, con el tiempo ya cumplido, recogió un envío preciso de Aaron Smith para acelerar junto a la banda, dejando por el camino a Tomos Williams, apoyando la mano en su cara. Hansen se marchó al descanso con las cuentas hechas (28-10).\nSi el duelo por el bronce ya descuenta un día de descanso respecto a una semana convencional, Gales, que jugó su semifinal un día después, iba corta de combustible para plantearse remontadas. Se lo recordó el ensayo de Ryan Crotty, asistido por un offload de Sonny Bill Williams, apodado por su facilidad para continuar la jugada en las circunstancias más complejas. Se despide como una figura que divide opiniones en su país por un talento que muchos consideran desaprovechado.\nSe marchó ovacionado el capitán galés, Alun Wyn Jones. Le quedan dos años de contrato el XV del Dragón, pero la lógica de la longevidad dice que, con 34 años, este líder ejemplar no volverá a saborear un Mundial. El futuro en Gales, que no gana a Nueva Zelanda desde 1953, lo sirve Josh Adams, que anotó su séptimo ensayo del torneo, una marca que solo podría igualar el sudafricano Mapimpi –hasta el momento lleva cinco– en la final. La marca del ala, brillante por su efervescencia con espacios, tuvo especial mérito porque la logró percutiendo en campo cerrado junto a su delantera.\nTerminó el partido y Read se quitó por última vez su cinta blanquinegra. Tras los protocolarios saludos, intercambió impresiones con Jones. Una charla amigable entre gladiadores que ilustra un fin de época. Después, el capitán de los All Blacks resumió su gran legado: dejar la camiseta en un mejor lugar que cuando se la puso por primera vez. “Ha sido un privilegio”, añadió emocionado el granítico Hansen, que será ahora un seleccionador más, como otros cuatro millones de neozelandeses.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/01/actualidad/1572607066_239083.html","newspaper":"elpais","scraper_id":"scraper_test","id":"ed11f3ca-5e1f-48bd-5a9d-3aa16d077b64"}