{"_id":"5dea3db9dec1220e2737654f","page":0,"fullpage":false,"headline":"Contra la metástasis","date":"2019-10-26T10:20:55.026Z","content":"Contra la metástasis\n\nEl tratamiento de los tumores primarios va mejorando gradualmente. Pero, cuando aparece la metástasis, es decir, cuando algunas células tumorales emigran desde el tumor primario a través de la sangre o el sistema linfático y anidan en otros órganos, las perspectivas del paciente empeoran radicalmente; nueve de cada diez muertes por cáncer se deben a las metástasis. Es lógico, por tanto, que la investigación oncológica dedique una atención creciente a estudiar la metástasis: qué distingue a las células capaces de viajar y anidar en otras partes del cuerpo, cuáles de sus propiedades y puntos flacos se pueden aprovechar para mejorar el pronóstico. Lee en Materia las conclusiones del mayor estudio de pacientes con metástasis que se ha hecho nunca, y de qué manera esos datos abren la puerta a nuevas estrategias clínicas. En la lucha contra el cáncer, hay pocas cosas tan importantes ahora mismo.\nLa principal conclusión de este macroestudio genómico es que las mutaciones oncogénicas (causantes de cáncer) son muy parecidas entre la metástasis y el tumor original del que procede. En la jungla de la biomedicina, cualquier factor común, o principio general, por imperfecto que sea, indica una vía adelante para la investigación. Los genes o mutaciones que son comunes en varias situaciones marcan el camino hacia un proceso clave para la formación de metástasis. Los científicos no saben aún qué proceso exacto es ese, pero ya tienen una vía de entrada hacia sus entrañas. La genética funciona así: puedes utilizarla aun cuando no entiendas el fondo de la cuestión.\nOtra ventaja del análisis genómico es que las mutaciones de los pacientes revelan a menudo el tipo de fármaco más prometedor contra ellas. Una mutación en un gen implica un cambio de forma en la proteína que el gen codifica (o significa), y ya conocemos muchos fármacos que interactúan, estimulan o bloquean esas proteínas deformadas. Puede ser un medicamento ya aprobado, o en fase de ensayos clínicos, o incluso un fármaco que hasta ahora se usaba para otra cosa. En una muestra de 2.400 pacientes, más de 700 han revelado alguna de esas mutaciones contra las que existen fármacos o cabe esperar que pronto existan. Esto no quiere decir que funcionen, pero revela la conveniencia de probarlos, sobre todo cuando no hay alternativa para el paciente.\nLee el artículo citado más arriba. Hay implicaciones para la formación continua de los médicos, para la publicación de los resultados con fármacos de poco interés económico, o más bien la falta de ella, y para la colaboración entre la comunidad biomédica al margen de la Big Pharma. Son cuestiones de las que oiremos hablar mucho en el futuro inmediato.\n NEWSLETTER \n Recibe el boletín de Ciencia \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/26/ciencia/1572042349_750906.html","newspaper":"elpais","scraper_id":"scraper_test","id":"5a00df20-e8b3-4479-6c48-12456d0cf237"}