{"_id":"5dea3baedec1220e27375ba6","page":0,"fullpage":false,"headline":"Voto por correo: Plazos, hasta qué día se puede solicitar y documentación","date":"2019-10-31T11:20:55.026Z","content":"Voto por correo: Plazos, hasta qué día se puede solicitar y documentación\n\nEl plazo para solicitar el voto por correo para las elecciones generales del 10N comenzó el pasado 24 de septiembre y se prolongará hasta el jueves 30 de octubre\nEl domingo 10 de noviembre de 2019 los españoles regresarán a las urnas para votar en unas nuevas elecciones generales. Quien lo desee puede depositar su papeleta previamente si solicita el voto por correo. Eso sí, deberá tener en cuenta los plazos para hacerlo. \n- Residentes en España\nLos electores residentes en España pueden solicitar el voto por correo desde el pasado 24 de septiembre y hasta el jueves 31 de octubre. \nPara ello deberán acudir personalmente a una oficina de Correos (salvo enfermedad o discapacidad) y rellenar la solicitud presentando su DNI, pasaporte o carnet de conducir. \nTras ello, la Oficina del Censo Electoral se encargará de enviar las papeletas y los sobres por correo certificado al elector. La documentación deberá llegar entre el 28 de octubre y el 3 de noviembre. También incluirá el certificado de inscripción en el Censo y el sobre con la mesa en la que le corresponde votar. \nPor último, el elector deberá presentar su voto en una oficina de Correos hasta el 6 de noviembre. Plazo que podría verse modificado por la Junta Electoral Central. \n- Residentes que se encuentren fuera de España\nEl proceso para los electores que no vayan a estar en España el día de las elecciones es distinto y tendrán que solicitar el voto por correo antes del 19 de octubre. \nSin embargo, desde el Ministerio de Asuntos Exteriores señalan que las solicitudes aceptadas para las elecciones del pasado mes de abril siguen siendo válidas. \nEn este caso, los electores deberán darse de alta como no residentes y después rellenar el impreso de solicitud de documentación electoral y enviarla a través de la oficina consular. \nMás tarde recibirán las papeletas y el sobre (antes del 28 de octubre), que deberán remitir con el voto a través de la oficina consular antes del 6 de noviembre. \n- Residentes fuera de España\nPor su parte, los electores que no residan en España serán quienes tengan que pasar por un proceso más complejo. En primer lugar, deberán comprobar si están dados de alta en el Consulado y, de no ser así, gestionarla. Dependiendo de los plazos, llegarán a tiempo de aparecer en el censo. \nQuienes sí estén en las listas del censo electoral podrán realizar la petición de voto y recibir en su domicilio la documentación necesaria para votar. Los plazos aquí son los mismos que los de los electores residentes temporalmente en el extranjero. \nDespués, tendrán dos opciones. O votar por correo remitiendo su voto a la Oficina Consular adscrita (hasta el 5 de noviembre) o votar en la urna de la Oficina Consular (entre el 4 y el 6 de noviembre).\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSi vas a votar a Podemos,Mas País, VOX,Cs y PP no votes por correo.....tu voto sera robado por la maquina del PSOE de Tezanos.....para consolidad la dictadura de ZPedro Sanchez.Esto no es un bulo es la verdad...y mas vale prevenir que lamentar.","url":"https://www.elmundo.es/espana/2019/10/10/5d9f016d21efa09c128b45ee.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"d0ff7124-a8d8-4777-714e-c202cb5db02e"}