{"_id":"5dea3b30dec1220e273758e4","page":0,"fullpage":false,"headline":"Los partidos exhiben el bloqueo político en el primer debate electoral","date":"2019-11-02T11:20:55.026Z","content":"Los partidos exhiben el bloqueo político en el primer debate electoral\n\nTodos contra el PSOE. A pesar del nutrido primer debate de la campaña electoral, con los portavoces de los siete partidos con grupo parlamentario en el Congreso, el protagonista no estaba anoche en ninguno de los atriles. El presidente en funciones y candidato del PSOE a las elecciones del 10-N, Pedro Sánchez, fue el epicentro de las críticas del resto de partidos, que le culparon de la repetición electoral. La portavoz del PSOE, Adriana Lastra, se vio obligada a despejar los ataques en un debate que volvió a mostrar las enormes diferencias entre los partidos que llevaron a la repetición electoral desde el 28-A.\nPara el final del debate quedó lo que, en resumen, es el meollo de la cuestión, lo que ha obligado a entrar de nuevo en la rueda de la campaña electoral: los pactos. Y no se resolvió en una hora aquello que tampoco se resolvió en los meses que pasaron entre las elecciones del 28 de abril y la convocatoria de esta nueva cita con las urnas. Llegado este momento, los portavoces de los siete partidos —PSOE, PP, Ciudadanos, Unidas Podemos, Vox, ERC y PNV— se mostraron relativamente cómodos con los tiempos y la conversación fluyó mejor, lo que no significó que fuera del todo clarificadora. Si las encuestas aciertan y, como cabría pensar, no hay mayorías claras tras un nuevo paso por las urnas, la situación arrancará desde el mismo punto en el que acabó en septiembre: en pleno bloqueo.\nIrene Montero, portavoz de Unidas Podemos, acusó al PSOE de usar la crisis en Cataluña para buscar el pacto con el PP tras el 10-N. Un asunto que su líder, Pablo Iglesias, ha repetido una y otra vez a lo largo de los últimos días. Montero, además, acusó a Pedro Sánchez de haberse ido de vacaciones todo el mes de agosto en lugar de negociar un Gobierno de coalición para desbloquear la investidura. “Parece que nosotros no hicimos una propuesta de coalición, y sí la hicimos”, le recordó la portavoz socialista, Adriana Lastra, antes de repasar ante las cámaras la última oferta del PSOE en julio: una vicepresidencia y tres ministerios, que Unidas Podemos rechazó por falta de competencias. Ese ha quedado en el relato como el momento de ruptura de las negociaciones entre los socialistas y la formación liderada por Iglesias durante la investidura fallida. “La revolución se hace en el BOE, no en Twitter”, contraatacó Lastra.\nEl resto de partidos se sumaron a esa ceremonia del desconcierto que a día de hoy son los posibles acuerdos de cara a la investidura. Vox acusó al PP de tener intención de pactar con el PSOE. “Nosotros no le vamos a dar la abstención al PSOE”, afirmó tajante Cayetana Álvarez de Toledo, que poco antes ya había dicho que en su partido caben distintas opiniones y no es “una secta” como Unidas Podemos. Inés Arrimadas, portavoz de Ciudadanos, se mostró partidaria de forjar un gran pacto de gobierno con el PP. Así dio pie a Álvarez de Toledo a recordarle que rechazaron la coalición con los populares que tantas veces ha ofrecido Pablo Casado a Albert Rivera en los últimos meses.\nEl debate, celebrado en RTVE y conducido por Xabier Fortes, arrancó con el desafío independentista, que tras la sentencia del procés ha copado también las primeras horas de la campaña. Y los partidos salieron en tromba contra el PSOE por su gestión de la crisis. “Torra aprieta y usted cede. Su plurinacionalidad es humo y más fuego”, dijo Álvarez de Toledo. “Cataluña es la excusa para pactar con el PP”, expuso Montero, de Unidas Podemos. “Sánchez es un chollo para el independentismo”, abundó Arrimadas. “En Cataluña se ha perdido el control mientras se está dando un golpe de Estado en sesión continua”, alertó el portavoz de Vox, Iván Espinosa de los Monteros.\nTras la crisis catalana llegó el turno de una futura crisis económica: los bloques quedaron más compensados ante los riesgos de una nueva desaceleración. Los partidos de la derecha se aplicaron en tratar de mostrar la “incapacidad” de la izquierda para gestionar la economía. “Si usted supiera” esto, “si usted supiera” lo otro, le dijo en varias ocasiones Espinosa de los Monteros a Irene Montero, dando a entender que ella, en realidad, no sabía nada. “Para hablar de economía con un socialista hay que ser prudente”, dijo en la misma línea Álvarez de Toledo, que anunció “una revolución fiscal con una gran bajada de impuestos”.\nTanto el PP como Cs y Vox sacaron a relucir en el debate una batería de rebajas fiscales, a pesar de que la deuda pública española roza el 100% del PIB y de que el déficit público está entre los más abultados de Europa. Lastra se defendió pasando al ataque: “Nuestra economía crece por encima de la media europea”, respondió, tras recordar que la actual cifra de paro —en torno al 14%— es la mejor desde el año 2008. Montero, a años luz de las recetas económicas de la derecha, se sumó sin embargo al ataque contra los socialistas al acusar al PSOE de decir en campaña lo contrario a lo que hacen cuando llegan al Gobierno, en referencia a la promesa de derogar la reforma laboral del PP.\nZanjados los capítulos del procés y la desaceleración, los portavoces entraron en calor y protagonizaron el déjà vu de la noche, en un enfrentamiento protagonizado por Álvarez de Toledo que sirvió para meter de lleno a Irene Montero en un debate en el que hasta ese momento se había mantenido un poco al margen. Se hablaba sobre feminismo y violencia machista cuando la popular repitió la que hace seis meses fue su frase más polémica. “No todo lo que no sea un sí es un no”. Una frase que le afearon Gabriel Rufián, de ERC, Lastra y la propia Montero, que le pidieron una rectificación. El rifirrafe sobre feminismo volvió a dejar encontronazos entre los partidos. “Las mujeres ni nacemos víctimas ni socialistas. Tenemos que ser educadas para ser fuertes y no pensar que todos los hombres están al acecho para hacernos daño”, profirió Álvarez de Toledo.\nEl primer debate de una campaña distinta —que durará una semana en lugar de las dos de costumbre— fue la antesala de la cita del lunes entre los candidatos a la presidencia. Los 130 minutos de este primer round televisivo dejaron alguna frase redonda, bastante bilis y pocas, muy pocas certezas. El lunes se sirve el plato principal con las mismas incógnitas sobre la mesa.\nAdriana Lastra (PSOE): “Hay una derecha tramposa que está haciendo una campaña sucia”. “En 40 años de democracia no ha habido gran coalición y tampoco la habrá esta vez”.\nCayetana Álvarez de Toledo (PP): “Quiero dar las gracias a Sánchez por darnos la opción de ganar las elecciones”. “No vamos a darle la abstención al PSOE”.\nInés Arrimadas (Cs): “Sánchez es bloqueo”. “Cero derrotismo: no damos por hecho que gobernará el PSOE, empieza a oler a lo que sucedió en Andalucía”.\nIrene Montero (Unidas Podemos): “El próximo Gobierno tiene que ser de coalición y el único que no lo acepta es Pedro Sánchez”.\nAitor Esteban (PNV): “Quizá no haya gran coalición, pero puede haber acuerdo de investidura”.\nGabriel Rufián (ERC): “Proponemos una mesa de diálogo, a la que iremos con dos propuestas: ley de amnistía y referéndum”.\nIván Espinosa de los Monteros (Vox): “Los menores no acompañados están aterrorizando a las mujeres, a nuestros hijos e incluso a algunos hombres”.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/11/01/actualidad/1572607770_420166.html","newspaper":"elpais","scraper_id":"scraper_test","id":"adbc996c-a991-4359-6096-20a55959f192"}