{"_id":"5dea3cbddec1220e27375fda","page":0,"fullpage":false,"headline":"'Apps' para evitar las artimañas de la industria alimentaria: ¿por qué no se ponen de acuerdo?","date":"2019-10-29T11:20:55.026Z","content":"'Apps' para evitar las artimañas de la industria alimentaria: ¿por qué no se ponen de acuerdo?\n\nQue no te den gato por liebre en el súper, o, mejor dicho, no compres azúcares y grasas de dudosa calidad solo porque el envase asegura que un producto está hecho \"con la receta tradicional de la abuela\", porque \"no lleva gluten ni aceite de palma\", porque es \"100% bio\" o porque lleva \"cinco vitaminas y hierro\". No es un delito comprar una pizza cuatro quesos o una bolsa de patatas fritas, siempre que uno tenga claro que no es el mejor menú, pero hay ejemplos menos obvios que pueden escapar a nuestro radar. ¿Y quién puede asesorarte entre lineales de tentaciones y mantenerte firme en las cajas tomadas por las golosinas más apetitosas? Tu teléfono móvil.\nLas apps que escanean la composición de los alimentos ya están entre nosotros, han nacido como una respuesta a las artimañas de la industria alimentaria para camuflar la información nutricional interesante para el consumidor, y esa es una buena noticia. \"Abren los ojos a un área de conocimiento que no queda nada clara. Salvo que seas dietista-nutricionista, tecnólogo de los alimentos o estés muy familiarizado con los términos que aparecen en la etiqueta de ingredientes o la información nutricional, es fácil tomar por saludable un alimento que, en términos nutricionales, no lo es tanto. Y más si solo te fías de la publicidad\", recalca el dietista-nutricionista Juan Revenga.\nPero hay un problema. La calidad del consejo de las apps depende de los algoritmos que hay detrás de la pantalla. En España, Yuka, El CoCo y MyRealFood lideran las preferencias de los consumidores. Las tres aplicaciones son gratuitas y sirven para lo mismo: escanean el código de barras de un producto para conocer su composición nutricional. Parece sencillo, pero no lo es; una valoración puede hacerse con arreglo a diferentes parámetros, y distintos parámetros pueden dar lugar a distintas valoraciones. \"Yuka premia los alimentos ecológicos y sin aditivos, MyRealFood penaliza el procesamiento y El CoCo se limita a reproducir las notas en Nova y NutriScore. Si tenemos las tres y escaneamos el mismo producto podemos obtener distintos resultados. Incluso Nova (un baremo brasileño que parte de la base de que el ultraprocesado se correlaciona con la incidencia de algunas enfermedades) y NutriScore (el semáforo de colores que sopesa la calidad nutricional en términos de grasas saturadas, azúcares, calorías y sodio), pese a ir en la misma app, no tienen porqué coincidir debido a que miden cosas distintas. Y pueden dar resultados chocantes desde el punto de vista nutricional\".\nUn ejemplo de lo chocante que pueden ser las recomendaciones de estas apps es el de la Coca Cola Zero frente al aceite de oliva. Para NutriScore, la primera es un alimento B (la A es la mejor que se puede obtener), mientras la valoración del segundo, según el algoritmo de NutriScore, debería ser D, o sea, un alimento a evitar consumir a diario. Ante la polémica, el Ministerio de Sanidad anunció que este tipo de información, que será obligatoria antes de finales de año, no incluirá los alimentos elaborados con un solo ingrediente como el \"oro líquido\", la miel, la leche y los huevos. Los quesos no se libran, entran directamente en las categorías D y E, que son las peores.\nLas tres apps que están llamando la atención de los consumidores han nacido en los últimos dos años: Yuka debutó en 2017, mientras El CoCo, que significa El Consumidor Responsable, y MyRealFood, comenzaron a funcionar este año. Pero los criterios que utilizan para puntuar los alimentos son significativamente distintos. Un 60% de la nota de Yuka depende de la calidad nutricional que daría NutriScore; el 30% de si lleva aditivos o no, y el 10% final premia que sea ecológico o no. El último detalle es importante porque es fruto de la \"quimiofobia\" que las autoridades españolas no respaldan, de hecho, reiteran que los aditivos autorizados en las dosis permitidas son seguros. El resultado final es una nota sobre 100, que se acompaña de un código de colores (del verde oscuro para el mejor al naranja y, finalmente, el rojo para los que suspenden). Además, la app ofrece alternativas basadas en lo que considera sano, pero ¿qué sustitutos sanos hay para la mantequilla, por ejemplo? ¿Es que no es precisamente la grasa lo interesante de este producto?\nLos criterios de valoración de El CoCo se basan en NOVA y NutriScore, aunque en un futuro plantean incorporar otras sugerencias nutricionales. Curiosamente, son dos sistemas que arrojan resultados muy distintos para el mismo caso, y cuestionables para otros. Por ejemplo, penaliza con notas C y D a los productos procesados, que no necesariamente son de mala calidad nutricional. Que un alimento sea categoría 4 en Nova, como en el caso de los de los yogures, solo porque tengan fermentos lácticos y proteína de suero de leche, es engañoso porque eso no los convierte en nutricionalmente nocivos. Algunas alubias blancas en conserva solo alcanzan la categoría Nova 3, y solo por estar en bote, cuando en NutriScore, en cambio, tienen la A del sobresaliente.\nEl empeño de MyRealFood, la app que nace de la mano del dietista-nutricionista Carlos Ríos, es reducir la cantidad de alimentos procesados que comemos a diario, y fomentar una nutrición más sencilla, de mercado. Este enfoque se refuerza con la posibilidad de intercambiar ideas, recetas y consejos con otras personas, así como con la de hacer un seguimiento de las comidas del día, con una evaluación de si son real food o no. Si los parámetros de Yuka y El Coco difieren, los de MyRealFood están aún más lejos, ya que no se trata tanto de analizar la calidad nutricional directamente como de identificar qué alimentos están más alejados del ultraprocesamiento, una medida más bien indirecta.\nAunque lo parezca, las cosas del comer no lo son todo cuando se trata de este tipo de aplicaciones.  No solo facilitan información a los consumidores, también les dan algo de poder con el que forzar a la industria a cambiar la composición de algunos alimentos, ya que elegir o descartar ciertos productos tiene un impacto importante si lo hace un grupo suficientemente amplio de personas. \"La industria no fabrica nada que no se venda. Su negocio es claro: satisfacer los deseos del consumidor para obtener beneficios. No les guía hacer las cosas saludables, pero tampoco hay un complot para hacerlas dañinas. Simplemente fabrican lo que se vende mejor. Aquí entra el poder del consumidor: si hay un cambio de mentalidad hacia alimentos con un perfil nutricional más saludable, la industria tendrá que fabricarlos\", dice Revenga.\nAhora bien, no todo es escaneable. Ni todo lo escaneable es nocivo. Solo se escanean aquellos alimentos con código de barras, aunque sí se puede consultar el valor nutricional de los productos frescos. Pero, ¿es malo todo lo que viene envasado del súper? Pese a que solo el 40% de la cesta de la compra de los españoles son productos frescos, según los datos del Ministerio de Agricultura, Pesca y Alimentación, eso no significa que ese 60% envasado sea un cataclismo desde el punto de vista nutricional. Ojo: ni que todo lo que se cocina en casa con mil amores y a fuego lento sea recomendable.\n\"El bizcocho casero de las abuelas está hecho con cariño. Pero el cariño no cotiza en bolsa en términos de alimentación. Lleva leche, huevos, mantequilla o aceite y azúcar. Si nos atenemos a los hidratos de carbono, azúcares, grasas y minerales no dista mucho de aquel del supermercado. Y no es muy recomendable. En cambio, los garbanzos cocidos en bote son una alternativa saludable y económica (el ahorro de la energía que gastaríamos en casa cociéndolos también cuenta). Son procesados, sí. Llevan conservante, sí (ácido cítrico o E-385). Pero no son nocivos. En mi opinión, hay que evitar la quimiofobia absurda hacia los aditivos autorizados y empezar a comer mejor\". Ya sea con el móvil a un lado o sin él.\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nLa preocupación por el planeta debe empezar en el hogar","url":"https://elpais.com/elpais/2019/10/28/buenavida/1572298913_691615.html","newspaper":"elpais","scraper_id":"scraper_test","id":"7f08f021-71f8-4502-7778-fbaf05c244dd"}