{"_id":"5dea3e5adec1220e27376737","page":0,"fullpage":false,"headline":"Tito Ramírez, el fantasma del mambo","date":"2019-10-25T10:20:55.026Z","content":"Tito Ramírez, el fantasma del mambo\n\nTito Ramírez aparece desde el sótano del local de ensayo donde ha pasado encerrado los últimos días preparando la presentación de su primer álbum, The Kink of Mambo, en la Sala Caracol de Madrid, el sábado 26 de octubre. “Ya vivo aquí prácticamente”, reconoce antes de comenzar la entrevista. Y empieza recordando sus orígenes, a finales de 2016, cuando lanzó el sencillo Lonely Man en vinilo, a través del sello Antifaz, sin anunciar más que se trataba de las grabaciones perdidas de un artista hasta entonces desconocido. El disco se agotó en pocos días y, en vista del éxito, decidió aparecer en público para dar un concierto, aunque escondido tras un antifaz, como una alegoría involuntaria del personaje de Gastón Leroux. Se trata, en toda regla, de un fantasma.\nPrecisamente, como si fuese un fantasma de las navidades pasadas, Tito Ramírez se ha encargado de traer de vuelta los ritmos de mediados del siglo XX, tanto los del mundo anglosajón como los de los países hispanohablantes. Tal como lo anuncia su nombre, el mambo es el género protagonista en su primera producción discográfica. Pero también rescata el chachachá, el soul, el R&B o el rock and roll de la época, con la intención de crear un boogaloo destinado a las pistas de baile. “Toda la música que hago es de baile, porque bailar es divertido”, afirma.\nEsta amalgama de géneros, como él mismo lo aclara, no es algo nuevo. “Hay recopilatorios de la época que reflejan la mezcla del R&B con el mambo; los ritmos que empezaba a hacer Ray Charles se basan en patrones latinos e, incluso, le pedía al batería que tocara los ritmos que hacía un conguero”, repasa Tito. En sus palabras, “la música es un viaje de ida y vuelta que va de costa a costa”, y recuerda que, tradicionalmente, siempre ha habido un intercambio muy particular entre el Caribe y Estados Unidos.\nLa diferencia de su música con lo que se ha hecho antes es que se ha puesto como objetivo la renovación del género, más que la imitación. Ya que se habla de mambo, Tito Ramírez no esconde su admiración por Dámaso Pérez Prado, el músico cubano —posteriormente nacionalizado mexicano— que encumbró este género en los años 50 del siglo pasado. “Yo siempre he sido muy fan de Pérez Prado; lo ponía a altas horas de la madrugada cuando llegaba a casa con un amigo. Puede ser uno de los artistas que más haya escuchado en mi vida”, reconoce. Sin embargo, a pesar de su gusto por aquella época, aclara que su objetivo es “aportar algo y llevar el estilo a otro punto”.\nYa que se considera un músico prolífico que no deja de producir canciones, cuenta que para este primer disco tenía un repertorio de más de 20 piezas que había estado tocando en directo y que, por lo tanto, no es muy dado a hacer versiones de otros artistas. Al final, decidió quedarse con los 12 temas que le parecían “más personales”, entre los que se coló un cover de Amanecer sin ti, grabado en 1966 por el cantautor argentino Palito Ortega. “En este caso, sí que me parecía suficientemente personal la versión como para que fuera interesante incluirla en el disco”, comenta. Y es que mientras el tema original es una balada de rock and roll al uso de la época, en The Kink of Mambo suena sobre una base de chachachá con toques de soul.\nFiel a su personalidad fantasmal, Tito Ramírez admite que prefiere el trabajo de estudio y el momento de construir las canciones antes que los directos. De hecho, para la producción de este primer disco se tomó la molestia de grabarlo analógicamente, “con microfonía antigua, grabadora y cinta, utilizando reverbs naturales del estudio”, explica. Sin embargo, para los conciertos de presentación de The Kink of Mambo —que pasarán, además de Madrid, por ciudades como Valencia, Sevilla, Granada y Barcelona—, comenta que le ha dado mucha importancia al espectáculo, inspirado en sus ídolos Pérez Prado y James Brown: “Los dos tenían un concepto de show muy marcado, de manera que no sólo tocas canciones, sino que desarrollas una historia”. Así son las primeras páginas de la suya, el fantasma del mambo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/10/25/actualidad/1571993000_836820.html","newspaper":"elpais","scraper_id":"scraper_test","id":"1782fd0a-deb4-4ed6-6563-d3cce4b947b5"}