{"_id":"5dea39d9dec1220e2737520e","page":0,"fullpage":false,"headline":"La Fiscalía investiga a la presidenta de la ANC por incitación a la violencia","date":"2019-11-06T11:20:55.026Z","content":"La Fiscalía investiga a la presidenta de la ANC por incitación a la violencia\n\nLa Fiscalía de Barcelona ha abierto diligencias de investigación contra la presidenta de la Asamblea Nacional Catalana (ANC), Elisenda Paluzie, por unas declaraciones en las que disculpaba los incidentes violentos ocurridos en Barcelona durante las protestas por la sentencia del procés. Societat Civil Catalana (SCC) llevó el caso a la Fiscalía, que está investigando a Paluzie por presuntos delitos de incitación a la violencia y a desórdenes públicos y también por un supuesto delito de odio.\nPaluzie defendió, en una entrevista en TV3, que los altercados ocurridos en Cataluña tras la sentencia del Tribunal Supremo contra los 12 líderes independentistas hicieron \"visible el conflicto\" en el exterior. \"Son estos incidentes los que hacen que estemos en la prensa internacional de manera continuada estos días, es decir, que hacen visible el conflicto\", dijo. Y atribuyó la mayor parte de la responsabilidad a \"la violencia del Estado\" por la sentencia a los líderes del procés. Paluzie es la sucesora al frente de la ANC de Jordi Sànchez, condenado por sedición por los hechos del 20 de septiembre de 2017 frente al Departamento de Economía.\nEn su denuncia, Societat Civil detalla que la ANC —organizadora de las multitudinarias y pacíficas Diadas de los últimos años e impulsora, desde la base social, del procés— promueve y apoya a través de sus canales las movilizaciones de los CDR. \"Con una mínima actividad investigadora quedaría probada la conexión entre las proclamas de la señora Paluzie y los actos vandálicos y violentos de los llamados Comités de Defensa de la República\", añade el escrito.\nLa entidad antindependentista considera que las declaraciones de Paluzie tienden a \"incitar a la violencia y a la comisión de actos vandálicos por considerarlos 'positivos' para su causa en tanto en cuanto 'hacen visible el conflicto\". Afirma, además, que Paluzie \"señala directamente al Estado como responsable de la violencia, dirigiendo al mismo las miradas de sus seguidores, y con ello, ese discurso de odio hacia un objetivo determinado y concreto\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/06/catalunya/1573037253_830903.html","newspaper":"elpais","scraper_id":"scraper_test","id":"140aa599-7712-4c75-5e5e-9e596091b446"}