{"_id":"5dea3c06dec1220e27375cd0","page":0,"fullpage":false,"headline":"Justin O’Shea: el ejemplo de lo que (casi) todo hombre querría ser","date":"2019-10-31T11:20:55.026Z","content":"Justin O’Shea: el ejemplo de lo que (casi) todo hombre querría ser\n\nParece que fue hace un siglo, pero lo cierto es que hace bien poco el australiano Justin O’Shea era el ejemplo de todo lo que un hombre podía aspirar a ser. Alto, guapo, malote pero caballeroso, con tatuajes, buen gusto, experimentado pero aún con hambre. Su éxito como jefe de compras de la web Mytheresa le llevó a, sin experiencia, ser director creativo de Brioni, clásico de la sastrería italiana. Aquella experiencia duró apenas seis meses y el sector más efusivo de la moda lo celebró afeitándose, subiéndose a unas zapatillas gigantes y enfundándose una sudadera con un logo que no le cabía en el pecho.\n“Tengo confianza porque me la suda ser otra persona. No seré nunca Kim Kardashian. Tal vez puedo maquillarme y ponerme un trasero enorme, pero no va a colar. ¿Para qué intentarlo?”\nJustin no se retiró, simplemente hizo lo que se supone que hace la gente que vende esa imagen suya: siguió. Creó su propia marca de ginebra (Goldy Gin) y en 2017 debutó con su firma de moda SSS World Cup, inspirada en chulos, surfistas y heavies. Ahora, a sus 40 años, es imagen de Mango. “Me han llamado porque soy el novio de Veronika [Heilbrunner, editora web de moda e influencer]. Soy primera dama. Asocio Mango con ella. Cajas con ropa de Mango llegando a casa y yo sacando las prendas. Ella siempre me ha hablado muy bien de la casa. Como compartimos la misma agencia, me preguntaron qué pensaba de hacer esto. Los conocí y eran muy majos”, comenta este hombre, que ha aprendido que no hace falta estar en todas partes todo el rato para ser relevante.\n“Lo que más me gusta es quedarme en casa con mi hijo Walter”, afirma. “Antes las semanas de la moda eran mi vida. Ahora me sigue interesando ver desfiles pero si puedo verlos desde el sofá de casa o del hotel, casi mejor. Las tendencias ya no existen. Mira, todo esto es como los tatuajes: los primeros te importan mucho. Luego ya puedes tatuarte el Pato Donald en el culo y no pasa nada”.\nEl mensaje de O’Shea es el de un hombre en paz con el hecho de que las tendencias se hayan alejado algo de él, lo que no ve como un camino hacia la irrelevancia, sino como una oportunidad para poder hacer solo lo que le gusta. Siempre tendrá su público. Es lo que sucede cuando se crea un concepto tan bien armado de uno mismo. “Creo que ser auténtico y no cambiar basándote en chorradas es bueno. Eso sí, debes adoptar nuevas cosas, mantenerte relevante, tener los ojos abiertos. Tengo confianza porque me la suda ser otra persona. No seré nunca Kim Kardashian. Tal vez puedo maquillarme y ponerme un trasero enorme, pero no va a colar. ¿Para qué intentarlo?”.\nIgual no puede ser Kardashian, pero si se afeita y cambia el heavy por el trap, igual… “Mira, flirteo con cargarme la barba casi cada día. La última vez fue antes de que me sacaran en la portada de una revista. Lo hice la noche antes y fue un desastre. Estaba molesto. Esta mañana también he estado a punto de afeitarme antes de esta sesión. Veronika me dijo que no fuera idiota. Lo mejor de la barba es que no debo mirarme en le espejo por la mañana para ver qué tal voy, porque siempre tengo el mismo maldito aspecto”.\n \nMaquillaje y peluquería: Fer Martínez (Esther Almansa). Asistente de fotografía: Aya Sawada. Asistente de estilismo: Pilar Valverde.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nLa preocupación por el planeta debe empezar en el hogar","url":"https://elpais.com/elpais/2019/10/31/icon/1572515260_576047.html","newspaper":"elpais","scraper_id":"scraper_test","id":"fd38b7f1-5b12-4fd4-623b-3bbee0a778f0"}