{"_id":"5dea3c52dec1220e27375dcd","page":0,"fullpage":false,"headline":"Grito multitudinario de los murcianos para salvar el mar Menor","date":"2019-10-30T11:20:55.026Z","content":"Grito multitudinario de los murcianos para salvar el mar Menor\n\n\"El Mar Menor no es un contenedor\", \"Si no hay soluciones tiene que haber dimisiones\" gritaban las decenas de  miles de participantes en la manifestación SOS Mar Menor que ha llenado el centro de Cartagena esta tarde para mostrar su rechazo a la situación de colapso en la que se encuentra la laguna de 17.000 hectáreas, la mayor de agua salada de Europa. La histórica manifestación ha reunido a 55.000 personas, según la Policía Nacional. Nadie recuerda una concentración semejante en la ciudad, donde viven 213.000 habitantes. La mecha que ha hecho estallar la paciencia ciudadana, se encendió el pasado 12 de octubre cuando miles de peces y crustáceos aparecieron muertos a orillas de la laguna asfixiados dejando un rastro dantesco, muestra del mal estado de las aguas debido a la agricultura y al urbanismo intesivos. El Gobierno regional retiró tres toneladas de animales muertos. En 2016, la laguna ya había emitido un grito de auxilio, cuando se convirtió en una sopa pastosa, de color verde, que la luz era incapaz de penetrar. \nHoy se ha hecho patente la preocupación de los murcianos, que piden a los políticos soluciones para lo que antaño era un paraíso. El origen de los problemas que arrastra el Mar Menor desde hace décadas se encuentra en los nitratos que proceden de los abonos agrícolas de los cultivos de regadío del Campo de Cartagena (la vertiente que vierte a la laguna), además de un desarrollo urbanístico exagerado.\nEn la marcha, se ha visto a algunos agricultores. Entre ellos, se encontraba Santiago Pérez, presidente de la asociación Proagua, que tiene claro que es necesario tomar medidas ya. \"Puede que lleguen tarde, pero nuestros hijos no pueden recibir la laguna tal como está\", explica. \"Es un éxito, los convocantes y el motivo lo merecían\", se hace oír entre los gritos de los manifestantes. A su lado, Jesús, taxista de 39 años de Los Alcázares, participa en la marcha porque quiere \"salvar el Mar Menor y los políticos no están haciendo nada\". Su pueblo fue uno de los que más sufrieron las inundaciones del pasado mes de septiembre debido al paso de la Dana (depresión aislada en niveles altos). Su casa se inundó. \"Perdimos todo en cinco minutos\", recuerda.\nLos políticos se han sumado a la marcha. Entre ellos, la presidenta del PSOE, Cristina Narbona, que ha asegurado que el Gobierno de España \"tiene una hoja de ruta clara para actuar\" en la laguna salada. Ha lamentado, al mismo tiempo, que haya sido necesaria la muerte de miles de peces para que se entienda el problema que arrastra el Mar Menor que \"ha llegado al límite en cuanto a los vertidos contaminantes\". También se han dejado ver en la marcha el fundador de Podemos Juan Carlos Monedero y altos cargos del Gobierno de coalición murciano del PP y Ciudadanos.\nEl presidente del Gobierno en funciones, Pedro Sánchez, ha escrito en Twitter: \"Hoy miles de personas salen a la calle en Cartagena para lanzar una llamada de auxilio y exigir responsabilidades. Nuestro compromiso está con su regeneración. Urge actuar, trabajar juntos para convertirlo en ejemplo de prosperidad sostenible\".\nLos ciudadanos responsabilizan a los políticos por su mala gestión durante décadas. El Ejecutivo regional ha anunciado que pondrá en marcha, antes de que acabe el año, una ley de protección integral de la laguna. La comunidad autónoma ya contó con una norma semejante que estuvo vigente durante 14 años, hasta que el PP la derogó en 2001. El Gobierno central ha anunciado un plan de vertido cero con diferentes actuaciones.\nEl manifiesto final ha sido leído por miembros de la Plataforma Pacto por el mar Menor, de la Cofradía de Pescadores de San Pedro del Pinatar y de la Asociación de Vecinos de Cartagena y Comarca. Los pescadores se han visto muy perjudicados por la mortandad que se produjo. Permanecen en dique seco desde entonces debido a que “nadie quiere” los peces que se pescan en la laguna tras las imágenes que se difundieron. Estos meses son fundamentales para el colectivo debido a que comienza la racha de la dorada, que les reporta entre el 50 y el 70% de sus beneficios anuales.\nLos vecinos de Cartagena son los protagonistas de una movilización convocada por varias plataformas ciudadanas, que piden a los políticos participar a título particular como unos más, sin asumir el protagonismo. Inma Pérez, vecina de Murcia que se baña cada verano en Villananitos, ha declarado a La Verdad: “Necesitamos que hagan algo ya. Cuando vimos los peces muertos se nos cayeron las lágrimas. Se están cargando lo más bonito que tenemos”. Feliciano Sáez, portavoz de Greenpeace, ha asegurado: “Llevamos muchos años de retraso y afectando aún más el Mar Menor. Es ahora o no es nunca. La gente está harta”. Leandro Sánchez, presidente de la Federacion de Asociaciones de Vecinos de Cartagena y Comarca, una de las organizaciones convocantes de la movilización, ha declarado a la Cadena Ser: “Esta es una manifestación ciudadana, los únicos protagonistas son los ciudadanos, han venido los políticos, pero a título particular”. Sánchez asegura que el primer destinatario de su reclamación es el “Gobierno regional, que lleva más de 30 años negando este problema que venimos denunciando distintos colectivos. También el Gobierno de España a través de Confederación Hidrográfica, pero sobre todo el Gobierno regional”.\nCarlos Vicente, vecino de Santiago de la Ribera, ha declarado a La Verdad: “La gente está horrorizada. Se está desvalorizando nuestra zona. Los que vivimos allí estamos perdiendo posibilidades de vivir”. “Siempre adelante, ni un paso atrás, el Mar Menor lo vamos a salvar” y “López Miras dimisión”, han gritado miembros de la Plataforma Pro Soterramiento. Una veintena de autobuses se han sumado a la convocatoria que ha desbordado las previsiones, al reunir a más de 55.000 personas. El hashtag #SOSMarMenor ha sido líder en las tendencias de Twitter.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/sociedad/2019/10/30/actualidad/1572457756_941576.html","newspaper":"elpais","scraper_id":"scraper_test","id":"df9a7b1f-9a1d-4b70-7257-43c40ceca2fe"}