{"_id":"5dea3b93dec1220e27375a98","page":0,"fullpage":false,"headline":"GP de Malasia 2019: horario y dónde ver la carrera de MotoGP en Sepang","date":"2019-11-01T11:20:55.026Z","content":"GP de Malasia 2019: horario y dónde ver la carrera de MotoGP en Sepang\n\nImparable después de ganar en el Gran Premio australiano, este fin de semana Marc Márquez se reúne de nuevo con sus rivales en la pista del circuito de Sepang para disputar el GP de Malasia 2019, la última carrera antes de llegar a Ricardo Tormo y despedir este Mundial de Motos 2019. \nLa de Phillip Island era para el campeón de Honda su quinta victoria seguida, la primera tras haberse proclamado líder todopoderoso del actual campeonato de Motociclismo en Tailandia. Márquez no afloja y en Australia lo demostró derrotando a Maverick Viñales (Yamaha) en la última vuelta y sumando así puntos (375) y triunfos este año (11). \nAhora el de Cervera se enfrenta al Gran Premio de Malasia sabiendo bien en qué punto se encuentra la competición y con el título por equipos muy presente: “Soy consciente de que sobre todo Quartararo y Viñales irán rápido\", ha asegurado Márquez, deseoso de \"ganar estas dos carreras que quedan, pues hay un título de equipos que está en juego\". Según el catalán, para él y para Honda tiene más importancia la Triple Corona (títulos mundiales de pilotos, fábricas y equipos) que el récord de puntos: “Se habla del récord de puntos cuando alguien te lo va a quitar\", sentencia. \nMárquez también tiene la cabeza en su hermano y en la posibilidad que se le presenta este domingo a Álex Márquez (Kalex) de proclamarse campeón de Moto2 en Malasia: \"Está trabajando para eso. En Australia supo sufrir y lo cierto es que le he dado pocos consejos, le he dicho que siga su instinto, que trabaje con su equipo y, si necesita algo, ya sabe dónde está mi oficina\", ha aclarado el mayor de los Márquez. \nEn la otra cara del Mundial de MotoGP, la de los pilotos que se encuentran lejos de cumplir este año sus objetivos, se encuentra otro español, Jorge Lorenzo (Honda). El cinco veces campeón del mundo no pasa por su mejor momento profesional y dice sentirse “decepcionado y triste”. “Había mucha expectación de Honda, de Alberto, que creyó en mí, de que consiguiese resultados, pero no está siendo así\", ha lamentado.\nLa carrera de MotoGP del domingo 3 de noviembre en el trazado malasio de Sepang tendrá lugar a partir de las 08:00 hora española y podrá seguirse en directo en DAZN.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/01/actualidad/1572622678_701098.html","newspaper":"elpais","scraper_id":"scraper_test","id":"22333a8d-0ec2-4644-6e75-acf549ed7363"}