{"_id":"5dea3a2adec1220e2737532b","page":0,"fullpage":false,"headline":"Defensa debate cambiar el nombre del Ejército del Aire por el de Ejército del Aire y del Espacio","date":"2019-11-05T11:20:55.026Z","content":"Defensa debate cambiar el nombre del Ejército del Aire por el de Ejército del Aire y del Espacio\n\nLa ministra de Defensa en funciones, Margarita Robles, argumenta que \"el espacio forma parte de nuestra seguridad y de nuestra vida\"\nLa ministra de Defensa en funciones, Margarita Robles, destacó este martes que en el seno del Ejército del Aire existe un vivo debate sobre la conveniencia de modificar su nomenclatura para denominarse Ejército del Aire y del Espacio, una posibilidad que no descartó que se materialice en el futuro, ya que \"el espacio forma parte de nuestra seguridad y de nuestra vida\". \nAsí se pronunció Robles, en declaraciones a los periodistas, tras su participación en el acto de inauguración del Seminario Internacional Cátedra Alfredo Kindelán, en el madrileño Cuartel General del Aire.\nLa titular de Defensa en funciones manifestó que \"el futuro pasa por la unión del Ejército del Aire y del espacio\", puesto que \"no se puede contemplar el siglo XXI sin obviar el espacio\".\nEsto le sirvió para reflexionar sobre los desafíos que, para la seguridad, plantea el espacio y ante los que no se pueden adoptar posicionamientos exclusivamente nacionales, porque de esta esfera \"depende nuestra seguridad y nuestra vida\".\nPor ello, reconoció que en el seno del Ejército del Aire existe un debate acerca de su denominación con el objetivo de cambiar su nomenclatura y pasarse a llamar Ejército del Aire y del Espacio, una posibilidad que no desdeñó, debido a que \"el espacio forma parte de nuestra seguridad y de nuestra vida\".\nPor último, la ministra también se refirió al estado en que se encuentra la adquisición del nuevo avión entrenador de la Academia General del Aire, para cuya compra el Gobierno aprobó una partida presupuestaria de 225 millones de euros. El nuevo aparato sustituirá al actual, el C-101, que tiene una antigüedad de alrededor de 40 años.\nEl Ejército del Aire considera que la fecha en la que el actual sistema C-101 no podrá continuar proporcionando entrenamiento básico para alumnos es el mes de septiembre de 2021.\nLa ministra no dio demasiados detalles al respecto, limitándose a afirmar que \"el Ejército del Aire tendrá el mejor avión entrenador\".\nPreviamente, durante el acto de inauguración del referido seminario, el jefe de Estado Mayor del Ejército del Aire (Jema), general Javier Salto, puso de manifiesto que el espacio se ha convertido en un nuevo escenario que plantea una serie de amenazas y de desafíos que han de abordarse en concierto con el resto de países socios y aliados.\nEsto le sirvió para comentar la posibilidad de que el Ejército del Aire cambie su denominación para convertirse en el Ejército del Aire y del Espacio.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLo de \"Ejército\" quítenlo también, suena muy fascista y violento, cambien el nombre a \"Agencia Estatal de la Defensa Sostenible del Aire y el Espacio Sideral\".","url":"https://www.elmundo.es/espana/2019/11/05/5dc152c3fdddff6dbb8b46cf.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"0c56f905-3f51-473b-5189-7ee6af3371f8"}