{"_id":"5dea3cbddec1220e27376071","page":0,"fullpage":false,"headline":"Junts per Catalunya avisa de que no “regalará” ningún voto","date":"2019-10-29T11:20:55.026Z","content":"Junts per Catalunya avisa de que no “regalará” ningún voto\n\nJunts per Catalunya va a luchar por cada uno de los votos del segmento independentista de Cataluña en las elecciones generales del próximo 10-N. \"Per la independència, ni un vot enrere\" [\"Por la independencia, ni un voto atrás\"] y \"Per la llibertat, ni un vot enrere\" [\"Por la libertad, ni un voto atrás\"] serán los dos mensajes centrales de la campaña de la formación cuyos carteles han sido presentados este martes por tarde por la cabeza de lista por Barcelona y diputada, Laura Borràs, y por el director de campaña, Josep Lluís Cleries. \nEn la campaña Junts per Catalunya quiere dejar claro que no regalarán sus votos a cambio de nada, en una alusión velada a ERC, sus socios en el Govern y, de nuevo, competidores en una contienda electoral. \"Como en la calle gritamos ni un paso atrás, ahora decimos, ni uno voto atrás\", ha enfatizado Borrás. \"Nosotros somos los del president Carles Puigdemont, que quede claro\", ha insistido Cleries. La figura del expresidente huido en Bélgica y la de los cuatro políticos en prisión que no encabezan las listas de las cuatro provincias tras ser condenados e inhabilitados por el Tribunal Supremo estarán bien presentes en la campaña. Puigdemont participará, en streaming, en los actos centrales y por la imagen en carteles de Jordi Sànchez, Josep Rull, Jordi Turull y Joaquim Forn. En el caso de los carteles de los políticos ya condenados el eslogan que aparecerá en el cartel será \"Per la llibertat, ni un vot enrere\", mientras que en el que aparece Puigdemont la leyenda será \"Per Catalunya, ni un vot enrere\" y en todos ellos el mensaje de \"Laura Borràs nos representa\".\nLas condenas por el procés, la persecución de la independencia y la ausencia de diálogo por parte del Estado central serán tres de los ejes de una campaña en la que Junts hará uno de sus actos centrales a las puertas de la prisión de Lladoners, el 1 de noviembre. Conscientes de que en esta ocasión son tres las fuerzas independentistas las que lucharán por ese voto, Junts quiere remachar la idea de que ellos ya tienen una trayectoria en el Congreso que les avala. Insisten en que Junts ha perseguido la unidad de acción —y de representación— y que han sido los otros —ERC y la CUP, que se presenta por primera vez a unas generales— los que no han querido.\nJunts obtuvo el 28-A siete diputados, fue la cuarta fuerza, por detrás de ERC (15), PSC (12) y siete los comunes (que tuvieron más votos). De cálculos electorales, de momento, la formación que lidera Puigdemont no quiere hacer quinielas. El sondeo del CIS hecho público este martes vuelve a situar a ERC como ganadora en Catalunya (16-18 diputados) mientras que pronostica un retroceso de Junts (4-6) y la entrada de la CUP con uno o dos escaños.\nBorràs ha querido remarcar la desconfianza que les despierta Sànchez al que sí apoyaron en la moción de censura: \"Fue para echar a Rajoy\". Para la formación secesionista, el presidente del Gobierno en funciones debería \"dejar de escudarse en los jueces y estar a la altura para ser capaz de desbloquear el conflicto catalán\". Se trata de algo que, en opinión de la candidata, pasa por abordar la autodeterminación, la prisión de los condenados, el \"exilio\" y el recorte de derechos fundamentales.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/29/catalunya/1572372451_070676.html","newspaper":"elpais","scraper_id":"scraper_test","id":"7788a0ac-b75c-4746-5e82-291f058bae8d"}