{"_id":"5dea3afadec1220e273757aa","page":0,"fullpage":false,"headline":"Un nuevo asesinato de un activista indígena sacude el Amazonas","date":"2019-11-03T11:20:55.026Z","content":"Un nuevo asesinato de un activista indígena sacude el Amazonas\n\nPaulo Paulino Guajajara, conocido como Lobo Mau (Lobo Feroz), fue asesinado a tiros la tarde del viernes en la Tierra Indígena Arariboia, en el Estado de Maranhão, al noreste de Brasil. Paulino era uno de los llamados guardianes del bosque, encargado de vigilar y denunciar las invasiones ilegales de la selva, una de las actividades más peligrosas en el país. Estaba en ese momento con Laércio Guajajara, líder indígena de la región, que logró escapar del ataque, aunque resultó herido. Laércio recibió dos disparos en el brazo y en la espalda, y otros que le alcanzaron de refilón. El pasado año murieron 20 líderes indígenas.\n“Ambos regresaban de un día de caza cuando se encontraron con una emboscada, unos hombres armados, probablemente cazadores o madereros”, cuenta Carlos Travassos, indigenista que trabaja para los Guajajara y que era el mejor amigo de Paulo Paulino. Travassos habló este sábado con Laércio, que se encontraba hospitalizado, aunque su vida no corre peligro. El líder Guajajara le contó los detalles del ataque, que también ha trasladado a las autoridades locales. “Estuvieron poco más de un día cazando para alimentar a sus familias. Volvieron por una laguna para coger agua y cuando llenaban una botella, escucharon un ruido y fueron sorprendidos por varios hombres armados”, relata Travassos.\nLos Guajajara viven en la selva Arariboia, que cuenta con 413.000 hectáreas y alberga a 14.000 indígenas de este pueblo. Allí se esconden también 60 indios aislados de la aldea Awá Guajá. Son constantemente amenazados por invasiones, y a Paulino ya lo habían amenazado de muerte. Su asesinato provocó una conmoción inmediata entre las entidades de apoyo al medio ambiente. Paulo, un joven que dedicó su vida a la preservación de la selva y de su pueblo, estaba casado y tenía un hijo. “El padre de Paulino es el mayor cantante tradicional de los Guajajara, un líder espiritual”, cuenta Travassos.\nEl guardián ya había empezado a negociar su entrada en un programa estatal de derechos humanos para reforzar su seguridad. “Desgraciadamente no ha dado tiempo”, dice Sônia Guajajara, coordinadora de la Articulación de los Pueblos Indígenas de Brasil, e integrante del mismo pueblo de Paulo Paulino. Irónicamente, Sônia se encuentra ahora en Europa participando en una reunión con líderes y parlamentarios europeos para denunciar las muertes de indígenas en Brasil, bajo la campaña “Sangre Indígena, ni una gota más”. “Hay un genocidio institucionalizado. Hay una licencia para matar, para armar a la gente, aún más cuando los crímenes quedan impunes y cuando la máxima autoridad del país dice ahora que ya no demarcará las tierras, que pretende explotarlas, un discurso que favorece la oposición a los pueblos indígenas”, apunta Sônia, en referencia al discurso del presidente Jair Bolsonaro, claramente favorable al desarrollo económico en tierras indígenas. “Los invasores se sienten legitimados por el presidente”, concluye.\nNo obstante, el ministro de Justicia, Sergio Moro, ha anunciado que el asesinato se investigará. “La Policía Federal investigará el asesinato del líder indígena Paulo Paulino Guajajara en la tierra indígena de Arariboia, en [el estado de] Maranhão. No escatimaremos esfuerzos para llevar a los responsables de este grave crimen ante la justicia”, afirmó en Twitter. A pesar del compromiso asumido, los grupos de apoyo a los pueblos indígenas ven el anuncio del ministro con desconfianza. “El terror que crece en esas comunidades es fruto de las políticas del mismo Gobierno que ahora dice que va a hacer justicia en este caso. Es una contradicción enorme”, opina Christian Poirier, de Amazon Watch, que sigue varios casos de vulnerabilidad en las comunidades indígenas en Brasil. En 2017, 57 líderes fueron asesinados, y otros 20 el año pasado.\nArariboia ha sufrido ataques en los últimos años. En 2018 fue asesinado el cacique Jorginho Guajajara, un crimen que, como todos en los que hay un líder ambiental en Brasil, no se ha aclarado. Según la policía, Jorginho se ahogó solo, hipótesis que los guajajara niegan categóricamente. En 2015, este pueblo también vio cómo se incendiaba la mitad de su bosque, en hogueras consideradas sospechosas. “Este año también estamos enfrentado focos de incendios”, cuenta Sônia Guajajara. La muerte de Paulino aumenta la tragedia.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/sociedad/2019/11/03/actualidad/1572807485_051341.html","newspaper":"elpais","scraper_id":"scraper_test","id":"290e20a6-a091-42c7-523f-f619c68f2da2"}