{"_id":"5dea3e75dec1220e27376811","page":0,"fullpage":false,"headline":"El abogado de Puigdemont podrá seguir defendiendo al ex president en Bélgica pese a la imputación de blanqueo","date":"2019-10-24T10:20:55.026Z","content":"El abogado de Puigdemont podrá seguir defendiendo al ex president en Bélgica pese a la imputación de blanqueo\n\nLa Audiencia no impone a Gonzalo Boye la prohibición de salir de España aunque está investigado por lavado de dinero del narco 'Sito Miñanco'\nEl abogado de Carles Puigdemont podrá seguir defendiendo al ex president en Bélgica frente a las euroórdenes españolas. La Audiencia Nacional no ha impuesto medidas cautelares a Gonzalo Boye después de haberle tomado declaración este miércoles durante media hora por un presunto delito de blanqueo de capitales. Según los investigadores, habría intentado lavar 900.000 euros interceptados en el aeropuerto de Madrid-Barajas a varios enviados del histórico narcotraficante gallego José Ramón Prado Bugallo, conocido como Sito Miñanco.\nLa Fiscalía Antidroga sólo ha pedido al juzgado que se le imponga la obligación de comparecer ante comisaría o el tribunal cada 15 días. No ha pedido que se le retire el pasaporte y se le impida salir de España, una medida cautelar habitualmente solicitada junto a la de comparecencias periódicas. Finalmente, la juez instructora del caso, María Tardón, ha considerado que no era necesaria ninguna medida cautelar, más allá de comunicar los cambios de domicilio y desplazamientos. En cualquier caso, la prohibición de salir de España ya había quedado descartada al no haber sido solicitada por la acusación. \nBoye podrá, por tanto, estar presente en la vista señalada el próximo martes en Bruselas para tratar la nueva euroorden contra el president emitida por el juez instructor del Tribunal SupremoPablo Llarena nada más conocerse la sentencia condenatoria contra los 12 acusados del procés. \nA la salida de la declaración ante la magistrada Tardón, Boye ha indicado que la ausencia de medidas cautelares es un indicio de la falta de consistencia de la imputación. Preguntado sobre si consideraba que la operación estaba relacionada con su tarea de representante de Puigdemont, el letrado ha respondido: \"Quiero creer que no\". \nEste lunes, la Policía Nacionalregistró por orden de la juez de la Audiencia Nacional el domicilio y el despacho profesional del abogado. Según ha indicado el propio Boye, se limitaron a clonar el ordenador y el teléfono móvil. \nFuentes de la investigación no preveían encontrar material incriminatorio en los registros, ya que el abogado conocía que podía estar bajo investigación. Uno de los hombres de Sito Miñanco detenidos en la operación del año pasado contra su organización declaró a la juez que Boye había preparado un engaño para blanquear los 900.000 euros incautados y poder recuperarlos una vez detraída la multa. Según fuentes de la investigación, en la causa consta una anotación que dice \"Gonzalo 10.000\", que se interpreta como la cantidad que el letrado habría cobrado por la operación de blanqueo. \nTanto en un escrito dirigido al juzgado en julio como este miércoles de viva voz, Boye ha negado haber intentado blanquear los fondos. El abogado ha explicado que él se limitó a aportar los documentos que sus clientes le habían entregado para explicar el origen del dinero.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nVAYA M+++DA DE INVESTIGACIÓN...SI NO LE HAN PUESTO MEDIDAS CAUTELARES ES QUE NO EXISTE DELITO DE BLANQUEO....MUCHO BLA BLA BLA...Y DESPUÉS NADA....","url":"https://www.elmundo.es/espana/2019/10/23/5db0349021efa04f218b45a6.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"b48091ee-49c1-41d2-4284-fb1dc5590a4b"}