{"_id":"5dea39d9dec1220e273751c4","page":0,"fullpage":false,"headline":"Ana Oramas: “Es impresentable que nadie cortara las afirmaciones falsas, racistas y xenófobas de Abascal”","date":"2019-11-06T11:20:55.026Z","content":"Ana Oramas: “Es impresentable que nadie cortara las afirmaciones falsas, racistas y xenófobas de Abascal”\n\nAna Oramas (Santa Cruz de Tenerife, 60 años) lleva 12 años en el Congreso. Es la mayor de 10 hermanos. Desde hace cuatro décadas está al servicio de un partido que las ha visto de todos los colores, Coalición Canaria. Decisivo en mayorías socialistas y populares. Antes de responder a las preguntas, de hecho, recita los momentos clave en los que los diputados canarios fueron el puntal de los Gobiernos de España. Lo hace para aclarar, dice, eso de que CC es del PP: una patraña (aunque en realidad utiliza una palabra más contundente). Interrumpe su preparación del debate que se celebraba el martes por la noche en las islas para atender la llamada de este periódico.\nPregunta. ¿No le gusta que la asocien al PP?\nRespuesta. No es que no me guste. Es que nosotros hemos gobernado más años en Canarias con el PSOE que con el PP, y apoyado más investiduras y presupuestos del PSOE que del PP. ¡Y yo voté la investidura fallida de Sánchez! Le digo algo más: en este último año de Gobierno socialista hemos apoyado todos los decretos y todos los proyectos de ley de Sánchez a pesar de que ignoró a Canarias. Los Presupuestos no se los aprobamos: incumplían nuestro estatuto. Pero les hemos apoyado en cosas que ni apoyaba Podemos. Y hemos apoyado cosas de Podemos que iban más lejos que las del PSOE, por ejemplo en el apartado de la ley de la violencia de género.\nP. ¿Qué quiere decir con esto?\nR. Que nosotros cuando cerramos un acuerdo con un Gobierno, sea del signo que sea, cumplimos. Pero después somos libres de apoyar proyectos de la oposición si son buenos para los ciudadanos. No tenemos una disciplina férrea.\nP. Preséntese a los nacionalismos de la Península.\nR. Ya nos conocen. Somos nacionalistas y constitucionalistas. Aquí hay gente de la izquierda nacionalista y del centrismo y liberalismo.\nP. Qué rareza hoy en día, nacionalismo sin voluntad de independencia.\nR. No podemos. Canarias depende de las políticas compensatorias por lejanía e insularidad del Gobierno central y de las políticas europeas. Canarias no tiene materias primas ni una industria potente. Y para poder ser competitiva y tener una economía diversificada, necesitamos a España y a la Unión Europea.\nP. ¿Con quién iba en el último debate?\nR. Fue un déjà vu en el que ganó el bloqueo. Ni un acercamiento, ni una mano tendida. Y me pareció impresentable que ninguno de los líderes cortara de raíz al señor Abascal cuando hizo afirmaciones falsas, racistas, xenófobas e intolerables en una democracia. Millones de españoles mirando y nadie allí, ningún representante público, para desmontar las mentiras de un discurso que tanto daño está haciendo a esta sociedad. Una consideración más: es de una frivolidad absoluta tirarse a la cara Cataluña como si fuera un estropajo electoral.\nP. Todos tienen deseos para Cataluña.\nR. Yo espero que haya oportunidad de volvernos a encontrar en un punto intermedio y volvernos a escuchar, que es lo que falta en este país: escucharse y ponerse en el lugar del otro.\nP. ¿CC apoyaría un Gobierno en el que fuese decisivo Vox?\nR. No, línea roja con Vox y Podemos. Para los canarios Podemos significa Venezuela. Tenemos a 100.000 canarios allí, 70.000 retornados, y sabemos lo que son las políticas de Podemos. Eso no quiere decir que en materias como vivienda o violencia de género podamos compartir temas puntuales. Pero no compartimos su concepción del Estado, su filosofía de las instituciones…\nP. ¿Con Vox también pueden compartir temas puntuales?\nR. Con ellos absolutamente nada. Nada. Mire, podemos llegar a algún acuerdo de presupuestos con PSOE y Podemos, también lo podemos hacer con el PP. Pero jamás con Vox.\nP. ¿Qué van a pedir?\nR. Que se cumpla el Estatuto de Canarias y que se cumpla en todos sus términos un régimen económico y fiscal que se renovó hace un año. Eso lo único que hace es igualar a los canarios al resto de españoles. ¿Queremos un acuerdo en el sistema de financiación autonómica porque Canarias es distinta? Sí. ¿Queremos un acuerdo en materia de pensiones porque Canarias es distinta? Sí.\nP. ¿Por qué?\nR. En la Península las pensiones no contributivas son pequeñas, por eso los líderes nacionales no hablan de ellas. En Canarias el número es tres veces más, la mayoría mujeres, y no de gente que no trabajó sino de gente que trabajó como una mula y no cotizó. Porque muchos fueron años a Venezuela, otros trabajaron en las tomateras, en las plataneras, en el servicio doméstico e incluso en la construcción. Siempre sin cotizar.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/11/05/actualidad/1572974770_073046.html","newspaper":"elpais","scraper_id":"scraper_test","id":"9827a92c-45b5-455c-49b5-871a78462726"}