{"_id":"5dea3db9dec1220e2737658c","page":0,"fullpage":false,"headline":"Mauricio Macri y Alberto Fernández se disputan la presidencia argentina en pleno derrumbe económico","date":"2019-10-26T10:20:55.026Z","content":"Mauricio Macri y Alberto Fernández se disputan la presidencia argentina en pleno derrumbe económico\n\nArgentina se enfrenta a la hora de la verdad. Casi 34 millones de ciudadanos acuden este domingo a votar conscientes de que el país está dividido y de que, gane quien gane, la situación de la economía roza la catástrofe. Alberto Fernández, el candidato peronista, confía en lograr más del 45% de las papeletas y hacer innecesaria una segunda vuelta. Mauricio Macri, el presidente saliente, cree en un milagro. Él mismo utiliza la palabra “milagro”, lo que da una idea de sus opciones. Pero hasta el cierre de las urnas todo es posible.\nDurante la campaña electoral se ha registrado un fenómeno interesante. Macri, casi desahuciado tras las primarias de agosto (en las que Fernández le venció por casi 17 puntos, 49,5% frente a 33%), logró generar un creciente entusiasmo entre sus partidarios. El presidente que en la noche del 11 de agosto y al día siguiente, abrumado por la derrota, ofreció dos conferencias de prensa casi delirantes, llenas de incoherencias y de rencor hacia los electores, recibió dos semanas más tarde una inesperada inyección de ánimo: una manifestación espontánea, convocada desde Madrid por el cineasta Juan José Campanella y el actor Luis Brandoni, llenó la Plaza de Mayo de seguidores entusiastas.\nTodo cambió a partir de entonces. Macri, el hombre que nunca quiso rodearse de multitudes, empezó a buscarlas. Y las encontró. Su campaña desde entonces se basó en recorrer el país junto a grandes marchas populares, al grito de “Sí, se puede”.\nMientras Macri convocaba actos de masas al más puro estilo peronista, su gran rival, Alberto Fernández, empezó a funcionar como si hubiera sido elegido ya presidente. Pasó más tiempo en su despacho, perfilando su futuro gabinete y su programa de Gobierno, que celebrando mítines. Para algunos pecó de exceso de confianza. Tenía motivos para sentirse confiado: no solo por la victoria de agosto, sino porque los sondeos le auguran para este domingo una victoria aún más amplia, con casi 20 puntos de ventaja. Esos mismos sondeos, sin embargo, predecían para las primarias un empate técnico. Nadie se fía mucho de ellos.\nOtra de las paradojas de la campaña fue que los dos mayores candidatos dedicaron más esfuerzo a ocultar que a prometer. Primero, porque cualquier promesa realista debía parecerse a aquella de Winston Churchill: “sangre, sudor y lágrimas”. Segundo, porque los dos cargaban con un factor que les perjudicaba.\nMacri estaba obligado a encubrir, hasta donde le fuera posible, su calamitosa gestión económica. Argentina lleva año y medio en recesión, la inflación interanual alcanza el 58% (con una subida del 300% en los cuatro años de mandato), el peso sufre una caída libre (un dólar costaba 13 pesos cuando Macri asumió el cargo; ahora está en 65, según el cambio oficial, y en más de 80 en el mercado negro), la deuda pública no puede ser pagada y la pobreza, que afecta a casi el 35% de la población, ha aumentado hasta su nivel más alto desde el colapso financiero de 2002. Como por ese lado no podía presumir, el presidente trató de realzar su respeto hacia las instituciones, la transparencia de su Gobierno y las numerosas obras públicas realizadas sin los sobornos que caracterizaron al kirchnerismo.\nAlberto Fernández, a su vez, se ha visto obligado a esconder a su compañera de candidatura, la expresidenta Cristina Fernández de Kirchner. La ahora aspirante a vicepresidenta apenas ha participado en la campaña. En parte, porque viaja frecuentemente a Cuba, donde su hija Florencia se trata un linfedema y un cuadro depresivo. En parte, porque es consciente de que suscita un rechazo visceral en un amplio segmento de la población que no perdona su autoritarismo y los casos de corrupción que patrocinó (y de los que supuestamente se benefició) durante sus dos mandatos.\nNo son pocos los que creen, sinceramente, que Cristina Fernández se deshará de algún modo de Alberto Fernández y volverá a ocupar la Casa Rosada. Los adeptos a la teoría de que quien manda en realidad es ella creyeron ver confirmados sus temores por una anécdota: cuando los dos viajaron a Mar del Plata para el acto de cierre de campaña, Alberto le cedió a Cristina la suite presidencial en el hotel.\nLa sociedad argentina sufre una división profunda. No importa que Alberto Fernández, un pragmático de tendencias centristas, haya asegurado una y otra vez que con él no volverá el kirchnerismo. No importa que durante los últimos dos meses el Gobierno de Macri se haya visto obligado a adoptar medidas típicamente kirchneristas (restricciones cambiarias, congelación de precios), como admitió esta semana el ministro de Producción y Trabajo, Dante Sica. Las dos Argentinas se miran con desconfianza mutua y sienten pánico ante la posibilidad de que ganen “los otros”.\nLa polarización ha relegado a un papel muy secundario a los demás candidatos. El viejo economista Alberto Lavagna, el neoliberal José Luis Espert, el izquierdista Nicolás del Caño y el exmilitar de ultraderecha Juan José Gómez Centurión carecen de posibilidades. Solo alcanzarían una cierta relevancia si Macri forzara una segunda vuelta y tuvieran que recomendar el voto para uno u otro de los dos grandes candidatos.\nE. G.\nTras la victoria peronista en las primarias de agosto, el cuadro macroeconómico argentino, ya muy maltrecho, saltó por los aires. El peso y las Bolsas se hundieron y la inflación se disparó de nuevo. Nadie descarta que ocurra algo parecido si Alberto Fernández alcanza la presidencia. En cualquier caso, algo parece seguro: el lunes se endurecerán los controles sobre el cambio de divisas, en un esfuerzo por contener la fuga de los ahorradores hacia el dólar y la continua depreciación del peso.\nEl Banco Central ya no puede seguir batallando en los mercados. El viernes perdió otros 1.755 millones de dólares en reservas, dedicados a comprar pesos y a distribuir billetes verdes entre los bancos para permitir que los impositores retiraran sus fondos en divisa estadounidense. Desde el 1 de septiembre, los ciudadanos argentinos han tenido un límite de cambio de 10.000 dólares mensuales por persona. Esa limitación se ha vulnerado con frecuencia: los más acaudalados utilizan a terceros para ampliar su cuota.\nAnte la continua sangría de reservas, el Banco Central piensa adoptar medidas más drásticas. El máximo cambiable se reducirá a 2.000, o quizá 1.000, dólares mensuales, y se intentará establecer mecanismos que impidan la adquisición indirecta de dólares a través de operaciones de compraventa de bonos. Alberto Fernández ha prometido que si es presidente respetará los depósitos en dólares y ha descartado por completo una repetición del devastador corralito de 2001, pero nadie se fía de nadie.\nEsa no es la peor noticia que espera a los argentinos. Lo más duro ocurrirá a partir del 14 de noviembre, cuando se descongelen los precios de los combustibles. Para evitar hacer campaña en una situación económica caótica, Macri decretó que las estaciones de servicio mantuvieran durante tres meses los precios vigentes el 9 de agosto y que el mercado mayorista de combustibles, dolarizado, funcionara con una divisa estadounidense artificialmente cotizada a 50 pesos. La actualización de precios supondrá una subida súbita que, según los especialistas del sector, alcanzará al menos el 30%\nLuego, en diciembre, expirará el programa Productos esenciales que el Gobierno de Macri lanzó en mayo para mantener estables durante seis meses los precios de 64 alimentos básicos. Si el nuevo presidente no consigue alcanzar un nuevo acuerdo de control de determinados precios con los productores y los distribuidores, el coste de la cesta de la compra experimentará un tirón.\n NEWSLETTER \n Recibe el boletín de América \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/26/argentina/1572109851_971293.html","newspaper":"elpais","scraper_id":"scraper_test","id":"5c030543-608c-493e-6bb7-41cfab689048"}