{"_id":"5dea3b30dec1220e273758fd","page":0,"fullpage":false,"headline":"Sudáfrica somete a Inglaterra y suma su tercer Mundial de rugby","date":"2019-11-02T11:20:55.026Z","content":"Sudáfrica somete a Inglaterra y suma su tercer Mundial de rugby\n\nQueda menos de un cuarto de hora en Yokohama y Sudáfrica se dispone a asestar su aguijón letal. Makazole Mapimpi recibe el balón junto a la banda izquierda y patea ante la última guarnición inglesa. El balón lo embolsa Lukhanyo Am, que le cede a su compañero el primer ensayo de una final agotadora. Dos jugadores negros fabricando la gloria sudafricana y otro, el capitán Siya Kolisi, levantando la tercera copa Webb Ellis que iguala en el palmarés mundial a los All Blacks. En la nación arcoíris, el país de las mil sensibilidades y de las heridas abiertas, el rugby, cortijo hace décadas de una población blanca minoritaria, recupera su efecto terapéutico.\nSudáfrica tiene la fórmula ganadora con su poderosa delantera, una mentalidad de hierro y talento en la trasera, su comodín para la final. Inglaterra, clara favorita, apenas ha saboreado una semana el trono vacante tras su histórica exhibición ante los All Blacks, campeones en 2011 y 2015. Los Springboks son una máquina de ganar finales; se han llevado las tres que han disputado (1995, 2007 y 2019) y no han encajado ensayos en ninguna de ellas. Mientras, el XV de la Rosa, pierde su tercera de las cuatro disputadas y solo ha anotado una marca. El grandilocuente proyecto del australiano Eddie Jones, el primer seleccionador foráneo de Inglaterra, queda incompleto.\nInglaterra apenas tardó 40 segundos en cometer su primer golpe de castigo en una infracción de Lawes, que no liberó al jugador placado. Handré Pollard fallaría una patada lejana –asequible para sus estándares–, pero Sudáfrica puso la primera pica en el partido. Alimentó a su kicking game de patadas precisas –muy altas para dar tiempo a recogerlas pero sin entrar en el área de seguridad de la zona de 22– con valentía. Tras un golpe de la melé inglesa, siguieron percutiendo en lugar de terminar la jugada y canjear la patada a palos. El XV de la Rosa recuperó la posesión en un balón libre, pero cedería los tres primeros puntos tras no poder liberar el oval en un placaje preciso de sus sudafricanos sobre Owen Farrell.\nLos síntomas eran malos para Inglaterra, que perdió a Sinckler, conmocionado por un golpe en la cabeza, en el tercer minuto. No era tanto el nombre, como la posición. Obligaba al pilier suplente, Dan Cole, a una cantidad exagerada de minutos ante un rival con un banquillo plagado de delanteros. Las primeras melés fueron para los Springboks, que robaron el primer saque de touch inglés y desbordaban con el maul, una plataforma que perfeccionan como nadie. Allí estaba el tótem Billy Vunipola arrasado por Vermeulen y Etzebeth. Las imprecisiones inglesas, personificadas en George Ford, hicieron el resto. El apertura erró por mucho un pase tenso e hizo retroceder a su equipo mandando a la banda una patada fuera de su línea de 22.\nInglaterra no hizo su verdadera puesta en escena hasta la media hora. En la acción más intensa del partido, ahí estaban los potentes ingleses ante una muralla de verde y oro que evitó el ensayo por centímetros con placajes de enjundia a Itoje o Vunipola. Salieron con tres puntos, pero el pulso anímico se lo llevaron los Springboks. En su parcela, el XV de la Rosa, arrasado en la melé, limitaba daños con su propia zaga sobresaliente, pero la cascada de faltas era una losa. Se jugaba como quería Sudáfrica y dos patadas más de Pollard hicieron que el marcador al descanso (6-12) lo reflejara.\nEl reto de los ingleses era encontrar la falla rival. No era el juego al pie; los errores de su zaguero, Elliot Daly, se encontraban con las recepciones inmaculadas de Willie le Roux. Tampoco percutían con el juego a la mano, aunque partieran dese campo propio. Aguantaba impertérrita la línea sudafricana junto al ecuador hasta el error inglés y el medio-melé, el menudo Faf de Klerk, agigantaba su puño. Así las cosas, otro golpe de la descompensada melé inglesa convertido por Pollard ya ponía una distancia de dos anotaciones.\nInglaterra, la única selección del hemisferio norte con un título (2003), tenía dos problemas en ataque. Primero, que los sudafricanos ralentizaban su tempo e impedían llevar el oval a sus playmakers. Segundo, asegurar la posesión ante placajes con mayúsculas. El joven flanker Tom Curry, una pesadilla para los All Blacks, recibía su propia medicina de mano del imponente centro Damian De Allende. Imposible soltar el balón. Retenido.\nJones puso fin al día aciago de Ford y metió a Henry Slade, todo un perro de presa. Ninguno de los dos equipos está construido para recuperar marcadores y los ingleses no daban con la fórmula. Encontraron indisciplinas en la delantera sudafricana, pero el intercambio de golpes de castigo no era suficiente. Y Pollard buscaba palos desde su propio campo, por capacidad y por agotar el reloj.\nCada lance perdido tenía un efecto demoledor para los ingleses. Un ensayo transformado les permitía voltear el marcador, pero no opositaban a ello. Así las cosas, la marca de Mapimpi fue su apocalipsis. El árbitro revisó el vídeo en busca de un posible pase adelantado anterior y, ante la falta de una toma clarificadora alternativa, mantuvo la decisión tomada en el campo. Con Inglaterra devastada, el velocista Chelsin Kolbe activó los propulsores y firmó el ensayo del postre. Las velas eran sudafricanas. Inglaterra solo pudo ver caer el confeti.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/02/actualidad/1572692231_986063.html","newspaper":"elpais","scraper_id":"scraper_test","id":"a8cabb20-ddaa-4527-5fb7-825f5ee5b0bc"}