{"_id":"5dea3d22dec1220e27376246","page":0,"fullpage":false,"headline":"Nunca tendrás lo que tiene Harry Styles en su congelador","date":"2019-10-28T11:20:55.026Z","content":"Nunca tendrás lo que tiene Harry Styles en su congelador\n\nJennifer Lopez recorre el mundo con las sábanas de su casa a cuestas porque es incapaz de dormir con telas hechas con menos de 250 hilos. Justin Bieber prohíbe que le dirijan la palabra directamente durante las sesiones de fotos y aquello que tengan que decirle deben trasladárselo a su asistente, quien se lo dirá a él. Jay-Z reclama que sus habitaciones de hotel estén a 21,5 grados en todo momento, ni un grado más ni un grado menos. Julia Roberts exige durante los rodajes que hace fuera de casa que cambien el sistema de tuberías para que salga por ellas agua mineral. ¿El motivo? El agua mineral contiene átomos dotados de energía pránica que influyen positivamente en el organismo y ayudan a mantener la piel joven... La lista de excentricidades de las estrellas es extensa y suele crecer exponencialmente en función del grado de fama que maneja el artista.\nAhora, Harris Reed, diseñador del excomponente de One Direction Harry Styles (Reino Unido, 1994), acaba de confesar cómo guarda sus trajes el músico británico. Una medida que puede sonar a descabellada extravagancia, pero que, sin embargo, lleva años poniéndose en práctica en entornos modestos alejados del glamour de Hollywood. “Harry guarda los trajes que le diseñé para su primera gira en solitario en una nevera gigante -una cripta congelada- que se encuentra en algún lugar de Londres que no voy a revelar. No puedo decir dónde está, pero todo está archivado. La ropa tiene vigilancia durante las 24 horas del día, y se puede observar con un iPad, que se hizo especialmente para sus estilismos, que han sido criogenizados para conservarlos\", confesó Reed, de solo 22 años, a la edición británica de la revista GQ. \"Para mí también es surrealista, pero cuando me lo contó pensé: 'Vale, es cool\".\nStyles, imagen de las últimas campañas de Gucci y apasionado declarado de la moda sin género (prendas sin etiquetas para hombre o mujer), es una de las estrellas internacionales que, como Beyoncé, ha lucido modelos del diseñador español Palomo Spain. El fervor y respeto que siente por la moda le ha llevado a rescatar un truco de conservación que ya usaba la clase media/alta en verano, cuando protegían sus prendas de piel de las altas temperaturas llevándolas a establecimientos que las guardban en cámaras frigoríficas. La temperatura de estas cámaras era de unos 6º y evitaba el deterioro que la ropa sufre con los cambios de temperatura pronunciados. Cuando se hace con piel, tiene sentido. \nPero, ¿necesita relamente el músico conservar sus trajes que no son de piel en una cripta congelada? Habla el experto en alta costura Miquel M. Albero: \"Es una extravagancia absoluta. Esta medida solo es útil si son de piel y si antes se le ha hecho a los trajes un tratamiento previo para comprobar que no tengas bichos, como polillas, ni polvo, que es lo que acumula humedad\".\nEl experto en moda y conservación ha trabajado en museos como el Museo del Traje de Madrid y explica a ICON que normalmente la ropa que no es de piel se conserva a una temperatura que oscila entre los 17 y los 20 grados: o sea, no haría falta una cámara frigorífica.\nLa cantidad de luz que entra también se controla, ya que la radiación puede estropear los tejidos. \"Además del gasto que suponga el mantenimiento de una cámara frigorífica como la de Styles, el principal inconveniente de tener esos trajes criogenizados es que no los puede usar mucho. El motivo es que los contrastes de temperatura a los que se expondrían cada vez que son descongelados daña las prendas. La única utilidad que tiene es para tenerlos guardados sabiendo que no se van a usar más que en algún momento muy puntual\", señala Miquel M. Albero.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nLa preocupación por el planeta debe empezar en el hogar","url":"https://elpais.com/elpais/2019/10/23/icon/1571824508_321331.html","newspaper":"elpais","scraper_id":"scraper_test","id":"9cfc8a2d-7fc9-4d72-77a6-2f724e4650a1"}