{"_id":"5dea3a66dec1220e2737540f","page":0,"fullpage":false,"headline":"Asfixiar al mosquito: el uso pionero de drones contra la malaria en Zanzíbar","date":"2019-11-05T11:20:55.026Z","content":"Asfixiar al mosquito: el uso pionero de drones contra la malaria en Zanzíbar\n\nEl zumbido de decenas de miles de mosquitos Anopheles, transmisores de la malaria, puede sentirse en los arrozales de Cheju, área rural a las afueras de la capital de Zanzíbar y escenario de un novedoso proyecto piloto contra la enfermedad: rociar estos campos utilizando drones para evitar que los millares de larvas se transformen en mosquitos.\nBajo la mirada curiosa de un puñado de agricultores locales, un dron gigante de la compañía china DJI sobrevuela los arrozales a modo de entrenamiento: primero tan solo fumigaba agua, pero desde el 2 de noviembre deja caer un líquido viscoso capaz de asfixiar a las minúsculas larvas. Así lo hará durante un mes entero. \"Creemos firmemente que prevenir la malaria es más inteligente que curarla. Lo haremos matando al mosquito antes de que eche a volar\", resume Guido Welter, la mente pensante detrás de este proyecto cuya puesta en práctica lleva esperando cinco años.\n\"Aquí, a Zanzíbar, llegan todos los días en el transbordador (desde la parte continental de Tanzania) personas con el parásito (Plasmodium), pero si el Anopheles no está, la enfermedad no se propaga\", continúa quien se define a sí mismo como un idealista hoy más cerca de alcanzar su sueño: erradicar una enfermedad que sufren más de 219 millones de personas en el mundo.\nLa dificultad de conseguir los permisos necesarios en países vecinos como Ruanda o Kenia —del Ministerio de Defensa, de la Autoridad Civil de Aviación o del Ministerio de Agricultura— hizo de la mayor isla del archipiélago tanzano el emplazamiento idóneo para este microensayo; siendo bien acogido por el Programa de eliminación de la Malaria de Zanzíbar (Zamep), dependiente del Ministerio de Sanidad.\n\"Lo que estamos haciendo ahora es expandir nuestras alas en lo relativo al control de la natalidad del mosquito. Usar drones para tratar los cuerpos de agua donde se desarrollan estos insectos nos brinda una oportunidad hasta ahora inimaginable\", asegura desde la sede del Zamep, Abdullah S. Ali, director de este ambicioso programa gubernamental.\nPor el momento, Zanzíbar ha hecho los deberes y, pese a que en la última década ha logrado mantener la prevalencia de la malaria por debajo del 1 % —sobre todo gracias al reparto masivo de mosquiteras tratadas con insecticida y a la fumigación de interiores—, su erradicación continúa siendo una quimera.\n\"En 2018 tuvimos cinco fallecimientos (por malaria) en una población cercana a los 1,5 millones\", recuerda con cierto orgullo Ali desde este edificio estatal adornado con carteles descoloridos y en cuyo vestíbulo reposa, como olvidada por todos, una pequeña cama de madera sitiada por una mugrienta mosquitera. \"Aunque un muerto no deja de ser un muerto\", cavila.\nCuando un ser humano es infectado de malaria, los parásitos causantes de esta enfermedad se multiplican en su cuerpo, los glóbulos rojos se vuelven pegajosos, la sangre no puede circular libremente ni llevar oxígeno a las células; el hígado colapsa y, si llegan a atravesar la barrera hematoencefálica, también el cerebro.\nLas cifras hablan por sí solas de un enemigo que todavía se nos escapa en los albores de la noche. Pese a que la Organización Mundial de la Salud (OMS) estima que entre 2000 y 2015 las muertes por malaria disminuyeron en un 60% en el mundo, con 6,2 millones de vidas salvadas; al menos 435.000 personas murieron en 2017, el 93% en África y más de la mitad niños menores de cinco años (266.000).\n\"Una de cada dos personas que jamás haya vivido en este planeta ha muerto de malaria\", detalla el entomólogo Bart Knols, especialista en enfermedades como el dengue y la malaria, y quien junto al científico keniano Richard Mukabana se ha encargado de elegir qué producto rociar desde los drones, cómo rociarlo y cómo hacer seguimiento de todo el proceso.\nYa se conocen varios casos exitosos de drones utilizados con fines humanitarios, y el proyecto para fumigar campos para acabar con el mosquito que transmite la malaria no es el primero que utiliza estos artilugios en Zanzíbar. \nUn grupo de universitarios empezó a fotografiar la isla en 2016 con aviones no tripulados para crear el mapa más preciso jamás visto y contribuir a resolver problemas territoriales y ambientales allí.\n“Estamos mapeando una isla entera del tamaño equivalente al de dos veces la isla de Menorca con una resolución de siete centímetros por pixel”, asegura David Rovira, coordinador de Drone Adventures, una organización sin ánimo de lucro formada por una veintena de trabajadores de la empresa de robótica suiza Sensefly con la que trabajan para aplicar esta clase de tecnologías para el desarrollo.\nPlanificar de manera más eficaz el uso del territorio es una necesidad apremiante para Zanzíbar. Primero, para controlar la degradación de la costa y aumento del nivel del mar, modificación de lindes, ocupación de nuevos espacios por el crecimiento de la población y por el auge del turismo… También desde el punto de vista urbano, el nuevo mapa facilitará otro objetivo institucional: convertir las cada vez mayores comunidades rurales en pequeños núcleos urbanos con alcantarillado, carreteras y calles.\nLee el reportaje completo aquí. \n\"Vemos resistencia por parte del mosquito, no solo al insecticida , sino también en función de su comportamiento. Antes solían volar dentro de casa y picar a las personas mientras dormían, pero son inteligentes. Debido al uso en gran escala de mosquiteras han comenzado a picar más temprano y al aire libre\", explica Knols sobre la urgente necesidad de adaptarse a este nuevo ambiente.\nEl experimento en Cheju comenzó rociando tres campos de arroz solo con agua, otros tres con un mililitro por metro cuadrado de Aquatain AMF y otros tres con tres mililitros de ese mismo compuesto; y una muestra de los mosquitos que nazcan en cada uno de ellos será extraída mediante el uso de trampas. A partir de ahí, solo habrá que comparar resultados.\n\"El agente Aquatain AMF crea una película monomolecular que se extiende sobre la tierra irrigada e impide que las larvas respiren\", indica Knols, quien asegura que en sus orígenes se usó para evitar la evaporación de superficies acuíferas. \"No se trata de un químico tóxico, es respetuoso con el medioambiente y en tres o cuatro semanas se degrada naturalmente y desaparece\", continúa por su parte Mukabana, profesor de la Universidad de Nairobi.\nUn líquido de características muy específicas para el que el líder mundial en tecnología de drones DJI tuvo que fabricar casi desde cero dos aparatos únicos en el mundo: rediseñados a partir de su modelo Agras MG-1S, pero con nuevos algoritmos, capaces de resistir 10 litros de Aquatain y un peso total de más de 25 kilos.\nCon todas las piezas del puzle sobre la mesa, la red global Flying Labs —que tiene como misión el uso de la robótica como fuente de bienestar social— puso a disposición de este proyecto a pilotos tanzanos o de países vecinos como Kenia y Uganda capaces de manejar estos vehículos no tripulados.\nKhadijah Abdulla Ali es la única mujer entre ellos y la primera en realizar ejercicios prácticos con el dron sobre los arrozales de Cheju. Por todos es conocida como la reina de los drones debido a la experiencia adquirida en los últimos años en proyectos tan diversos como minería, disputa de tierras o respuesta de emergencia ante catástrofes.\n\"Como mujer usar drones es lo mejor que puedes hacer. En primer lugar, porque es divertido y, en segundo lugar, porque es una vía profesional\", reitera orgullosa de su trayectoria, que hoy le ha conducido a la lucha contra la malaria. \"Todo lo que los hombres pueden hacer, las mujeres también son capaces\", añade bajo un brillante pañuelo blanco que le tapa el cuello y la cabeza.\nEl cultivo de arroz es para muchos una cuestión de vida o muerte en Zanzíbar, donde según las estadísticas es el principal alimento básico de una población que consume unos 61 kilos por persona y año; lo que hace que incluso sea necesaria la importación de unas 57.000 toneladas anuales, según cifras oficiales. Y junto a los arrozales parece inevitable la presencia de mosquitos hembra Anopheles, dispuestas a depositar en estas zonas acuosas entre 50 y 200 huevos a lo largo de su cuasi efímera vida, complicando el control desde la raíz de una enfermedad que, hasta el momento, solo Zanzíbar se ha atrevido a atajar desde su origen.\n\"Todos los países africanos tienen mucho que aprender de lo que está sucediendo aquí, ya que el control de larvas no ocupa un lugar principal entre las herramientas prescritas (por la OMS) para controlar la malaria, aunque se trate de una etapa muy atractiva para hacerlo\", resume Mukabana, consciente de que tampoco se pueden abandonar otros hábitos como el uso de mosquiteras o repelente.\n\"La malaria no es una enfermedad tropical\", recuerda Knols, quien lleva en esta lucha más de tres décadas y la ha sufrido en sus carnes en nueve ocasiones. \"Había malaria en Siberia, Canadá, EE. UU., pero ahora permanece en los trópicos. Más de cien países ya la han eliminado, ¿por qué no podríamos nosotros?\", se pregunta este eterno optimista preocupado, sin embargo, por la falta de fondos, los precarios sistemas sanitarios y el conflicto endémico en zonas con gran incidencia.\n\"¿Cómo vamos a controlar la malaria en el este del Congo, Sudán del Sur, la República Centroafricana o Chad?\", reflexiona. \"Si hablamos de erradicar la malaria de la faz del planeta; sí, será una tarea difícil y no nos queda otra que seguir aprendiendo\", musita descalzo sobre los escurridizos arrozales.\nEsta no es la primera vez que se pone el foco en el vector para acabar con la malaria. El pasado 1 de julio, 6.400 ejemplares machos de Anopheles gambiae, estériles debido a una alteración en su ADN introducida por el ser humano, fueron liberados por el proyecto Target Malaria en un pueblo de Burkina Faso, en África occidental. Fue solo una prueba, pero la iniciativa de combatir esta enfermedad que mata a más de 400.000 personas cada año mediante la alteración genética avanza pese a las reticencias de parte de la comunidad científica y de colectivos ambientalistas.\nOtro ejemplo es el experimento español que tratará de eliminar a los mosquitos administrando un fármaco a las personas que corren el riesgo de ser picadas por ellos. Consiste en tomar ivermectina, un medicamento que funciona como veneno para el insecto. Los voluntarios, tras ingerirlo, alimentaban a los insectos en laboratorios (dejándose morder) y se ha comprobado cómo las facultades de los mosquitos se veían mermadas: perdían agilidad, su fertilidad se reducía y vivían menos. En este caso, el lugar para hacer una primera prueba de la efectividad de este experimento fue también en Burkina Faso: participaron algo más de 2.700 personas y en las poblaciones donde tomaron el medicamento, los niños (que son los más vulnerables a la enfermedad) presentaron un 20% menos de casos.\nComo en el caso del programa contra la malaria en Zanzíbar, los drones se han convertido en una herramienta eficaz para mejorar la distribución de medicamentos, e incluso sangre, en varios países de África. El pasado mayo, Ghana incorporó a su sistema público sanitario un programa de vuelos teledirigidos para abastecer de medicinas a 12 millones de personas, casi la mitad de su población. Zipline ya había desarrollado por encargo del Ejecutivo de Ruanda una red de aviones mensajeros para repartir transfusiones de sangre (y después medicamentos) a zonas apartadas del país de las mil colinas.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/11/05/planeta_futuro/1572960366_226445.html","newspaper":"elpais","scraper_id":"scraper_test","id":"66838e28-2d85-41ea-79ce-8f8a1c6c2a97"}