{"_id":"5dea3abcdec1220e273755c5","page":0,"fullpage":false,"headline":"La vergüenza de pedir el voto","date":"2019-11-04T11:20:55.026Z","content":"La vergüenza de pedir el voto\n\nUno de los momentos más divertidos de Abril, la película de Nanni Moretti sobre la campaña italiana de 1996, tiene lugar cuando el actor y director se dirige al televisor de su casa durante un debate y suplica al candidato del antiguo Partido Comunista: “D'Alema, di algo de izquierdas”. Esta noche habrá millones de espectadores haciendo el Moretti durante el debate a cinco. Dado el miedo al género de algunos candidatos y la rigidez del formato en España, por momentos el show parecerá el zapping de cinco mítines. Pero no lo será. Por eso los protagonistas de la gran noche harían bien en tener en cuenta el aviso de Christopher Hitchens: “La gente como masa tiene muy a menudo una inteligencia inferior a la de sus partes integrantes”. Uno se imagina el clamor de un polideportivo y entiende el afán por asaltar los cielos, dividir el país en dos bloques —casta y ETA— o prometer la campanada, la reconquista y el pleno empleo. También a Woody Allen le entraban ganas de invadir Polonia cuando escuchaba a Wagner. ¿Cómo no vas a verte entrando el primero en la meta de La Moncloa si te hacen el pasillo y ponen a todo trapo la enésima clonación de Carros de fuego?\nCosa bien distinta ha de ser el silencio del Pabellón de Cristal de la Casa de Campo. Allí las palabras huecas retumban el doble. Balzac, que escribió una comedia humana para contraponer a la divina —dantesca por definición—, lo tenía muy claro: el alma de cada uno es su IRPF. Lo mismo cabría decir de su idea de patria o de democracia. Estaría bien que los candidatos evitaran las abstracciones, las generalizaciones y las grandes palabras. No va a sonar Vangelis. Entre los poetas corre el perturbador consejo de que en un verso es mejor la palabra manzana que la palabra soledad. En política es preferible oír hablar del precio de las manzanas. Solo así podremos pedir cuentas luego.\nTampoco estaría mal que alguien pidiera perdón. No ya por llevarnos a otras elecciones —prohibido decir fueron ellos— o por lo que prometieron y no cumplieron —prohibido decir mercados, Bruselas—, sino por emplear en horario pseudoinfantil maneras que luego se multiplican en los bares y en los campos de fútbol. El minuto de oro del debate de portavoces del viernes pasado no fue ese típico final precocinado mirando a cámara sino el momento en que Gabriel Rufián pidió disculpas a Inés Arrimadas por referirse a Ciudadanos como “estos”. ¿El minuto dorado oficial? A estas alturas del partido es el minuto de la basura. Tal vez Irene Montero inaugurase ese mismo día un subgénero nuevo al leer el cuadrante de una trabajadora. Aunque cinco cuadrantes serían demasiados, tendría gracia que Pablo Casado leyera el de Florentino Pérez. El cierre más creíble sigue siendo, no obstante, el que Juan María Bandrés usó en unas europeas: “Me da mucha vergüenza, pero os tengo que pedir el voto”.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/politica/2019/11/03/actualidad/1572797937_928924.html","newspaper":"elpais","scraper_id":"scraper_test","id":"80e605c6-42a0-4c1a-7cdf-181a1fb1150a"}