{"_id":"5dea3c17dec1220e27375d8f","page":0,"fullpage":false,"headline":"La CUP sigue los pasos de Batasuna: se presenta a las elecciones para ejercer la desobediencia en el Congreso","date":"2019-10-30T11:20:55.026Z","content":"La CUP sigue los pasos de Batasuna: se presenta a las elecciones para ejercer la desobediencia en el Congreso\n\nLa formación antisistema catalana tendrá papeleta el 10-N con este lema: \"Somos ingobernables. Combatimos el régimen, extendemos la rebeldía\"\nLa situación que vive la política española depara situaciones rocambolescas, abstractas, como que un partido que reniega de las instituciones decida por primera vez presentarse a las elecciones generales. Es el caso de la CUP. La formación radical catalana tendrá papeleta el 10-N. Su objetivo, subvertir el marco institucional desde dentro. Su ánimo no es batallar en el ámbito parlamentario, sino \"la defensa de la desobediencia civil e institucional, una práctica legítima\". Su plan de trabajo, si logran representación, es centrar \"su actividad fuera del marco institucional, fuera del Congreso\".\nEsto es, la CUP apuesta por presentarse a las generales, pero no para ocupar su escaño en el Congreso, sino para tener carta de legitimidad en Madrid para su apuesta antisistema. Su hoja de ruta es \"ser un instrumento de denuncia frontal rechazando participar en ninguna dinámica parlamentaria regular mientras no se avance en el reconocimiento de nuestros derechos como pueblo\". La contradicción es presentarse a las elecciones para \"no participar de forma habitual en una actividad parlamentaria orientada a cooptar dentro del sistema todas las formaciones, sino que nos limitaremos a participar en el debate de investidura, en el debate de política general y en el debate de presupuestos, aunque no cerramos la puerta y la posibilidad de bloquear las iniciativas regresivas o a potenciar aquellas otras orientadas a resquebrajar el Régimen\".\nUna estrategia que remite a la llevada a cabo en su momento por Herri Batasuna (HB), que si bien lograron representación parlamentaria, rechazaron realizar un trabajo parlamentario ordinario, habitual, limitando su presencia institucional a contadas ocasiones. Por ejemplo, en 1982 infringieron el reglamento de la Cámara Baja, la exigencia de juramento o el compromiso de acatar el texto constitucional. Eso sí, pese a su posición de no integrarse en el Congreso, sí quisieron mantener sus prerrogativas parlamentarias y la asignación económica, petición que fue desestimada. En 1989 ni siquiera acudieron a la sesión constitutiva de las Cortes. \n\"Somos ingobernables. Combatimos el régimen, extendemos la rebeldía\" es su lema. Sus cabezas de lista se han desplazado a Madrid para su puesta de largo, en una comparecencia en la puerta del Congreso. Pero ni siquiera han elaborado un programa electoral. Lo llaman \"propuesta de intervención electoral\". \"La responsabilidad de la CUP pasa por hacer del ejercicio del derecho a la autodeterminación y de la defensa de la desobediencia civil e institucional una práctica legitima en situaciones de injusticia ante la imposibilidad de resolver políticamente conflictos centrales para los derechos y las libertades\", esgrimen.\n\"La CUP no presenta en estas elecciones un programa electoral exhaustivo por varios motivos. De entrada, consideramos que el Estado español es irreformable y no pretendemos su transformación ni su gobernanza, todo lo contrario, por eso presentamos una propuesta de intervención política, y no un programa electoral típico\", explican. \nLa formación radical rechaza que su concurso en las elecciones general suponga dar carta de naturaleza a la legitimidad del sistema, sino que alega ha decidido estar presente en estas elecciones \"para conseguir una movilización social en torno a esta propuesta política: la lucha contra la Estado español y su proyecto de dominación nacional y de clase, contra el régimen del 78 con su monarquía corrupta y contra todos los aparatos judiciales, militares y de Estado, continuadores del franquismo\".\nEn todo caso, su apuesta no pasa por ocupar sillones en la próxima legislatura, sino lograr altavoces mediáticos, espacios para lanzar su mensaje. Una estrategia para lograr relevancia, no influencia efectiva. \"Es necesario que la voz de la izquierda independentista se visualice y se exprese con toda la fuerza posible en las movilizaciones contra la sentencia y, también, a lo largo de toda la campaña electoral\", explica la propuesta. \n\"Vamos a construir y posibilitar nuevas alianzas, pero no pensamos encontrarlas únicamente en un ámbito parlamentario -cada vez más separado del impulso de la movilización popular -, sino más bien en aquellos espacios fuera del marco institucional donde se estimula esta movilización y se articulan nuevas alternativas políticas, orientadas de nuevo a impugnar desde abajo el régimen mediante un proceso destituyente\", señala. El resumen de su \"iniciativa\": \"No pretendemos construir una alternativa para el Estado español, ya que entendemos que es un Estado irreformable\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nHagan el favor de prohibir estas aberraciones democráticas.","url":"https://www.elmundo.es/espana/2019/10/28/5db6ddb4fdddff320e8b4678.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"e14ec2fc-5808-409a-793f-edf920a4551f"}