{"_id":"5dea3afadec1220e273757c7","page":0,"fullpage":false,"headline":"Sexto Mundial de Lewis Hamilton, a uno de Michael Schumacher","date":"2019-11-03T11:20:55.026Z","content":"Sexto Mundial de Lewis Hamilton, a uno de Michael Schumacher\n\nPor más que él siempre haya querido proyectarse como Ayrton Senna, seguramente por esa indudable magia que acompañó al brasileño y le hizo trascender al mundo del deporte, Lewis Carl Davidson Hamilton (Gran Bretaña, 34 años) tiene un perfil más parecido al del gran Michael Schumacher, el hombre récord por definición en la historia de la Fórmula 1. La sexta corona que el piloto británico de Mercedes se encasquetó este domingo en Austin le deja a solo uno de la plusmarca absoluta de siete que ostenta el Kaiser. A las puertas de la última temporada de la era híbrida tal y como la conocemos, Mercedes ha sacado tajada de la inercia que arrastraba para encadenar su sexto título consecutivo, el quinto en seis años de su corredor franquicia, buque insignia de la marca de la estrella y la celebridad con más gancho del campeonato –la lista Forbes de 2019 le coloca como el 13º deportista mundial con mayores ingresos (49 millones de euros) y cuenta con más de 13 millones de seguidores en Instagram por los 2,7 millones de Max Verstappen, el segundo–.\nHamilton a la caza de Schumacher\nTítulos y edad en la que los lograron\nLewis\nHamilton\nMichael\nSchumacher\nHamilton ha conseguido su sexto título con\n34 años y 10 meses\nSchumacher ganó su séptimo y último título con casi 36 años\n7º\n6º\n5º\n4º\n3º\nTítulo\nmundial\n2º\n1º\nCon 20\naños\nCon 25\nCon 30\nCon 35\nCon 40\nEL PAÍS\nHamilton a la caza de Schumacher\nTítulos de ambos pilotos y edad en la que los lograron\nSchumacher ganó su séptimo y último título con casi 36 años\nLewis\nHamilton\nMichael\nSchumacher\n7º\n6º\nHamilton ha conseguido su sexto título con\n34 años y 10 meses\n5º\n4º\n3º\nTítulo\nmundial\n2º\n1º\nCon 20\naños\nCon 25\nCon 30\nCon 35\nCon 40\nEL PAÍS\nHamilton a la caza de Schumacher\nTítulos de ambos pilotos y edad en la que los lograron\nSchumacher ganó su séptimo y último título con casi 36 años\nLewis\nHamilton\n7º\nMichael\nSchumacher\n6º\nHamilton ha conseguido su sexto título con 34 años y 10 meses\n5º\n4º\n3º\nTítulo\nmundial\n2º\n1º\nCon 20 años\nCon 25 años\nCon 30 años\nCon 35 años\nCon 40 años\nEL PAÍS\nHamilton a la caza de Schumacher\nTítulos de ambos pilotos y edad en la que los lograron\nLewis\nHamilton\nMichael\nSchumacher\nHamilton ha conseguido su sexto título con\n34 años y 10 meses\nSchumacher ganó su séptimo y último título con casi 36 años\n7º\n6º\n5º\n4º\n3º\nTítulo\nmundial\n2º\n1º\nCon 20\naños\nCon 25\nCon 30\nCon 35\nCon 40\nEL PAÍS\n\nEn Estados Unidos, su segunda casa, a Hamilton le bastaba con cruzar la meta el octavo para conseguir su objetivo y terminó el segundo después de remontar desde la quinta plaza de la parrilla, en una carrera dominada por Valtteri Bottas y que supuso el noveno doblete para el constructor de Stuttgart. La flojera que sobrevino a Ferrari en el primer tramo del curso –su primera victoria no llegó hasta Spa, pasado el verano– y la falta de rodaje de la alianza entre Red Bull y Honda dejaron pista libre para que la estructura de Brackley campara a sus anchas y firmara el mejor arranque de una escudería en la historia del certamen, con una racha de triunfos consecutivos en las ocho primeras paradas del calendario. La reacción de la tropa de Il Cavallino Rampante llegó demasiado tarde y todavía hoy va acompañada de la sombra de la sospecha, relacionada en este caso con la legalidad de la última actualización del propulsor de los bólidos rojos. Hamilton, en cualquier caso, aprovechó las dudas de la competencia y la endeblez de su vecino de taller para dar un estirón que dejó al resto sin capacidad de réplica –acumuló nueve victorias y dos segundos puestos en las 12 primeras pruebas–.\nLewis Hamilton\n2008\n2014\n2015\n2017\n2018\n2019\n6\nMercedes\nMichael Schumacher\n1994\n1995\n2000\n2001\n2002\n2003\n2004\n7\nBenetton\nFerrari\nLewis Hamilton\n2008\n2014\n2015\n2017\n2018\n2019\n6\nMercedes\nMichael Schumacher\n1994\n1995\n2000\n2001\n2002\n2003\n2004\n7\nBenetton\nFerrari\nLewis Hamilton\n2008\n2014\n2015\n2017\n2018\n2019\n6\nMercedes\nMichael Schumacher\n1994\n1995\n2000\n2001\n2002\n2003\n2004\n7\nBenetton\nFerrari\n2008\n2014\n2015\n2017\n2018\n2019\nLewis\nHamilton\n6\nMcLaren\nMercedes\nMercedes AMG\n1994\n1995\n2000\n2001\n2002\n2003\n2004\nMichael\nSchumacher\n7\nBenetton\nFerrari\nEl hecho de tener el título encarrilado permitió que el británico pudiera dividir sus esfuerzos y dedicar muchos de ellos a otros asuntos. En este sentido, la preservación del planeta parece haberse convertido en una de sus principales luchas, por más paradójico que pueda parecer de entrada. Un contraste brutal para alguien que hasta hace nada vivía a todo tren. Hace algunas semanas, el hexacampeón publicó un mensaje de lo más ambiguo a través de sus redes sociales que puso los pelos de punta a más de uno. “Sinceramente, siento ganas de dejarlo todo, de acabar con todo por completo. El mundo entero está hecho un desastre. A los líderes mundiales no les importa el medio ambiente. Estoy muy triste al ver que mucha gente, incluso amigos cercanos, ignoran lo que está ocurriendo”, soltó el de Mercedes, duramente criticado por ello y acusado de demagogo.\nHasta cierto punto es comprensible el cabreo general si se tiene en cuenta que la lección viene de un personaje que hasta hace poco viajaba por el mundo con su avión privado, que posee una colección de coches de lujo, y que todo ello lo puede pagar porque conduce ‘en círculos’ un vehículo que consume alrededor de 45 litros por cada 100 kilómetros que recorre y cuyo desarrollo cuesta más de 400 millones de euros. Hace solo unos días, Hamilton aclaró que en ningún momento pretendía dejar de correr, y que aquello fue simplemente una invitación pública a tratar de hacer un mundo mejor y más sostenible.\n“Vi un documental y me afectó porque me hizo recapacitar acerca de todas las cosas que suceden y que seguramente no sabemos. Eso me inspiró y me animó a hacer algo, y a llegar a aquella gente que seguramente que estas cosas están pasando”, convino Hamilton, que trabaja con el fabricante alemán en una iniciativa para sustituir los interiores de piel de los coches de calle. “Vendí mi avión hace un año, vuelo mucho menos que antes y siempre en vuelos comerciales, y eso ha supuesto un gran cambio en mis hábitos. En vez de irme de vacaciones me quedé en Inglaterra, con la familia, y circulo con su Smart eléctrico. Además”, detallaba, \"no permito que nadie, ni en la oficina ni en casa, compre nada de plástico. Lo quiero todo reciclable, hasta el desodorante y los cepillos de dientes”, remachó el flamante campeón del mundo.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.","url":"https://elpais.com/deportes/2019/10/31/actualidad/1572533316_573648.html","newspaper":"elpais","scraper_id":"scraper_test","id":"e5797b33-cfad-471f-497f-066d32f51f15"}