{"_id":"5dea3e12dec1220e27376668","page":0,"fullpage":false,"headline":"La dirección del hospital Sant Pau no recibió a Pedro Sánchez y le condujeron, junto a Marlaska, a una sala minúscula","date":"2019-10-25T10:20:55.026Z","content":"La dirección del hospital Sant Pau no recibió a Pedro Sánchez y le condujeron, junto a Marlaska, a una sala minúscula\n\nLa hostilidad quedó patente en los comentarios que realizaban los sanitarios en los pasillos: \"Ojalá se queden atrapados en el ascensor\"\nLa hostilidad que se vio ayer contra el presidente del Gobierno en funciones en la puerta del hospital Sant Pau, donde está ingresado el policía herido más grave, se produjo también dentro del propio centro hospitalario, donde no fue recibido por la dirección o la gerencia del centro y sí perseguido por los pasillos por personal sanitario con pancartas. \nEl jefe del Ejecutivo en funciones fue atendido solo por un médico que explicó la situación del paciente a Pedro Sánchez, al ministro del Interior, Fernando Grande-Marlaska, a la delegada del Gobierno, Teresa Cunillera, y a la mujer del agente herido.\nSegún testigos presenciales, el presidente del Gobierno y las personas que le acompañaban llegaron al centro hospitalario por la entrada de Urgencias y fueron conducidos a una sala minúscula de la planta baja en la que apenas cabían y no había sillas para todos. \nLes recibió un facultativo para exponerles la situación del herido y después, otra persona les acompañó a la planta donde se encuentra el policía para que pudieran visitarle.\nDurante la estancia del presidente y el ministro del Interior en el hospital, les persiguieron por los pasillos varios sanitarios con una pancarta, quejándose de los años de prisión que la sentencia del Tribunal Supremo ha impuesto a los líderes independentistas catalanes. \"Prisión por no haber hecho nada\", exclamaban algunos. \nLa hostilidad con que fue recibido Pedro Sánchez quedó patente en el comentario de uno de los transeúntes de esos pasillos, quien exclamó \"ojalá se queden atrapados en el ascensor\", según testigos presenciales. \nDespués de la visita y una vez que la comitiva de vehículos se disponía a abandonar el hospital, fueron abucheados por unas 200 personas, entre ellas personal sanitario vestido con batas. Le habían esperado inicialmente en la puerta principal de entrada, pero al ver que había accedido al recinto por donde entran las ambulancias, los manifestantes se desplazaron hasta allí para protestar con pancartas pidiendo la libertad de los \"presos políticos\". \nTras la entrada de Sánchez, llegaron al centro hospitalarios cuatro furgonetas de antidisturbios. A la salida se vivieron momentos de tensión entre manifestantes y Mossos d'Esquadra.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSanidad pública!!!...y la pagamos todos los españoles...si de mi dependiera mandaba a esos matasanos indepes a Siria...","url":"https://www.elmundo.es/espana/2019/10/22/5daf0a5c21efa035468b4584.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"fb07d2ce-7380-4bbd-7a5a-c0dd1f8aec0b"}