{"_id":"5dea39d9dec1220e27375244","page":0,"fullpage":false,"headline":"La cuna de Casado se engancha a su nuevo discurso","date":"2019-11-06T11:20:55.026Z","content":"La cuna de Casado se engancha a su nuevo discurso\n\nEn Palencia (78.800 habitantes) parece que todos se conocen. Los palentinos se saludan por la calle, se reconocen en las tiendas y raro es quien no tiene alguna conexión con Pablo Casado, líder del PP. El aspirante a presidente del Gobierno nació y se crio en Palencia hasta que a los 18 años puso rumbo a Madrid y allí forjó su carrera política.\nEl dirigente sufrió en abril el peor resultado histórico de su partido (66 diputados). Pero ahora, parece, la cosa va a cambiar. Las encuestas muestran un crecimiento en votos apoyado en un discurso más moderado, barba mediante, para atraer a un electorado descontento por haberse alejado del centro. Sin embargo, los palentinos consultados piensan que este viraje será fugaz y que Casado sigue igual. Para satisfacción de muchos, no obstante.\nEl parque del Salón, donde Casado aprendió a montar en bicicleta, acoge el paseo de Pepe, de 79 años. A unos metros, la vivienda y la clínica que regenta la familia Casado. El anciano duda entre el aprecio hacia el líder del PP —dice que jugaba al tenis con su padre— y algunas ideas de Vox. También querría que el hijo de su amigo “se enfade más y coja cosas de Abascal”. “Algo ha cambiado Pablo” añade. Jaime Ortega, de 83 años, asiente bajo su boina y censura la juventud de los políticos: “Se nota que no han pasado hambre”.\nEl pelo verde de Marta, de 45 años, se revoluciona mientras pronuncia que la clase política es “cochambrosa”. Marta no votará. Opina que Casado no hace valer el ser palentino para “mirar por la ciudad”. Carmen Noriega, de 60 años, sí lo cree. La corrupción del PP la distanció del partido, del que era afiliada, pero el sucesor de Rajoy la reconcilió. “Es sensato, moderado, válido y de familia y educación estupenda”, recita, aunque atribuye el resurgir del PP al mal trabajo del PSOE y no a Casado. Los socialistas vencieron a los populares en Palencia en abril y los tres escaños de la provincia se los repartieron, uno cada uno, con los populares y Ciudadanos. Sin embargo, en el Ayuntamiento manda el PP.\nMarta Campo, de 22 años, protege del viento sus apuntes de Derecho en una carpeta. La joven, opositora, advierte de que no es experta en política, pero razona por qué Casado recupera protagonismo y sentencia que “quería competir con Vox y no pudo”. A ella le ha convencido este paso atrás. Este domingo elegirá al PP y no a Ciudadanos, como en abril. A su juicio, la barba es “para diferenciarse, solo postureo”. Mismo diagnóstico emiten Álvaro Martínez y Jaime García, ambos con 21 años: “La barba la tiene para parecer moderado, pero el contenido no cambió”. Coinciden en que el hundimiento de Rivera propicia el resurgir del PP.\nCasado observa, ya en la calle Mayor, el calmado andar de sus vecinos. Mira desde un cartel pegado a varias columnas, al igual que Pedro Sánchez. José María Palar, de 83 años, también presume de amistad con el padre del líder popular. Abre mucho las manos y los ojos, sin que se mueva su sombrero, al reconocer que siempre ha votado azul y que solo Abascal le hace dudar. Casado, que no fue profeta en su tierra en abril, siempre podrá contar, en cambio, con Ángeles Alonso, de 41 años: “Conozco a su familia y me gustaba más derechizado… pero le seguimos queriendo”, exclama divertida.\nLa imprevisible política española le ha provocado muchos chistes a Saray Hernández porque su perro, el juguetón Lucas, es tocayo del can al que Albert Rivera ha lanzado a la fama. En pleno 21º cumpleaños, Hernández se desmarca de los ideales de Casado y agrega que la aparición de Vox y giros como el retorno de Ana Pastor harán que el PP recupere votantes. Su amiga María Arroyo, a quien la cumpleañera señala como “más a favor del PP”, estima que Casado ha vuelto a una tradición de “derecha más tímida” ante la avalancha de Vox. Las jóvenes confiesan, con sonrisa culpable, que han aprovechado el día especial de Saray para alargar el puente y faltar a las clases de Periodismo, donde se enfrentan a exámenes mucho más sencillos que el de Pablo Casado el próximo 10-N.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/11/05/actualidad/1572976112_580838.html","newspaper":"elpais","scraper_id":"scraper_test","id":"9da75623-0aaf-4398-7504-1f8249fa6afa"}