{"_id":"5dea3d92dec1220e273764d5","page":0,"fullpage":false,"headline":"María, la agredida por llevar la bandera de España en Tarragona: \"Lo volvería a hacer, yo soy muy española\"","date":"2019-10-26T10:20:55.026Z","content":"María, la agredida por llevar la bandera de España en Tarragona: \"Lo volvería a hacer, yo soy muy española\"\n\nMaría Grima, conductora de autobús de 61 años, llegó a Cataluña con 17 desde Jaén y crió a aquí a sus cuatro hijos: \"Yo he dado todo aquí y sólo pido respeto para los que no pensamos como ellos\"\n\"¿Que si lo volvería a hacer? Pues claro. Yo soy española, muy española. A mí no me van a callar\". Pese a admitir que está \"fastidiada, y no sólo físicamente, también psicológicamente\", María Grima González -con una costilla fisurada, tomando \"sólo analgésicos\"- no se baja de la burra.\nConductora de autobús \"de la EMT de Tarragona\", de 61 años, \"española, muy española\", estaba por el centro de Tarragona el viernes pasado cuando, en el curso del \"paro de país\" independentista, se topó de frente con unos manifestantes \"que estaban con lo de siempre, que si 'Puta España', que si 'Pim pam pum, que no quede ni uno', en fin, lo de siempre\".\nMaría echó entonces un vistazo a su bolso, \"y justo había metido un pañuelo que, bueno, en realidad es una bandera de España... Y nada, dije: 'Anda, mira lo que tengo aquí'\". Ni corta ni perezosa, Grima, madre de cuatro hijos, llegada de Jaén hace 44 años -\"de Villacarrillo llegamos\"-, sacó el pañuelo y se puso a torear.\nLas imágenes las vio toda España. María primero bailó una especie de sevillana bandera-pañuelo en ristre entre los manifestantes independentistas, y luego empezó a canturrear, porque eso era canturrear: \"¡Estáis pisando suelo españoool! ¡Estáis pisando suelo españoool!\".\nHasta que un joven se acercaba a ella, primero le quitaba la bandera de un manotazo, y después de otro, toda vez ella se revolvía, le arreó un golpe entre la cara y el costado que la lanzó violentamente contra el suelo. Grima, toda \"un poco mareada\", ontesta a EL MUNDO telefónicamente.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nCuando un hombre español (sólo si es español) agrede a una mujer, en el Chafardero Indomable hacéis reportajes con su biografía, fotografías, etc. Pero en este caso, de los datos del agresor nos tuvimos que informar a través de la prensa seria. Las feministas, por cierto, aún no han convocado la manifestación de repulsa.","url":"https://www.elmundo.es/cataluna/2019/10/25/5db0ab14fc6c8371018b4589.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"d72be72c-f5f6-416e-4c86-ddf9a0764eca"}