{"_id":"5dea3abcdec1220e273755af","page":0,"fullpage":false,"headline":"Giro en Colombia","date":"2019-11-04T11:20:55.026Z","content":"Giro en Colombia\n\nColombia celebró hace una semana unas elecciones locales y regionales que dieron un vuelco al mapa político del país. La derrota del uribismo, el movimiento conservador cuya referencia es el exmandatario Álvaro Uribe y está representado por Centro Democrático, el partido que sostiene al Gobierno, supone un castigo a su discurso radical contra el proceso de paz, la reconciliación y el deseo de pasar página. Pero, por encima de todo, los electores lanzaron un mensaje al presidente, Iván Duque, que hace un año y medio llegó al poder de la mano de esa formación. El jefe del Ejecutivo, de talante más moderado, afronta ahora una disyuntiva y tiene que decidir a quién escuchar. Esto es, si tomar en serio la llamada de atención de los colombianos, que en las principales ciudades y departamentos han mostrado su voluntad de cambio. O si atenerse al guion del Centro Democrático, cuyos sectores más duros le reclaman un giro a la derecha. La iniciativa le corresponde a él y la primera oportunidad está encima de la mesa. Consiste, a corto plazo, en acceder o no a una remodelación del Gobierno, sobre todo en el área de Defensa, especialmente cuestionada por la gestión del ministro Guillermo Botero, muy próximo a Uribe. El expresidente reconoció el revés sufrido en su propia tierra, el departamento de Antioquia y en Medellín, que tendrá un alcalde independiente, Daniel Quintero.\nAmenaza a Colombia\nColombia, en paz\nPero hay un resultado que de por sí simboliza el comienzo de un nuevo ciclo. La victoria de Claudia López en Bogotá es un hito sin precedentes en Colombia. La líder de Alianza Verde se convirtió en la primera alcaldesa de la capital elegida en las urnas y ocupará el segundo cargo político del país. Lo logró con un discurso centrado en la inclusión, la convivencia y la lucha contra la homofobia y el machismo. Exsenadora, defensora de los acuerdos de paz con las FARC, lesbiana y de orígenes populares, López será a partir de enero, cuando asuma el cargo, una de las principales interlocutoras de Duque.\nEl presidente tendrá que abrirse al diálogo y a la concertación, con ella y con los demás cargos electos no afines a Centro Democrático. Esta circunstancia le aboca a elegir el lugar en el que situarse hasta que termine su mandato, en 2022. Y en esa elección también serán importantes las decisiones relacionadas con el proceso de paz. Pese a que Colombia esté lejos de resolver el problema de la violencia en las zonas rurales, donde continúan los asesinatos de líderes sociales y de autoridades indígenas, la última jornada electoral desbarata los argumentos catastróficos del uribismo. Los colombianos fueron a las urnas sin miedo en los comicios más pacíficos de las últimas décadas.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/11/03/opinion/1572801131_644597.html","newspaper":"elpais","scraper_id":"scraper_test","id":"ea805eb0-4ea1-4374-41dc-55fbb4ed9bcd"}