{"_id":"5dea3cbddec1220e2737605c","page":0,"fullpage":false,"headline":"El Parlament debatirá una moción de la CUP que pide “ejercer de forma concreta” la autodeterminación","date":"2019-10-29T11:20:55.026Z","content":"El Parlament debatirá una moción de la CUP que pide “ejercer de forma concreta” la autodeterminación\n\nLa Mesa del Parlamento de Cataluña ha admitido a trámite este martes una moción de la CUP en la que se expresa la voluntad de la Cámara de \"ejercer de forma concreta el derecho a la autodeterminación y de respetar la voluntad del pueblo catalán\".\nLa iniciativa se debatirá en el pleno del próximo 12 de noviembre en el que, por el contrario, no se discutirá la resolución conjunta de los tres grupos parlamentarios independentistas de respuesta a la sentencia del Tribunal Supremo dictada el pasado día 14. De esta manera, un mes después de la condena a los líderes del procés, Junts per Catalunya, Esquerra Republicana y la CUP siguen sin ponerse de acuerdo para dar una respuesta conjunta de la Cámara catalana a la decisión judicial y el texto que pactaron hace una semana sigue sin tener fecha para su debate y aprobación.\nEn cambio, sí que tendrán que pronunciarse sobre la moción de los anticapitalistas, en la que se pide, entre otras cosas, que el presidente de la Generalitat, Quim Torra, destituya al consejero de Interior, Miquel Buch. La moción de la CUP se presentó en la reunión de la Mesa de este martes y, según fuentes parlamentarias, no fue cuestionada su legalidad por parte de los servicios jurídicos del Parlament.\nHace una semana, tanto el secretario general, Xavier Muro, como el letrado mayor, Joan Ridao, sí alertaron de que algún aparto de la resolución conjunta de las tres formaciones independentistas desoía las advertencias del Tribunal Constitucional. Concretamente se refirieron al punto 11, en el que se dice que el Parlament “reitera y reiterará tantas veces como lo quieran los diputados, la reprobación de la monarquía, la defensa del derecho a la autodeterminación y la reivindicación de la soberanía de Cataluña para decidir su futuro político”. Ciudadanos, el PSC y el PP reclamaron en la sesión de este martes que la Mesa reconsiderara su acuerdo y no se tramitara esta resolución, pero fue rechazado.\nLa moción de la CUP que se discutirá en el pleno del 12 de noviembre, después de las elecciones, reclama \"la amnistía total para todas las represaliadas por el régimen\", así como \"la retirada de los cuerpos policiales y militares estatales\" y la \"disolución de los cuerpos antidisturbios de los Mossos d'Esquadra\".\nEl texto de los anticapitalistas insta al Gobierno de la Generalitat a \"reconocer públicamente que no se han respetado\" los reglamentos y las instrucciones internas de proporcionalidad que han de regir las actuaciones policiales, así como a \"revisar las actuaciones policiales\" para que no se vuelvan a repetir, y \"reparar todos los daños causados y depurar responsabilidades\" dentro de los Mossos d'Esquadra tras los disturbios violentos que se produjeron en Barcelona hace dos semanas.\nLa admisión a trámite de la moción de la CUP coincide con la decisión de los Mossos d'Esquadra de abrir una auditoría interna para revisar 15 actuaciones policiales durante los disturbios que podrían infringir algunas de las normas del cuerpo. La apertura de la investigación la ha anunciado este mediodía la consejera de la Presidencia, Meritxell Budó, y se interpreta como una manera de apaciguar los ánimos ante las críticas del Govern contra la policía catalana y el consejero Miquel Buch. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/29/catalunya/1572362646_419087.html","newspaper":"elpais","scraper_id":"scraper_test","id":"d154e57e-526e-441e-5785-cf6e3306a82b"}