{"_id":"5dea3a2adec1220e2737533a","page":0,"fullpage":false,"headline":"José María Aznar apela a la \"responsabilidad\" del voto útil: \"El 10-N decidiremos entre una situación gobernable o ingobernable\"","date":"2019-11-05T11:20:55.026Z","content":"José María Aznar apela a la \"responsabilidad\" del voto útil: \"El 10-N decidiremos entre una situación gobernable o ingobernable\"\n\nEn un acto junto al director de EL MUNDO, Francisco Rosell, el ex presidente del Gobierno ha pedido a los electores de Vox y Cs que \"midan bien\" las consecuencias de no unir el voto\nMientras decenas de jóvenes insultaban y escupían a dirigentes constitucionalistas en Barcelona, otro puñado de estudiantes asistía este lunes, en la Universidad Francisco de Vitoria (UFV) en Pozuelo de Alarcón (Madrid), a un coloquio sobre \"liderazgo político\" y \"coherencia ideológica\" protagonizado por José María Aznar y el director de EL MUNDO, Francisco Rosell. El contraste no se podía obviar y el ex presidente del Gobierno no lo ha hecho: frente al diálogo \"académico\" ha contrapuesto que \"no se puede dialogar con los independentistas\". \nEl ex dirigente popular cree que los nacionalistas catalanes \"han roto el pacto constitucional\" de manera \"unilateral\" y eso \"no se pude aceptar\". \"No se puede arreglar ese pacto ni con apaciguamiento ni con componendas\" y no hay nada de qué hablar con quienes quieren quebrar el orden constitucional: \"¿Qué se dialogaría? ¿Si usted quiere la independencia y yo no? ¿Una independencia a plazos? ¿Un poquito de independencia, pero no mucho?\", ha ironizado.\nEl acto, que servía de apertura del Aula de Liderazgo que ha creado Aznar a través del Instituto Atlántico de Gobierno que él preside, se ha basado en una entrevista de Rosell al ex presidente. A preguntas del director de este diario, el presidente de la fundación Faes ha entrado al fin en campaña electoral, después de que no le hayan llegado invitaciones -aún- para participar en actos o mítines con Pablo Casado o con candidatos provinciales. \"El 10-N vamos a decidir lo que queremos tener: una situación política gobernable o ingobernable, y ahí el voto es individual. Vamos a tener lo que decidamos, cuidado\", ha alertado Aznar. \n\"La responsabilidad es individual, midamos bien cuáles son las responsabilidades\", ha insistido una vez más, en una clara llamada al voto útil del electorado de Ciudadanos y Vox. Si no se unen en torno al PP, Pedro Sánchez podría seguir y la crisis catalana se agravaría y alargaría, les ha venido a decir, porque \"los países fallan cuando falla la política\", y no sólo cuando falla la economía. \"Espero que el domingo acertemos y pongamos la política en las mejores manos\", ha atajado. \nEsos han sido los paréntesis electorales que se ha concedido Aznar, quien ha puesto el foco en la crisis de liderazgo internacional, en general, y en la crisis catalana, en particular. \"En Cataluña hace falta una política nacional bien diseñada, que ampare a todos los no nacionalistas y deje bien claro que es imposible la ruptura de la Constitución: un líder no está para satisfacer a dos millones de nacionalistas, sino a 47 millones de españoles, incluidos los nacionalistas\". \nY eso, a su juicio, \"requiere liderazgo que ahora no hay\", ha añadido. \"¿Ni siquiera en el PP? \"Casado sí está en condiciones de hacerlo\", ha reconducido, a imagen y semejanza de los años en los que él gobernó: \"En Cataluña hay una mayoría que no es nacionalista y puede sentirse desamparada. Y el Estado tiene una obligación con ellos. Lo hemos vivido ya en el País Vasco en los años 90 y el comienzo de este siglo: allí movilizamos a toda la sociedad. Todo eso fue una política consciente\".\nAl hilo de la deriva del independentismo, Aznar ha recordado que \"Lincoln es considerado el padre de los EEUU porque dijo No acepto de ninguna manera la separación del país, con todas sus consecuencias: una guerra y 300.000 muertos. Y eso salvó a EEUU. Si queremos salvar el orden constitucional, no podemos convivir permanentemente con un golpe de Estado. Eso no es lo que se hace con los golpistas. A los golpistas, simplemente, se les derrota, y eso es lo que hace falta en España\".\nHay que recordar que Aznar se mostró dispuesto a \"ayudar\" en la campaña del PP, como avanzó este diario, pero Génova no ha previsto actos para él, y los líderes territoriales no le han cursado invitaciones, al contrario que a Mariano Rajoy, que ya ha protagonizado sendos días de campaña. El sábado, en Antequera junto al candidato malagueño, Pablo Montesinos, y el domingo, con su amiga y número dos de Pablo Casado en la lista por Madrid, Ana Pastor, en Toledo. Además, esta semana visitará Pontevedra y Vigo.\nEn la campaña electoral del pasado mes de abril, Aznar protagonizó diversos actos, sobre todo en las provincias en las que el PP debía confrontar más con Vox. Y fue una de las voces más contundentes contra la fragmentación del voto de centro y derecha. Ahora, a pesar de la fuerte pujanza demoscópica de la formación de Santiago Abascal, Aznar no tendrá una presencia activa en los actos oficiales de campaña. Ahora Casado ha escenificado un viraje al centro y a la moderación, cosa que ha sido asumida por los marianistas como un respaldo a las tesis de Rajoy, pero que los aznaristas consultados rechazan categóricamente: \"El que viajó al centro fue Aznar\".\nEntrando en la materia del acto, Rosell le ha preguntado a Aznar: \"¿Está en crisis el liderazgo democrático?\". \"Sí\", ha contestado, sin dudar, el ex presidente. \"¿Y hoy por hoy serían posibles cambios profundos como los que acometieron Felipe González o el propio Aznar en España para entrar en la Unión Europea o el euro?\". \"Posibles sí, probables no. Porque los dirigentes actuales tienden a sucumbir ante las presiones. Hoy la renuncia del liderazgo, dejar a los demás las decisiones que le corresponden a uno, abona el terreno para los autoritarismos\", ha subrayado Aznar, quien considera que hace falta un estilo \"proactivo\" de gobernar, como el suyo.\nEn esa reivindicación de su legado, el ex dirigente se ha reafirmado en su gestión de la Guerra de Irak: \"Internacionalmente, ejercer el liderazgo consiste en mejorar el estatus internacional de tu país: que sea cada vez más influyente, relevante y respetado\". Y ha añadido una carga de profundidad que no ha dejado lugar a la autocrítica: \"Es curioso que los dos momentos en la historia de la democracia española que hay menor sentimiento independentista son 1999 y 2003, que coinciden con la culminación de la entrada en el euro y con el año [2003] de mayor influencia y estatus internacional de España, y la gente lo sabe\". \"Así que en esas cosas... estoy... no he cambiado de opinión\", ha concedido Aznar, refrenándose.\nRosell ha hecho notar el cambio de \"políticos de oferta\" a otros más enfocados \"a la demanda\". \"De la política no podemos prescindir. Nos podrá gustar más o menos, pero cuando los dirigentes renuncian a sus responsabilidades y las transfieren a los jueces o a las redes sociales, están haciendo una abdicación\", ha explicado el presidente de Faes en un comentario que se podría interpretar como una crítica a su sucesor, Mariano Rajoy, que optó por judicializar el procés. \"Una cosa es la responsabilidad judicial y otra cosa distinta la responsabilidad política. Los jueces no están para determinar la responsabilidad política, y si los dirigentes democráticos abdican de ello, los sistemas caen\", ha apostillado Aznar.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSi Aznar hubiese sido un gobernante responsable, Cataluña y, por ende, España, no estarían en la situación actual...","url":"https://www.elmundo.es/espana/2019/11/04/5dc068fbfc6c83f9728b457e.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"b9334dab-af61-4e3c-7a8c-d7c8af2950a9"}