{"_id":"5dea3db9dec1220e2737656a","page":0,"fullpage":false,"headline":"RTVE propone producir el debate de los cinco candidatos para abaratar costes","date":"2019-10-26T10:20:55.026Z","content":"RTVE propone producir el debate de los cinco candidatos para abaratar costes\n\nLa corporación RTVE quiere participar en la producción del debate electoral que el próximo 4 de noviembre celebrarán los candidatos de las cinco principales formaciones políticas (PSOE, PP, Ciudadanos, Unidas Podemos y Vox) para así abaratar el coste del programa televisivo. Por acuerdo de los partidos implicados, el debate será organizado por la Academia de Televisión (ATV) y su presupuesto rondara los 700.000 euros. La compañía estatal ha ofrecido a esta entidad celebrar el encuentro en los estudios de Prado del Rey, sin coste alguno para la academia, o poner a disposición de la ATV los medios técnicos y humanos de RTVE a fin de contribuir a la producción del espacio.\nPara su celebración, la ATV ha elegido como escenario el Palacio de Cristal de la Casa de Campo de Madrid. En ese lugar se construiría el plató en el que se enfrentarán Pedro Sánchez, Pablo Casado, Albert Rivera, Pablo Iglesias y Santiago Abascal en el único encuentro televisivo previsto durante la campaña electoral de las elecciones legislativas del 10 de noviembre.\nComo ya ocurriera en 2016, los partidos han decidido que sea la ATV quien organice la cita ya que, a diferencia de los comicios del 28 de abril, en esta ocasión no habrá dos debates sino solo uno. Según las negociaciones mantenidas hasta ahora, el del próximo día 4 será moderado por Ana Blanco, representante de RTVE, y Vicente Vallés, de Atresmedia, y lo dirigirá María Casado, presidenta de la ATV\nA través de una carta remitida a la presidenta de la ATV, la corporación reclama que le sea remitido un presupuesto para \"estimar el impacto económico\" que la retransmisión tendría para la corporación. Considera RTVE que este presupuesto es imprescindible para poder tomar \"una decisión definitiva\". \nLa nota, firmada por el director general corporativo, Federico Montero, plantea dos propuestas. La primera, poner a disposición de la academia los medios e instalaciones de Prado del Rey, lo que incluye la realización, producción y suministro de la señal a aquellos operadores que participen en la retransmisión. \"La corporación, en su condición de empresa pública, prestaría este servicio a la academia sin coste alguno\", especifica la carta.\nLa segunda opción consiste en ofrecer a la academia \"todos los recursos técnicos y humanos\" necesarios para  \"garantizar la óptima realización y emisión del debate\". Según la empresa estatal, esta alternativa \"abarataría sensiblemente la realización del debate\" y \"eximiría a RTVE de realizar aportación económica alguna a la academia para sufragar la operación\".\nLa carta, dirigida asimismo a las cinco formaciones convocadas, recuerda que la obligación de RTVE es promover el pluralismo y celebrar debates electorales. \"Pero también es su deber velar por el buen uso de los recursos que administra, la mayoría de los cuales proceden del contribuyente\".\nComo es habitual, la factura total del debate será abonada por las cadenas que emitan la señal. Pagarán en función de la audiencia que obtengan. Dado que Mediaset ha anunciado que no difundiría en sus canales el debate, la mayor parte del coste correrá a cargo de RTVE y Atresmedia. El debate de 2016, que fue retransmitido por los dos grupos privados y por el público, alcanzó los 680.000 euros. Además de Blanco y Vallés en aquella ocasión participó en las tareas de moderación, por parte de Mediaset, Pedro Piqueras. En esta ocasión la compañía propietaria de Telecinco y Cuatro ha declinado ofrecer la señal por tener que compartirla con otras cadenas.\nDentro de esta campaña electoral, la televisión pública tiene ya cerrado para el 1 de noviembre un debate político a siete. A la cita, moderada por el periodista Xabier Fortes, acudirán los portavoces de las formaciones que cuentan con grupo parlamentario propio en el Congreso de los Diputados: Adriana Lastra (PSOE), Cayetana Álvarez de Toledo (PP), Inés Arrimadas (Ciudadanos), Irene Montero (Unidas Podemos), Iván Espinosa de los Monteros (Vox), Gabriel Rufián (ERC) y Aitor Esteban (PNV).\nEste debate se emitirá en directo por TVE-1, Canal 24 horas y la página web de RTVE y se celebrará en el estudio seis de Prado del Rey, sede de la corporación. El grupo considera este encuentro \"de gran interés periodístico\", además de una respuesta a la obligación de RTVE, como servicio público, de ofrecer la máxima pluralidad posible y de programar debates electorales de conformidad con lo establecido en la ley.\nRTVE había diseñado una cobertura que abarca debates entre los cinco candidatos de las cinco principales fuerzas parlamentarias y, además, una fórmula novedosa, que no se ha experimentado en anteriores elecciones generales: cara a cara cruzados entre candidatos: uno entre Pedro Sánchez y Pablo Casado; otro entre Pablo Casado y Albert Rivera, y un tercero entre Pedro Sánchez y Pablo Iglesias.\nTambién Atresmedia y Mediaset habían ofrecido a los partidos celebrar debates entre los cinco aspirantes. Pero finalmente solo habrá uno: el de lunes 4 de noviembre, seis días antes de la cita con las urnas.\n \n \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/26/actualidad/1572091420_223866.html","newspaper":"elpais","scraper_id":"scraper_test","id":"0032cea0-b561-46ca-6f74-db6ff77e678e"}