{"_id":"5dea3d7fdec1220e27376417","page":0,"fullpage":true,"headline":"","date":"2019-10-27T11:20:55.026Z","content":"\n\n    \n        \n            ABC\n            \n\n                Edición PDF\n\n                Navegar por fecha\n                Ir a ABC.es\n            \t\t\t\t\t\n        \n        ABC de Sevilla\n        ABC de Córdoba\n    \n\n    \n\n    \n    \n\nAvanzar o retroceder por resultado de búsqueda1/1Avanzar o retroceder por las páginas del periódicoPrimeroAnteriorPág. 3/96SiguienteÚltimoAvanzar o retroceder por díaAnteriorMadrid, 27 deOctubre de 2019Descargar esta página en PDFAñadir a mi dossierQuitar de mi dossierinit('0006905967');Enviar a un amigoENLAZARE-mail del remitenteE-mail del destinatarioComentarioURL directa a la página:Insertar en un blog:URL directa a la página:ABC \n\n\n\nDOMINGO, 27 DE OCTUBRE DE 2019 abc. es opinion \n\n\n\nLA TERCERA 3 \n\n\n\nF U N DA D O E N 1 9 0 3 P O R D O N T O R C UAT O LU C A D E T E NA \n\n\n\n¿CÓMO HEMOS LLEGADO A ESTO? \n\nPOR JUAN ESLAVA GALÁN \n\nEl proceso iniciado por Mas ha ido creciendo descontrolado en manos de sucesores en los que se observa una mengua progresiva de capacidad intelectual hasta culminar con Torra, un hombre que difícilmente hubiera podido ejercer con solvencia la presidencia de una comunidad de vecinos y, sin embargo, por una de esas carambolas del destino, se ve aupado a la máxima magistratura catalana en el delicado momento que vivimos \n\nODO empezó con la Transacción (perdón, quise decir Transición) Para Torcuato Fernández Miranda la fórmula autonómica era una gravísima irresponsabilidad que no solo podrá despertar y acelerar el riesgo separatista, sino que las comunidades y regiones podrían llegar a contaminarse de los mismos males y transformarse en franquicias de poder federal o casi con el regreso a un caciquismo de amargo recuerdo De parecida opinión era el otro asturiano sensato de esta historia, Sabino Fernández Campo: Se consideró que el café para todos era la solución, pero no todos se conformaron con el mismo café y las aspiraciones de disfrutar de más o de mejor clase no cesaron La torpe Ley Electoral confería una representatividad desproporcionada a los separatistas. Felipe González y Aznar acudían a las puertas del molt honorable o del lehendakari para mendigar los votos de CiU y el PNV y ellos los chalaneaban a cambio de nuevas competencias. El que más aprovechó esta circunstancia fue Jordi Pujol, que en sus veintitrés años de mandato, entre 1980 y 2003, consiguió los dos objetivos vitales que se había marcado: el desmedido enriquecimiento de su familia mediante métodos mafiosos y el adoctrinamiento de la población catalana en el separatismo y el odio a España. Para este último fin se valió de dos controles típicamente goebbelianos: la compra o soborno de la prensa y la orientación hispanófoba de la educación (una parcela que el Estado central nunca debió transferir) A Pujol sucedieron unos obedientes continuadores que llegan hasta nuestros días. Ello explica que, después de cuarenta años de intenso adoctrinamiento, el voto separatista haya crecido de un 15 a un 45 No hace falta ser adivino para deducir que, si el adoctrinamiento antiespañol sigue en las escuelas, las nuevas generaciones que alcancen la edad de votar ascenderán esa cifra a un 80 dentro de otros cuarenta años, con lo que se habrá cumplido exitosamente el plan del antes molt honorable y hoy molt multimillonario Pujol: hoy paciencia, mañana independencia. ¿Reaccionará el Estado? No es probable. Mientras los separatistas consiguen sus metas, los políticos cortoplacistas de Madrid anteponen los intereses del partido a los de España y pactan con ellos para obtener la poltrona de la MonRajoy hizo ver a Mas que en plena crisis no era conveniente favorecer descaradamente a Cataluña frente a las otras autonomías. La respuesta de Mas, torpe aprendiz de brujo, fue azuzar el independentismo y llevarlo a un extremo al que Pujol probablemente no se hubiera atrevido. Lejos de nosotros la sospecha de otra oculta intención en la agitación del independentismo por parte de Mas y sus socios: escapar del lento pero inexorable brazo de la Justicia, del Tribunal Supremo que indagaba en las irregularidades financieras catalanas, sustituyéndolo por una versión catalana de Supremo más manejable y respetuosa con los corruptos. El proceso iniciado por Mas ha ido creciendo descontrolado en manos de sucesores en los que se observa una mengua progresiva de capacidad intelectual hasta culminar con Torra, un hombre que difícilmente hubiera podido ejercer con solvencia la presidencia de una comunidad de vecinos y sin embargo, por una de esas carambolas del destino, se ve aupado a la máxima magistratura catalana en el delicado momento que vivimos. Tras la huida de Puigdemont, dejando a sus correligionarios en la estacada, se pensó que su valido iba a ser una mera marioneta que dirigiría el prófugo desde Bruselas. Craso error. Quim Torra, un oscuro agenCARBAJO ROJO te de seguros que figuraba en puestos alejados de las listas de candidatos como licenciado en derecho, editor y escritor (mecloa o para mantenerse en ella. De este modo jor escretor a juzgar por las perlas con las que asistimos a la disolución de España que acerta- muestra su odio a España) compensa sus limiron a profetizar los ya olvidados Torcuato y Sa- taciones con una determinación suicida que subino. pera con mucho a la de sus antecesores. A la vista de los sucesos de Cataluña, muchos españoles se preguntan ¿cómo hemos llegado a l nuevo molt honorable carece de ideas propias, pero ha adquirido, mediante esto? lecturas, las de los ideólogos de su adHagamos memoria. En plena crisis mundial, mirado Estat Català, el partido fascista con la débil economía española hecha unos zorros, Artur Mas se presentó en la Moncloa con catalán que floreció a imitación del de Mussoliunos papeles preparados por el economista por ni en los años treinta del pasado siglo. Los chicos incendiarios que días pasados han la escuela de Chicago y enorme patriota Ramon Trias i Fargas, quien, tras estudiar las balanzas mostrado la cara violenta del procés contaban fiscales del Estat Espanyol, había llegado a la con las bendiciones de Torra, cuyo apoyo al inconclusión de que Cataluña financiaba la pros- cipiente terrorismo catalán se manifiesta en su peridad de las otras regiones españolas, o dicho negativa a condenar las algaradas, en su disculen modo separatista Espanya ens roba Espa- pa de los activistas de los CDR a los que se ocuña nos roba El déficit fiscal de Cataluña se ci- paron productos para fabricar explosivos (sufraba en 16.000 millones de euros (después se puestamente materiales de fiesta mayor y en sus posados fotográficos y afectuosos saludos ha demostrado que no sobrepasa los 3.000) Lo que Artur Mas pretendía era un tratamien- con los históricos terroristas de Terra Lliure Freto fiscal privilegiado como ya lo disfrutan el País deric Bentanachs y Carlos Sastre, autores de nuVasco y Navarra (porque la Constitución de 1978 merosos atentados en el pasado y celebrados rey el Estatuto de Guernica de 1979 reconocen los ferentes de los alevines de terrorista que se crían derechos históricos de los territorios forales) hoy a los subvencionados pechos del CDR. Mientras Casandra profetiza la ruina de TroConviene apuntar que Cataluña rechazó su propio pacto fiscal cuando se discutía la Constitu- ya, en las llanuras del Escamandro meseteño ción del 1978 por considerarlo una antigualla solo se piensa en las próximas elecciones. medieval (que sin embargo se sigue mantenienJUAN ESLAVA GALÁN ES ESCRITOR do para escándalo de la Comunidad Europea) \n\n\n\nT \n\n\n\nE \n\n\n\n\nDescargar esta página en PDFAñadir a mi dossierQuitar de mi dossierinit('0006905967');Enviar a un amigoENLAZARE-mail del remitenteE-mail del destinatarioComentarioURL directa a la página:Insertar en un blog:URL directa a la página:ABC \n\n\n\nDOMINGO, 27 DE OCTUBRE DE 2019 abc. es opinion \n\n\n\nLA TERCERA 3 \n\n\n\nF U N DA D O E N 1 9 0 3 P O R D O N T O R C UAT O LU C A D E T E NA \n\n\n\n¿CÓMO HEMOS LLEGADO A ESTO? \n\nPOR JUAN ESLAVA GALÁN \n\nEl proceso iniciado por Mas ha ido creciendo descontrolado en manos de sucesores en los que se observa una mengua progresiva de capacidad intelectual hasta culminar con Torra, un hombre que difícilmente hubiera podido ejercer con solvencia la presidencia de una comunidad de vecinos y, sin embargo, por una de esas carambolas del destino, se ve aupado a la máxima magistratura catalana en el delicado momento que vivimos \n\nODO empezó con la Transacción (perdón, quise decir Transición) Para Torcuato Fernández Miranda la fórmula autonómica era una gravísima irresponsabilidad que no solo podrá despertar y acelerar el riesgo separatista, sino que las comunidades y regiones podrían llegar a contaminarse de los mismos males y transformarse en franquicias de poder federal o casi con el regreso a un caciquismo de amargo recuerdo De parecida opinión era el otro asturiano sensato de esta historia, Sabino Fernández Campo: Se consideró que el café para todos era la solución, pero no todos se conformaron con el mismo café y las aspiraciones de disfrutar de más o de mejor clase no cesaron La torpe Ley Electoral confería una representatividad desproporcionada a los separatistas. Felipe González y Aznar acudían a las puertas del molt honorable o del lehendakari para mendigar los votos de CiU y el PNV y ellos los chalaneaban a cambio de nuevas competencias. El que más aprovechó esta circunstancia fue Jordi Pujol, que en sus veintitrés años de mandato, entre 1980 y 2003, consiguió los dos objetivos vitales que se había marcado: el desmedido enriquecimiento de su familia mediante métodos mafiosos y el adoctrinamiento de la población catalana en el separatismo y el odio a España. Para este último fin se valió de dos controles típicamente goebbelianos: la compra o soborno de la prensa y la orientación hispanófoba de la educación (una parcela que el Estado central nunca debió transferir) A Pujol sucedieron unos obedientes continuadores que llegan hasta nuestros días. Ello explica que, después de cuarenta años de intenso adoctrinamiento, el voto separatista haya crecido de un 15 a un 45 No hace falta ser adivino para deducir que, si el adoctrinamiento antiespañol sigue en las escuelas, las nuevas generaciones que alcancen la edad de votar ascenderán esa cifra a un 80 dentro de otros cuarenta años, con lo que se habrá cumplido exitosamente el plan del antes molt honorable y hoy molt multimillonario Pujol: hoy paciencia, mañana independencia. ¿Reaccionará el Estado? No es probable. Mientras los separatistas consiguen sus metas, los políticos cortoplacistas de Madrid anteponen los intereses del partido a los de España y pactan con ellos para obtener la poltrona de la MonRajoy hizo ver a Mas que en plena crisis no era conveniente favorecer descaradamente a Cataluña frente a las otras autonomías. La respuesta de Mas, torpe aprendiz de brujo, fue azuzar el independentismo y llevarlo a un extremo al que Pujol probablemente no se hubiera atrevido. Lejos de nosotros la sospecha de otra oculta intención en la agitación del independentismo por parte de Mas y sus socios: escapar del lento pero inexorable brazo de la Justicia, del Tribunal Supremo que indagaba en las irregularidades financieras catalanas, sustituyéndolo por una versión catalana de Supremo más manejable y respetuosa con los corruptos. El proceso iniciado por Mas ha ido creciendo descontrolado en manos de sucesores en los que se observa una mengua progresiva de capacidad intelectual hasta culminar con Torra, un hombre que difícilmente hubiera podido ejercer con solvencia la presidencia de una comunidad de vecinos y sin embargo, por una de esas carambolas del destino, se ve aupado a la máxima magistratura catalana en el delicado momento que vivimos. Tras la huida de Puigdemont, dejando a sus correligionarios en la estacada, se pensó que su valido iba a ser una mera marioneta que dirigiría el prófugo desde Bruselas. Craso error. Quim Torra, un oscuro agenCARBAJO ROJO te de seguros que figuraba en puestos alejados de las listas de candidatos como licenciado en derecho, editor y escritor (mecloa o para mantenerse en ella. De este modo jor escretor a juzgar por las perlas con las que asistimos a la disolución de España que acerta- muestra su odio a España) compensa sus limiron a profetizar los ya olvidados Torcuato y Sa- taciones con una determinación suicida que subino. pera con mucho a la de sus antecesores. A la vista de los sucesos de Cataluña, muchos españoles se preguntan ¿cómo hemos llegado a l nuevo molt honorable carece de ideas propias, pero ha adquirido, mediante esto? lecturas, las de los ideólogos de su adHagamos memoria. En plena crisis mundial, mirado Estat Català, el partido fascista con la débil economía española hecha unos zorros, Artur Mas se presentó en la Moncloa con catalán que floreció a imitación del de Mussoliunos papeles preparados por el economista por ni en los años treinta del pasado siglo. Los chicos incendiarios que días pasados han la escuela de Chicago y enorme patriota Ramon Trias i Fargas, quien, tras estudiar las balanzas mostrado la cara violenta del procés contaban fiscales del Estat Espanyol, había llegado a la con las bendiciones de Torra, cuyo apoyo al inconclusión de que Cataluña financiaba la pros- cipiente terrorismo catalán se manifiesta en su peridad de las otras regiones españolas, o dicho negativa a condenar las algaradas, en su disculen modo separatista Espanya ens roba Espa- pa de los activistas de los CDR a los que se ocuña nos roba El déficit fiscal de Cataluña se ci- paron productos para fabricar explosivos (sufraba en 16.000 millones de euros (después se puestamente materiales de fiesta mayor y en sus posados fotográficos y afectuosos saludos ha demostrado que no sobrepasa los 3.000) Lo que Artur Mas pretendía era un tratamien- con los históricos terroristas de Terra Lliure Freto fiscal privilegiado como ya lo disfrutan el País deric Bentanachs y Carlos Sastre, autores de nuVasco y Navarra (porque la Constitución de 1978 merosos atentados en el pasado y celebrados rey el Estatuto de Guernica de 1979 reconocen los ferentes de los alevines de terrorista que se crían derechos históricos de los territorios forales) hoy a los subvencionados pechos del CDR. Mientras Casandra profetiza la ruina de TroConviene apuntar que Cataluña rechazó su propio pacto fiscal cuando se discutía la Constitu- ya, en las llanuras del Escamandro meseteño ción del 1978 por considerarlo una antigualla solo se piensa en las próximas elecciones. medieval (que sin embargo se sigue mantenienJUAN ESLAVA GALÁN ES ESCRITOR do para escándalo de la Comunidad Europea) \n\n\n\nT \n\n\n\nE \n\n\n\n\nABC \n\n\n\nDOMINGO, 27 DE OCTUBRE DE 2019 abc. es opinion \n\n\n\nLA TERCERA 3 \n\n\n\nF U N DA D O E N 1 9 0 3 P O R D O N T O R C UAT O LU C A D E T E NA \n\n\n\n¿CÓMO HEMOS LLEGADO A ESTO? \n\nPOR JUAN ESLAVA GALÁN \n\nEl proceso iniciado por Mas ha ido creciendo descontrolado en manos de sucesores en los que se observa una mengua progresiva de capacidad intelectual hasta culminar con Torra, un hombre que difícilmente hubiera podido ejercer con solvencia la presidencia de una comunidad de vecinos y, sin embargo, por una de esas carambolas del destino, se ve aupado a la máxima magistratura catalana en el delicado momento que vivimos \n\nODO empezó con la Transacción (perdón, quise decir Transición) Para Torcuato Fernández Miranda la fórmula autonómica era una gravísima irresponsabilidad que no solo podrá despertar y acelerar el riesgo separatista, sino que las comunidades y regiones podrían llegar a contaminarse de los mismos males y transformarse en franquicias de poder federal o casi con el regreso a un caciquismo de amargo recuerdo De parecida opinión era el otro asturiano sensato de esta historia, Sabino Fernández Campo: Se consideró que el café para todos era la solución, pero no todos se conformaron con el mismo café y las aspiraciones de disfrutar de más o de mejor clase no cesaron La torpe Ley Electoral confería una representatividad desproporcionada a los separatistas. Felipe González y Aznar acudían a las puertas del molt honorable o del lehendakari para mendigar los votos de CiU y el PNV y ellos los chalaneaban a cambio de nuevas competencias. El que más aprovechó esta circunstancia fue Jordi Pujol, que en sus veintitrés años de mandato, entre 1980 y 2003, consiguió los dos objetivos vitales que se había marcado: el desmedido enriquecimiento de su familia mediante métodos mafiosos y el adoctrinamiento de la población catalana en el separatismo y el odio a España. Para este último fin se valió de dos controles típicamente goebbelianos: la compra o soborno de la prensa y la orientación hispanófoba de la educación (una parcela que el Estado central nunca debió transferir) A Pujol sucedieron unos obedientes continuadores que llegan hasta nuestros días. Ello explica que, después de cuarenta años de intenso adoctrinamiento, el voto separatista haya crecido de un 15 a un 45 No hace falta ser adivino para deducir que, si el adoctrinamiento antiespañol sigue en las escuelas, las nuevas generaciones que alcancen la edad de votar ascenderán esa cifra a un 80 dentro de otros cuarenta años, con lo que se habrá cumplido exitosamente el plan del antes molt honorable y hoy molt multimillonario Pujol: hoy paciencia, mañana independencia. ¿Reaccionará el Estado? No es probable. Mientras los separatistas consiguen sus metas, los políticos cortoplacistas de Madrid anteponen los intereses del partido a los de España y pactan con ellos para obtener la poltrona de la MonRajoy hizo ver a Mas que en plena crisis no era conveniente favorecer descaradamente a Cataluña frente a las otras autonomías. La respuesta de Mas, torpe aprendiz de brujo, fue azuzar el independentismo y llevarlo a un extremo al que Pujol probablemente no se hubiera atrevido. Lejos de nosotros la sospecha de otra oculta intención en la agitación del independentismo por parte de Mas y sus socios: escapar del lento pero inexorable brazo de la Justicia, del Tribunal Supremo que indagaba en las irregularidades financieras catalanas, sustituyéndolo por una versión catalana de Supremo más manejable y respetuosa con los corruptos. El proceso iniciado por Mas ha ido creciendo descontrolado en manos de sucesores en los que se observa una mengua progresiva de capacidad intelectual hasta culminar con Torra, un hombre que difícilmente hubiera podido ejercer con solvencia la presidencia de una comunidad de vecinos y sin embargo, por una de esas carambolas del destino, se ve aupado a la máxima magistratura catalana en el delicado momento que vivimos. Tras la huida de Puigdemont, dejando a sus correligionarios en la estacada, se pensó que su valido iba a ser una mera marioneta que dirigiría el prófugo desde Bruselas. Craso error. Quim Torra, un oscuro agenCARBAJO ROJO te de seguros que figuraba en puestos alejados de las listas de candidatos como licenciado en derecho, editor y escritor (mecloa o para mantenerse en ella. De este modo jor escretor a juzgar por las perlas con las que asistimos a la disolución de España que acerta- muestra su odio a España) compensa sus limiron a profetizar los ya olvidados Torcuato y Sa- taciones con una determinación suicida que subino. pera con mucho a la de sus antecesores. A la vista de los sucesos de Cataluña, muchos españoles se preguntan ¿cómo hemos llegado a l nuevo molt honorable carece de ideas propias, pero ha adquirido, mediante esto? lecturas, las de los ideólogos de su adHagamos memoria. En plena crisis mundial, mirado Estat Català, el partido fascista con la débil economía española hecha unos zorros, Artur Mas se presentó en la Moncloa con catalán que floreció a imitación del de Mussoliunos papeles preparados por el economista por ni en los años treinta del pasado siglo. Los chicos incendiarios que días pasados han la escuela de Chicago y enorme patriota Ramon Trias i Fargas, quien, tras estudiar las balanzas mostrado la cara violenta del procés contaban fiscales del Estat Espanyol, había llegado a la con las bendiciones de Torra, cuyo apoyo al inconclusión de que Cataluña financiaba la pros- cipiente terrorismo catalán se manifiesta en su peridad de las otras regiones españolas, o dicho negativa a condenar las algaradas, en su disculen modo separatista Espanya ens roba Espa- pa de los activistas de los CDR a los que se ocuña nos roba El déficit fiscal de Cataluña se ci- paron productos para fabricar explosivos (sufraba en 16.000 millones de euros (después se puestamente materiales de fiesta mayor y en sus posados fotográficos y afectuosos saludos ha demostrado que no sobrepasa los 3.000) Lo que Artur Mas pretendía era un tratamien- con los históricos terroristas de Terra Lliure Freto fiscal privilegiado como ya lo disfrutan el País deric Bentanachs y Carlos Sastre, autores de nuVasco y Navarra (porque la Constitución de 1978 merosos atentados en el pasado y celebrados rey el Estatuto de Guernica de 1979 reconocen los ferentes de los alevines de terrorista que se crían derechos históricos de los territorios forales) hoy a los subvencionados pechos del CDR. Mientras Casandra profetiza la ruina de TroConviene apuntar que Cataluña rechazó su propio pacto fiscal cuando se discutía la Constitu- ya, en las llanuras del Escamandro meseteño ción del 1978 por considerarlo una antigualla solo se piensa en las próximas elecciones. medieval (que sin embargo se sigue mantenienJUAN ESLAVA GALÁN ES ESCRITOR do para escándalo de la Comunidad Europea) \n\n\n\nT \n\n\n\nE \n\n\n\n","url":"http://hemeroteca.abc.es/nav/Navigate.exe/hemeroteca/madrid/abc/2019/10/27/003","newspaper":"abc","scraper_id":"scraper_test","id":"0c7e44ef-8d1e-4127-7b64-e2304806c249"}