{"_id":"5dea3b93dec1220e27375a66","page":0,"fullpage":false,"headline":"Truco o trato en el Overlook","date":"2019-11-01T11:20:55.026Z","content":"Truco o trato en el Overlook\n\nA falta de media hora para el final de la película, tras un suplicio de otras dos, suena la fanfarria musical medieval Dies Irae, reinventada a base de sintetizadores por Wendy Carlos, la cámara se eleva sobre la carretera serpenteante entre montañas, un coche se acerca al hotel Overlook y el corazón por fin palpita. Pero el mérito no es de Mike Flanagan, director de Doctor Sueño, tardía secuela de El resplandor y adaptación de la novela de Stephen King publicada en el año 2011, sino de la pura nostalgia, del recuerdo de lo que fue y ya nunca será, de la evocación de aquello que sí era brillante en lo artístico.\nDOCTOR SUEÑO\nDirección: Mike Flanagan.\nIntérpretes: Ewan McGregor, Kyliegh Curran, Rebecca Fergusson, Cliff Curtis.\nGénero: terror. EE UU, 2019.\nDuración: 151 minutos.\nA pesar de que su título acabara englobando su energía, El resplandor, novela de Stephen King de 1977, película de Stanley Kubrick de 1980, no basaba su bestial fuerza emocional y terrorífica en el poder mental, premonitorio y comunicativo del niño Danny Torrance. La facultad del resplandor era solo la vía de acceso para hablar de aspectos mucho más profundos y complejos: la soledad, el aislamiento, el alcoholismo, la obstrucción creativa, el miedo y el impulso hacia lo desconocido, la manipulación, la violencia, la demencia. En cambio, Doctor Sueño, al menos en la versión de Flanagan, se ha quedado en la superficie del poder paranormal. La obra de Kubrick era un fascinante ejercicio sobre la locura y sus consecuencias. La de Flanagan, un combate entre hechiceros que hacen trucos de magia, un Harry Potter de viajes en el espacio y ojos iluminados por neones azules. Enfrentamientos entre fuerzas del bien y del mal asentados en una varita y nunca en las esquinas más recónditas de la mente humana.\nTras un prólogo ambientado pocos meses después de la escapada final del niño Danny y su madre del hotel del frío y el desgarro, la historia salta a través de una bonita elipsis, con el crío convertido en hombre de mediana edad, interpretado por Ewan McGregor, asolado por el encierro en sí mismo, los desvelos del pasado y una vida de alcohol y sexo gélido. Son los mejores minutos de la película, pero son apenas veinte. Los únicos instantes donde Flanagan se acerca a los grandes subtextos de la novela y película originales.\nSin embargo, desde la aparición continua del grupo bautizado por King como Nudo verdadero, una especie de comuna neohippie que se alimenta del resplandor de otros niños, todo se va viniendo abajo. Discutible en sus perfiles dramáticos y terroríficos, la congregación sobrenatural está comandada además por un personaje con trazos arquetípicos de bruja mala de toda la vida, Rose la Chistera, sin el menor poder para el estremecimiento, e interpretado por una actriz sin apenas registros y ni un gramo de inquietud: Rebecca Ferguson.\nCon el apoyo del siempre temible Akiva Goldsman en el guion, Flanagan, creador de la serie televisiva La maldición de Hill House, fascinante para muchos, convencional, de horrenda fotografía digital y de estructura dramática demasiado marcada, en opinión del que esto escribe, ha eliminado personajes de la novela, reciclado otros y añadido más guiños a la película original. Nada que objetar, salvo alguna extravagante decisión de reparto en la parte final (ojo al intérprete que hereda el papel de Jack Nicholson). La frustración ya venía de lejos. De un proyecto quizá imposible. De una errónea base dramática, quizá heredada de la novela de King. De la imposibilidad de rozar siquiera el mito: el del terror que brota de la mente, del extravío, de una simple pelota golpeando una pared. Y aún menos a base de trucos de magia.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/10/30/actualidad/1572462867_715813.html","newspaper":"elpais","scraper_id":"scraper_test","id":"b682b3d5-b4b8-434b-48c5-15e1967768ae"}