{"_id":"5dea3abcdec1220e2737566f","page":0,"fullpage":false,"headline":"El alpinismo auténtico frente a la montaña de consumo","date":"2019-11-04T11:20:55.026Z","content":"El alpinismo auténtico frente a la montaña de consumo\n\nMarc Toralles pensó un día que la vida podía ofrecerle algo más, y entonces descubrió la escalada, dejó su empresa, estudió para convertirse en guía de alta montaña y ahora vive para recorrer el planeta escalando montañas elevadas. Pero no de cualquier forma: la experiencia solo es real cuando el compromiso también lo es. Todos los alpinistas como Marc saben que para tener éxito en las altas cumbres no solo hace falta entrenamiento físico y mental, habilidad, conocimiento del medio, capacidad de sufrimiento y tiempo. En última instancia siempre necesitarán suerte para escapar de los caprichos del destino. Nada explica por qué una roca que se desprende impacta en la cabeza de uno y no en la del compañero que está a medio metro, por qué un puente de nieve cede después de que lo hayan pisado el resto de expedicionarios o por qué una placa de hielo por la que se han deslizado seis esquiadores cede y engulle al séptimo. Los alpinistas asumen que por muy serios, metódicos, técnicos y fuertes que sean, su ambición (imprescindible para arriesgarse) siempre se verá confrontada a su buena estrella.\nToralles, del equipo Black Diamond, escaló el pasado mes de junio una de las rutas más exigentes del Denali, y hace escasos días acaba de firmar la primera ascensión en estilo alpino del pilar sur de la punta este del Tengi Ragi Tau (6.660 metros, en Nepal). El estilo alpino, una apuesta minimalista y sin red, consiste en atacar la montaña con el equipamiento imprescindible para escalar, dormir y bajar... vivo. En este caso, una tienda mínima para tres, material de escalada, un hornillo, gas y comida.\nRealmente, solo una sucesión de carambolas, contratiempos y cambios de planes sobre la marcha explican que Marc y sus dos compañeros (el también catalán Roger Cararach y el guipuzcoano Alberto Fernández) acabasen con éxito su expedición. El trío apuntaba hacia la cara oeste de la montaña, sin ascensiones previas, pero un equipo francés y otro estadounidense (este último había intentado la pared en dos ocasiones) tenían idénticas intenciones. Marc y sus compañeros buscaban soledad y no deseaban competir con nadie, así que se fabricaron un nuevo objetivo sobre la marcha, una vía técnica que discurre por un pilar de roca y culmina con 250 metros de arista nevada.\nCuando estaban cerca de completar su aclimatación, descubrieron que su única tienda de campaña había desaparecido. La habían robado de uno de los dos depósitos que tenían escondidos en la montaña. Roger salió a la carrera valle abajo, a sabiendas de que solo un grupo de trekking había pasado por la zona y tenía que ser a la fuerza el responsable del hurto. Marc y Alberto fueron a comprobar que el segundo depósito estuviese intacto. Tras una persecución de 30 kilómetros, Roger encontró la tienda en la mochila de un porteador, pero el contratiempo les hizo perder días y les obligó a disputar una pelea contra el reloj para evitar que el mal tiempo les sorprendiese en altura.\nLa dificultad del trazado, técnico y vertical, ralentizó mucho su avance. Tras dos vivacs en los que apenas hallaron espacio para una tienda en la que descansaron hacinados, el fin de las dificultades les colocó a los pies de la arista de nieve, en apariencia un paseo hacia la cima. Fue un espanto. La nieve, tan inconsistente como el azúcar, no permitía colocar seguros fiables: si uno caía, seguramente la cuerda arrastraría también al resto. Fue el turno de Marc: “Clavaba a duras penas una estaca en la nieve, y tiraba de ella para progresar hasta clavar otra. Fue un horror, nunca imaginé que haría escalada artificial sobre estacas de nieve”.\nTuvieron que pasar una tercera noche en la arista, realizando casi obras de ingeniería para instalar su tienda. Pero los momentos más tensos llegaron en el descenso. Decidieron bajar por la misma ruta, pero la inconsistencia de la nieve no dejaba margen para colocar anclajes seguros desde los que descolgarse. Finalmente, abandonaron a modo de seguro las cuatro estacas de aluminio en su haber y una bolsa llena de nieve que enterraron en la nieve… para descolgarse de ella.\nCuando alcanzaron la roca, pudieron abandonar seguros mucho más fiables y en un día de trabajo deshicieron el recorrido de 1.100 metros de desnivel. La última sorpresa fue descubrir que un equipo francés había abierto en 2005 esa misma ruta. Les quedó el consuelo de ser los primeros en repetirla mejorando el estilo: allí donde los franceses escogieron reducir el compromiso al mínimo, ellos prefirieron ceñirse al estilo alpino, el más puro. Nadie duda de que la suya ha sido una de las mejores actividades del año en el Himalaya, oxígeno para una forma de hacer montaña tan auténtica como alejada de los focos después de la mediática conquista de los 14 ochomiles en seis meses por parte del nepalí Nirmal Purja.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/04/actualidad/1572872646_770551.html","newspaper":"elpais","scraper_id":"scraper_test","id":"56ddbfde-4cf2-41a4-68b0-17a29f9ebb21"}