{"_id":"5dea3ce0dec1220e27376156","page":0,"fullpage":false,"headline":"Cómo los CDR intentaron boicotear sin éxito la manifestación de 'extranjeros'","date":"2019-10-28T11:20:55.026Z","content":"Cómo los CDR intentaron boicotear sin éxito la manifestación de 'extranjeros'\n\nAutopistas y la estación de Sans, principales objetivos de los radicales para impedir la llegada de gente que quería acudir a la marcha por la concordia del Paseo de Gracia\n\"Han cortado varías carreteras porque nos tienen miedo, a mí me cortan la carretera y tiro para adelante\", comentaba una mujer, al inicio de la manifestación celebrada hoy en Barcelona. \nEra un tema muy comentado. Todo el mundo preguntaba dónde se habían producido los bloqueos.de los Comités de Defensa de la República (CDR) de infraestructuras clave de la ciudad para impedir la llegada de autobuses de manifestantes. Estos grupos de violentos ya lo habían anunciado sus intenciones en un comunicado dos días antes: Su intención era recibir en sus \"celebraciones\" a los extranjeros (refiriéndose a los españoles) que iban a ir a la manifestación convocada por Societat Civil Catalana.\nA las 10 de la mañana un grupo cortó la autovía A-2 en el término municipal de Pallejà, en sentido Barcelona, segun fuentes del Servei Catalá de Tránsit (SCT). También hubo cortes en la AP-7 en el término municipal de LÀmpolla.\nLa estrategia de boicot continúo en la estación de tren de Sants. La convocatoria era a las 12, pero hasta las 12.20 no se empezó a llenar tanto dentro como fuera de la propia estación. \nFue entonces cuando varios agentes de los mossos se desplegaron en la puerta principal impidiendo la entrada tanto a independentistas violentos como a viajeros que temían perder su tren. Aunque a estos últimos, pasados unos minutos, les volvieron a permitir el paso.\nTras el despliegue policial, algunos manifestantes que estaban dentro de la estación optaron por bajar al metro dónde colapsaron el andén y los pasillos para dificultar la salida y los transbordos de los pasajeros. \nLos agentes de seguridad del metro optaron por cerrar los accesos de la calle, así como cerrar las puertas metálicas de dentro del recinto, lo que provocó desconcierto entre muchos viajeros. \nMuchos de los radicales que se agolpaban a las puertas de Sants, sobre las 13.15, empezaron a desfilar por Gran Vía dirección plaza Sant Jaume, donde había una congregación de la CDR. \"Ahora vamos a apoyarlos. Si lo hacemos todos juntos seguiremos haciendo ruido en la ciudad\", explicaba Picnic por la República a través de su cuenta en Telegram.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nComo extranjero quiza tengo una vista objectivo de este situacion. Estoy siguendo la situacion en cataluña unos años. La situacion parece a mi mucho a los hechos en Alemania de los años 30. Los independistas son los agresores que quieren forzar sus ideas a otra gente. En mi opinion son muy peligrosos.","url":"https://www.elmundo.es/cataluna/2019/10/27/5db5dd5d21efa0a27d8b465d.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"160d5f20-581c-41ff-481a-dfffd3d20064"}