{"_id":"5dea3db9dec1220e273764fb","page":0,"fullpage":false,"headline":"Una plaga bíblica en tiempos modernos: proteínas más caras por la peste porcina","date":"2019-10-26T10:20:55.026Z","content":"Una plaga bíblica en tiempos modernos: proteínas más caras por la peste porcina\n\nEn el Éxodo se relata la quinta plaga de Egipto. La peste aniquila el ganado. La ira del Señor termina con burros, vacas, ovejas, camellos, cabras. El sustento de los egipcios perece por hostigar al pueblo hebreo. Dios, escribe la Torá, protege a los justos. Desde los tiempos antiguos, esa enfermedad es una sentencia en los hombres y los animales. Sin apenas producir eco, el mundo se enfrenta a la que quizá sea la mayor epidemia de origen animal de su historia. Empezó a finales de agosto de 2018 en China. Desde entonces, Pekín intenta mantenerla bajo control, pero está fracasando. Un brote de peste porcina africana ha obligado a sacrificar al menos a un millón de cerdos. El virus se propaga por otros territorios. En mayo, Vietnam reconoció que había tenido que matar a 1,5 millones de animales para intentar detener la infección. “Y hace poco se encontró un jabalí con peste porcina en la zona desmilitarizada, pero fuertemente armada, entre Corea del Norte y Corea del Sur, algo que demuestra lo difícil que resulta detener la expansión de la enfermedad entre fronteras”, revela Maria Lettini, directora general de Fairr, una consultora de inversión respaldada por gestores de fondos que manejan 16.000 millones de dólares en activos. El brote ya es responsable de la muerte o el sacrificio de seis millones de cerdos en Asia.\nY nadie siente tanto esa pérdida como China. Es el mayor productor y también el principal consumidor de cerdo del planeta. Su piara, antes de la epidemia, era inmensa: unos 400 millones de animales. Cría el 47% de los cerdos del mundo. En toneladas, más de 54 millones durante 2018. Hoy esta fuente esencial de proteínas para 1.300 millones de personas está en riesgo. “La cabaña ha caído el 40%, lo cual ha aumentado el precio del cerdo en un 50% y forzado a China a vender 30.000 toneladas de su reserva estratégica para mantener la oferta y sujetar los precios”, cuenta Maria Lettini. Todo se complica aún más porque la cría de cerdo está repartida entre millones de explotaciones situadas en zonas remotas con escaso control sanitario. Una enorme ventaja para un virus que viaja y sobrevive en ínfimas cantidades durante largo tiempo cobijado en ropas, vehícu­los, especies, equipos, personas. Sufren los animales y sufren (aunque no se transmita al ser humano) también los ganaderos. Chen Yuan tenía 10.000 cerdos al sur de la provincia de Jiangxi y se lamenta de que ha perdido más de cinco millones de yuanes (600.000 euros) después de que su granja se infectara en junio. También le duele la memoria. “Enterramos a los cochinos que murieron en uno o dos días y tuvimos que vender los 10.000 vivos a un precio muy barato, incluidas las cerdas reproductoras y los lechones. Tengo el corazón roto”, narra en el periódico South China Morning Post.\nEl equilibrio está fracturado. Recuperar la cabaña costará años y China intenta apaciguar el fuego con cantidades masivas de carne. En el primer semestre del año, las importaciones aumentaron un 12% y España fue el mayor beneficiado al introducir —durante ese periodo— 160.000 toneladas de cerdo. A la vez, se anuncia un cambio en el consumo de alimentos. “Nunca he visto un suceso que tuviera el potencial de transformar los patrones de producción de proteínas como tiene la peste porcina”, analiza Noel White, consejero delegado de Tyson Foods, el segundo mayor procesador de pollo y cerdo del planeta. “Esa brecha es una oportunidad para productores alternativos de esta sustancia”, defiende Ariel Bezalel, gestor de fondos de Jupiter AM. “De hecho, entre mayo y julio, las importaciones chinas de pollo, cordero, cerdo y vacuno se dispararon un 70%”. Esta nueva granja que impone la peste porcina la aprovecharán, sobre todo, los avicultores. “El pollo se convertirá en parte de la solución y los consumidores comerán más esa carne debido al encarecimiento del cerdo”, prevé Rupert Claxton, analista de la consultora Gira. Porque además el virus añade mayor tensión al valor de lo que comemos. El índice de precios globales de la carne de la FAO (Organización de las Naciones Unidas para la Alimentación y la Agricultura) ya recoge un aumento este año del 10%.\nSin duda, la crisis porcina asiática cambia la geopolítica de la proteína. Pues la alimentación, en un mundo superpoblado, resulta un recurso más estratégico que el armamento. La expansión de la enfermedad en China —relata Ariel Bezalel— conduce a un incremento del precio de otras fuentes de proteínas como el vacuno, el pollo e incluso el cerdo. El gigante asiático importó 106.000 toneladas de esta carne de Estados Unidos en una sola semana de mayo pese a soportar un arancel del 62%. Unas 1.300 toneladas más que el año pasado. Esto demuestra la profundidad de la grieta y su duración en el tiempo. El viceprimer ministro chino Hu Chunhua ha advertido de que el problema de la oferta será “extremadamente intenso” hasta la primera mitad de 2020. Solamente este ejercicio — según Bloomberg—, la escasez de carne de cerdo se estima en 10 millones de toneladas.\nLas brasas de la peste porcina todavía ahumarán durante mucho tiempo y dejarán vencidos y ganadores. Estados Unidos y Brasil son los mayores productores del mundo de proteína animal y tienen capacidad suficiente para abastecer al planeta de carne de pollo, vacuno y cerdo. Europa también se beneficiará, aunque parte de niveles más reducidos de producción. “Los precios globales de todas las proteínas subirán a medida que la peste porcina africana se extienda por Asia”, prevé Justin Sherrard, estratega global de proteína animal de Rabobank. La ecuación resulta sencilla. Los Gobiernos van a cerrar sus fronteras a las importaciones de cerdo de países donde hay sospechas de brotes, y este riesgo “provoca una tremenda presión alcista sobre los precios”, advierte Maria Lettini. Además, todo podría empeorar si el virus viajara y llegase a Estados Unidos. La prohibición de la salida de sus productos del cerdo puede costar —calcula Fairr— a la industria estadounidense unos 8.000 millones de dólares en ingresos. Es una posibilidad difícil pero cierta. Sin apenas eco, cae una plaga bíblica en tiempos modernos.\nLa salud, la procedencia de lo que comemos o el trato ético a los animales son preocupaciones esenciales, al menos, en la parte del planeta más rica. Esta nueva sensibilidad conduce a la edad de oro de las proteínas alternativas. Vegetales, insectos, gusanos. El mercado se ha “disparado”. Esa es la poderosa palabra que utiliza Maria Lettini, directora general de la consultora de inversión Fairr. El adverbio abre la puerta a un espacio de 19.500 millones de dólares que dentro de 15 años espera alcanzar un valor de 100.000 millones. Solo el mercado de proteína de insectos gestionará unos 6.000 millones en 2030. Será el sushi del futuro. Por ahora, esta sustancia esencial para el ser humano vuela. La aerolínea hongkonesa Cathay Pacific prepara un almuerzo donde mezcla proteínas de guisantes, soja no transgénica, setas shiitake y arroz que tiene el aspecto y el mismo sabor que la carne picada de cerdo. La comida del mañana es un trampantojo hoy.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/23/actualidad/1571850508_697752.html","newspaper":"elpais","scraper_id":"scraper_test","id":"b1e4a8f0-1695-45e4-64ba-b84cdf737c55"}