{"_id":"5dea39d9dec1220e273751b4","page":0,"fullpage":false,"headline":"Deber de réplica","date":"2019-11-06T11:20:55.026Z","content":"Deber de réplica\n\nLos líderes políticos que participaron el pasado lunes en el debate electoral organizado por la Academia de Televisión evitaron a lo largo de la emisión interpelar al representante de Vox, Santiago Abascal, pese a que en la mayor parte de sus intervenciones deslizó afirmaciones falsas y estableció disyuntivas falaces, dejando al descubierto su ideario incompatible con los valores constitucionales. Sorprende que el cordón sanitario púdicamente establecido en torno a la ultraderecha por el Partido Popular y Ciudadanos solo tenga vigencia por una noche y en presencia de las cámaras, no en cada una de las numerosas ocasiones en que sus votos han resultado necesarios para conformar mayorías en municipios y autonomías.\nVox entra en escena (29/10/2019)\nPactos secretos (27/06/2019)\nCordón ineficaz (16/12/2018)\nDe igual manera, los evidentes cálculos tácticos de los candidatos del Partido Socialista y de Unidas Podemos no les eximían de rechazar afirmaciones extremadamente graves, destinadas a justificar la xenofobia o a criminalizar a adversarios políticos que, a diferencia de Vox, no profieren amenazas contra el orden constitucional ni desprecian ni ridiculizan sus valores. Al no recibir la respuesta contundente que merecía por parte de los demás participantes en el debate, el líder ultraderechista pudo llevar la manipulación hasta el extremo de hacer pasar por solución a los problemas del país planteamientos que, en realidad, son los que los están provocando. En este sentido, la amenaza para la convivencia que representa el ultranacionalismo en España no deriva de que sea catalán, sino de que es ultranacionalismo, con los mismos rasgos autoritarios, las mismas obsesiones identitarias y las mismas argucias demagógicas que el exhibido por Abascal.\nY también como el ultranacionalismo catalán, obcecado en buscar legitimación para sus acciones por la vía de equiparar el sistema constitucional español con diversos regímenes no democráticos, Abascal gustó de presentarse a sí mismo como el arrojado adalid de un movimiento enfrentado a una dictadura que solo existe en su retórica y en su fanatismo. Conviene recordar, a este respecto, que las únicas medidas que se han impuesto en España sin estar respaldadas por el voto mayoritario de los ciudadanos no son las de ningún perverso progresismo ni las de ninguna supuesta ideología de género, sino las de un régimen político, este sí una incontrovertible dictadura, por el que Abascal y los dirigentes de su partido han expresado una inconsolable nostalgia; un régimen, por lo demás, que para triunfar sobre un orden legítimo buscó ayuda en los más feroces tiranos del siglo XX e inspiración en sus tenebrosas ideologías.\nLa presencia de una fuerza como Vox en un debate electoral en el que se dirimía el inmediato futuro político de España, así como la escalofriante naturalidad con la que los argumentos xenófobos e intolerantes de su líder se codearon impunemente con los del resto de los partidos, debería encender sin más demora todas las alarmas. En el caso del Partido Popular y Ciudadanos, para no seguir integrando en las mayorías de Gobierno a un grupo político cuyos principios y cuyas propuestas no tienen cabida en el orden constitucional. Y en el caso del Partido Socialista y Unidas Podemos, para no abdicar de un inexcusable deber de réplica, dejando indefensos a todos los colectivos señalados por una fuerza que no puede ser considerada como las demás.\nEn una versión anterior de este editorial se decía erróneamente que el debate había sido organizado por Radio Televisión Española.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/11/05/opinion/1572977992_002831.html","newspaper":"elpais","scraper_id":"scraper_test","id":"6b0a8e64-36d2-4a0a-5a98-f9935d95ed63"}