{"_id":"5dea3c52dec1220e27375e45","page":0,"fullpage":false,"headline":"800 profesores universitarios denuncian la falta de neutralidad de los rectores ante la sentencia del ‘procés’","date":"2019-10-30T11:20:55.026Z","content":"800 profesores universitarios denuncian la falta de neutralidad de los rectores ante la sentencia del ‘procés’\n\nVarios centenares de profesores universitarios de toda España han redactado una carta abierta a los rectores de las universidades públicas catalanas para expresar su \"radical desacuerdo\" con el contenido \"aberrante\" del manifiesto de estas instituciones en favor de la libertad de los políticos independentistas encarcelados. En la misiva, promovida por los colectivos Foro de Profesores y Universitarios por la Convivencia y avalada por unos 800 docentes, según los impulsores, los firmantes rechazan la legitimidad de los órganos de gobierno para posicionarse políticamente en nombre de toda la comunidad educativa. \"En modo alguno han sido elegidos por sus ideas políticas\", reza la carta. El ministro de Ciencia, Innovación y Universidades, Pedro Duque, ha apoyado a estos profesores: \"No podemos permitir que las ideas de unos se conviertan en la mordaza de otros. Contra el control ideológico y por la convivencia en la universidad\", señaló anoche el ministro en su cuenta de Twitter.\nMi total apoyo a los profesores que exigen la retirada de los manifiestos en las universidades catalanas. No podemos permitir que las ideas de unos se conviertan en la mordaza de otros. Contra el control ideológico y por la convivencia en la universidad.\nIsabel Fernández, la primera firmante de este manifiesto, ha considerado, en declaraciones a EL PAÍS, que hay una falta de \"neutralidad\" de los órganos de gobierno de las universidades. \"Hay un grave problema de apropiación de la comunidad educativa. Las Administraciones no tienen libertad de expresión. Eso es un derecho de las personas\", ha subrayado. Las universidades catalanas se posicionaron con el apoyo de los claustros en contra de la sentencia del procés y a favor de los líderes independentistas encarcelados, a quienes califican de \"presos políticos\". Para Fernández, el posicionamiento de las universidades no tiene sentido. \"Yo creo que no tendría que haber pronunciamientos políticos. Las universidades tienen que fomentar el debate y la cohesión social. No pueden contribuir a incendiar más la sociedad\", defiende. \nLas rectoras y rectores de las universidades públicas catalanas emitieron el pasado día 14 de este mes, cuando se conoció la sentencia del procés, un comunicado muy similar en el que expresaban su \"indignación por la situación que se vive en Cataluña\", así como la \"preocupación por las circunstancias personales que viven las personas afectadas por la sentencia\". En el manifiesto, los rectores apelaban al diálogo \"en el marco de la cultura de la paz y contrario al uso de cualquier tipo de violencia\", y además recordaban que las universidades son comunidades formadas por personas con una considerable diversidad ideológica, \"donde todas las ideas y manifestaciones tienen cabida\". Algunas universidades, como la de Lleida, fueron más allá de la condena a la sentencia y aprobaron en su claustro otros puntos controvertidos. La de Lleida validó declarar persona non grata a la delegada del Gobierno, Teresa Cunillera y al magistrado Manuel Marchena, y también instó a crear una comisión de evaluación para revisar los contratos de suministros con criterios de \"sostenibilidad, proximidad y compromiso con los valores democráticos\". Un portavoz de la Universidad de Lleida ha puntualizado que también se votó un manifiesto de signo contrario al aprobado, pero ni siquiera la persona que lo presentó acudió al claustro a defenderlo.\nEl manifiesto de los rectores fue validado por los claustros, el órgano de máxima representación de la comunidad educativa. Sin embargo, señala Fernández, este organismo no está legitimado para dar valoraciones políticas en nombre de la comunidad educativa. \"El claustro no es competente. No tienen la legitimidad. Nadie los ha elegido por razones políticas, sino porque eran competentes en políticas educativas\".\nSegún los impulsores de la carta contra el posicionamiento de los rectores, la misiva cuenta con unas 800 adhesiones. Entre los firmantes figuran los catedráticos de Estadística de la UB, Josep M. Oller; de Filosofía del Derecho de la Universidad Autónoma de Madrid, Alfonso Ruiz Miguel; de Derecho Administrativo de la Universidad de Santiago de Compostela, Luis Míguez Macho; de Filosofía Moral y Política de la Universidad de Málaga, José María Rosales y la catedrática jubilada de Historia Contemporánea de la UB, María Teresa Martínez de Sas. También suscriben la carta la política y profesora de Derecho Constitucional de la Universidad Internacional de Cataluña Montserrat Nebrera; el catedrático de Sociología de la Universidad Autónoma de Barcelona Antonio Martin Artiles; y el catedrático de Derecho Financiero y Tributario de la Universidad Pública de Navarra, Fernando de la Hucha, entre otros.\n\"Yo he firmado la carta porque estoy harto de aguantar el uso torticero de las instituciones públicas. Las universidades tienen que ser un lugar de encuentro, diálogo e intercambio de ideas. No deben posicionarse ni meterse en temas políticos. La Universidad debe generar conocimiento y en cuestiones donde haya controversia, tiene que ser un foro de diálogo\", insiste Álvaro Choi, profesor de Políticas Educativas de la Universidad de Barcelona. El docente sostiene que el posicionamiento de las universidades en la sentencia del procés puede ser por varios motivos: \"En algunos casos es por la alineación de los equipos rectorales y decanales. Otros tienen miedo a ser señalados como traidores a la patria. Están secuestrados en este sentido. Y también influye que hay elecciones cerca y no quieren perder ese nicho de votantes\". \nPor su parte, la Conferencia de Rectores de las Universidades Españolas (CRUE) rechazó valorar los manifiestos aprobados por los claustros pero recordó \"que esos textos surgen a iniciativa de grupos concretos de claustrales, que los rectores, en cumplimiento de sus estatutos, tienen la obligación de someter a votación en el claustro\".\nCasi todas las universidades catalanas admitieron la semana pasada la reivindicación de los estudiantes movilizados contra el procés, que exigían un examen final, en lugar de la evaluación continua, para poder compatibilizar la actividad académica con la asistencia a las manifestaciones y participar de la huelga. Solo la Pompeu Fabra (Barcelona), la de Lleida y la Rovira i Virgili (Tarragona) no lo contemplaron en un principio, pero la primera de ellas cambió su postura ayer martes tras el encierro de 140 estudiantes bloqueando el acceso a los tres campus. El rector de la Pompeu, Jaume Casals, lanzó una nueva propuesta, por la que la UPF no aplicará la evaluación única de forma sistemática, sino que buscará alternativas para adaptar la evaluación a cada caso y según las particularidades de cada facultad. Tras debatir la propuesta del rector, los estudiantes terminaron el encierro a última hora de ayer en los tres campus. Además, este miércoles el Consejo de Gobierno de la Universidad Autónoma de Barcelona ha aprobado la modificación del sistema de evaluación después de días de negociaciones con los estudiantes. La de Lleida, por su parte, también se ha abierto a facilitar la evaluación única a los alumnos que lo pidan.\n\"Le estamos concediendo una posibilidad de evaluación adicional a un grupo de estudiantes y los estás favoreciendo sobre el resto de alumnos. Además, los estudiantes deberían hacerse responsables de lo que significa la huelga. Eso tiene un coste\", valora Choi. El docente ha advertido de que si la \"situación disruptiva\" en las universidades se alarga en el tiempo, puede pasar factura al rendimiento y resultado académico final. \"Puede haber una generación marcada que saldrá de la universidad con menos conocimientos\", agrega.\nEste miércoles, los rectores españoles han insistido en que sus colegas catalanes tienen \"autonomía\" en el gobierno de sus centros para garantizar \"la pluralidad\" en los campus, después de que los rectores catalanes apoyasen a los políticos presos por el procés en un comunicado conjunto e instituciones como la Pompeu Fabra cediesen a adaptar las evaluaciones a los estudiantes en huelga por el independentismo para evaluarles con una única prueba. Fuentes de la Conferencia de Rectores de las Universidades Españolas (CRUE) han asegurado que \"siempre han mostrado el máximo respeto por las normas fundamentales de convivencia que deben regir en todo momento un Estado democrático, así como por la autonomía universitaria como garante de las mismas en la pluralidad que representan nuestras comunidades universitarias\".\nLa huelga estudiantil iniciada ayer martes se traslada este miércoles y jueves a los institutos catalanes. El Sindicat d'Estudiants (SE) y el Sindicat d'Estudiants dels Països Catalans (SEPC) han convocado un paro en secundaria —aunque el SE también lo convoca solo estos dos días en las universidades— que se suma a la huelga indefinida en los centros universitarios convocada por el SEPC a partir de ayer martes.\n\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/30/catalunya/1572424750_923460.html","newspaper":"elpais","scraper_id":"scraper_test","id":"c2754972-0c09-4e8e-5899-5bb4afbb2fe2"}