{"_id":"5dea3e5adec1220e27376686","page":0,"fullpage":false,"headline":"Líbano toma la calle para pedir la salida del Gobierno y un adelanto electoral","date":"2019-10-25T10:20:55.026Z","content":"Líbano toma la calle para pedir la salida del Gobierno y un adelanto electoral\n\nDecenas de miles de personas tomaron este viernes por noveno día consecutivo el centro de Beirut al grito de “revolución” y cientos de miles en todo el país corearon “¡El pueblo quiere que el régimen se vaya!”. Exigen la dimisión en masa del Gobierno y elecciones anticipadas. Y por primera vez lo hacen unidos bajo la bandera nacional. La chispa que amenaza con acabar con el sistema sectario en Líbano fue el anuncio de una tasa a las llamadas de voz de WhatsApp.\nA los libaneses se les ha agotado la paciencia. “Son 30 años los que lleva la clase dirigente actual en el poder robando al pueblo y enfrentándonos en las calles con consignas sectarias al servicio de sus intereses. Queremos un Gobierno laico y tecnócrata”, gritaba Dany Al Banna, de 28 años y empleado en una compañía farmacéutica.\nEl anuncio de la llamada tasa WhatsApp —20 céntimos de dólar (18 céntimos de euro) al día— por el ministro de comunicación, Mohamed Choucair, el pasado día 18, indignó a una ciudadanía hastiada de impuestos que gravan a los pobres mientras los prestamistas y los bancos disfrutan de intereses de hasta un 10% por préstamos al Estado. En 2015, la mala gestión de las basuras desencadenó multitudinarias protestas en Beirut, ciudad que quedó sepultada por los detritus, y en las que germinaron la sociedad civil que ahora se ha echado a las calles.\nEl país de los cedros está al borde del colapso económico debido a décadas de malas recetas financieras y de una corrupción crónica entre los políticos que han dejado el 60% de la riqueza nacional en manos de 2.000 familias. La deuda libanesa alcanza el 150% del PIB, lo que equivale a 75.800 millones de euros, y durante los últimos meses el primer ministro Saad Hariri ha anunciado más impuestos y menos gasto público. Los jóvenes llegados de la periferia de Beirut se quejan de la falta de empleo o de la necesidad de compaginar dos trabajos para hacer frente a la batería de impuestos y gastos.\nUno de los manifestantes sujetaba una pancarta con el rostro de George Zreik donde se lee: “El principio de la revolución”. Zreik, taxista, se quemó en febrero a lo bonzo frente a las puertas del colegio de sus dos hijos, en la norteña ciudad de Trípoli, porque no podía hacer frente a los pagos de su educación. El 30% de los libaneses vive bajo el umbral de la pobreza, según la ONU. Las infraestructuras se caen literalmente a pedazos, los cortes de electricidad son diarios y la población sufre el abuso de mafias que abastecen de agua y electricidad.\nBarricadas hechas con contenedores y hogueras de neumáticos bloquean las principales arterias del país. Los colegios y los bancos han cerrado sus puertas. Al atardecer, los jóvenes toman el centro de las urbes, donde retumban los ritmos de derbeke o de música electrónica que pinchan espontáneos DJ en un ambiente festivo donde el himno nacional se ha convertido en la banda sonora. “Selmia, selmia” (pacífica, pacífica, en árabe), gritan los manifestantes cuando algún grupo de jóvenes intenta provocar disputas. Una cadena de mujeres logró evitar que la manifestación tornara el jueves en batalla campal cuando jóvenes seguidores de Hezbolá y Amal irrumpieron en el centro de las protestas.\nLa clase política libanesa parece haber enmudecido ante la bofetada popular. Tras una semana de silencio, el presidente libanés, el exgeneral Michel Aoun, se dirigió este viernes a los ciudadanos para pedir un “dialogo constructivo” y afirmar que “los cambios no se logran en las calles”. Por su parte, Hariri anunció el lunes un nuevo paquete de medidas en el que incluyó una hasta ahora rechazada: reducir en un 50% los sueldos de ministros y diputados, la privatización del sector de las telecomunicaciones y una ley para devolver “el dinero público robado”. Los dirigentes parecen haber agotado el poco crédito de confianza ciudadana que les quedaba en un país que ocupa el puesto 138 de 180 en la lista de percepción de corrupción de Transparencia Internacional y cuyo nuevo Gobierno eliminó este año el Ministerio Anticorrupción creado en 2016.\nEconomistas libaneses consideran que las medidas anunciadas por Hariri llegan tarde y son inviables. Las “reivindicaciones populares son legítimas”, las propuestas gubernamentales para salir de la crisis son “irreales e insostenibles” y las cifras que prometen “están hinchadas”, cuenta desde el anonimato un funcionario europeo. De las reformas depende también el desbloqueo de la crítica inyección de 9.800 millones de euros prometidos por la comunidad internacional al país en una conferencia de donantes en París en 2018.\nLos antidisturbios tuvieron que enfrentarse el viernes a varias decenas de jóvenes que se decían seguidores de Hezbolá —partido en la coalición mayoritaria del Gobierno— a pesar de que en un discurso televisado su líder, Hasán Nasralá, llamó a los jóvenes a “no participar ni interferir en las manifestaciones” para evitar que su presencia “fuera politizada”. “No pueden insultar al Sayed [título honorífico]. Eso es traspasar una línea roja para nosotros”, arguye uno de sus seguidores. “Todos, todos, todos, y Nasralá es uno más”, les respondieron a coro los manifestantes para quienes el líder chií es también parte del Gobierno actual, aunque —a diferencia del resto— lidere su partido desde un búnker en el subsuelo de la periferia de Beirut para eludir los misiles israelíes.\nA pesar de la violencia desencadenada durante la tarde, los jóvenes dedicaron una ovación a los soldados que han acordonado la zona. A ellos les brindaron rosas en un país donde el Ejército se ha convertido en el último depositario y símbolo de la unidad nacional.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/25/actualidad/1572030291_790052.html","newspaper":"elpais","scraper_id":"scraper_test","id":"d3cb9437-8af7-476d-5b88-d4fd82fa7481"}