{"_id":"5dea3e5adec1220e273766dd","page":0,"fullpage":false,"headline":"Elecciones 10N: ¿Qué excusas son las legalmente válidas para librarse de ser vocal o presidente de mesa?","date":"2019-10-25T10:20:55.026Z","content":"Elecciones 10N: ¿Qué excusas son las legalmente válidas para librarse de ser vocal o presidente de mesa?\n\nEl sorteo para la composición de las mesas electorales de la próxima convocatoria del 10 de noviembre ya se ha realizado. En unos días (si es que no la tienen ya), los ciudadanos agraciados recibirán la notificación oportuna y será en ese momento en el que comenzará a contar el plazo de siete días que da la ley para justificar una posible ausencia. Hay que tener en cuenta que no toda excusa es válida para evitar ser vocal o presidente en una mesa electoral. Como tampoco lo es alegar ignorancia o declararse objetor de conciencia por no estar de acuerdo con el sistema político.\nLos cargos (tanto titulares como suplentes) son obligatorios, y no acudir a la cita electoral está castigado como delito de desobediencia (en el artículo 143 de la ley electoral) con penas de prisión de tres meses a un año, o multa de seis a veinticuatro meses. En concreto, se castiga al presidente y los vocales, así como a sus respectivos suplentes, “que dejen de concurrir o desempeñar sus funciones, las abandonen sin causa legítima o incumplan sin causa justificada las obligaciones de excusa o aviso previo que les impone la ley”.\nNo obstante, la ley reconoce una serie de impedimentos y excusas válidas a las que pueden acogerse legalmente los ciudadanos para rechazar su cita con la mesa electoral. Por otra parte, la ley también regula el modo en que deben proceder las personas que se encuentren en estas situaciones. En primer lugar, disponen de un plazo de siete días para alegar ante la junta electoral de zona una causa “justificada y documentada” que les impida aceptar el cargo. La decisión del organismo no podrá retrasarse más de cinco días, pero su resolución es firme. Esto quiere decir que si se rechaza el motivo alegado, no habrá más opción y el interesado tendrá que desempeñar obligatoriamente el cargo, sin perjuicio de que decida recurrir ante los tribunales.\nSi pasado este plazo para presentar alegaciones surge un motivo que imposibilite acudir el día señalado a formar la mesa electoral, se debe comunicar siempre antes de la hora de constitución de la mesa (y, si es posible, aportar los justificantes pertinentes) para que se pueda avisar al suplente.\nEn todo caso, hay que tener en cuenta que la Fiscalía persigue a los incumplidores, y, sobre la base de los expedientes que le remite la Junta Electoral, denuncia a algunos ciudadanos que pongan excusas peregrinas o, simplemente, se olviden de acudir a la cita.\nLos jueces castigan el descuido u olvido alegado posteriormente, una vez denunciados. Así, por ejemplo, un juzgado de lo penal de Mallorca condenó (en una sentencia que puede consultar aquí) con una multa de 2.880 euros y el pago de las costas del juicio a un hombre que había sido nombrado presidente de mesa para las Elecciones Europeas de 2014. No era creíble, afirmó en el fallo, que el condenado se hubiera olvidado de su obligación legal. Como constaba en el expediente, fue avisado por carta certificada, e informado de sus derechos para excusarse y de las consecuencias del desobedecimiento. El juez consideró “burda” la excusa de que anotó la cita en su teléfono de trabajo y no en el personal, que tenía que cuidar a sus hijos y que, además se encontraba mal y en tratamiento por depresión.\nTener determinadas convicciones ideológicas tampoco es una excusa válida. Por ejemplo, no creer en el sistema político actual y abogar por uno asambleario y de autogestión. Un juzgado de Elche condenó por delito electoral a un hombre con este tipo de objeción de conciencia que, pese a haber obtenido la negativa de la Junta Electoral, decidió desobedecer y no se presentó a la cita con la mesa electoral. En su sentencia (que puede consultar aquí), el juez rechazó que la objeción de conciencia al “amparo de la libertad ideológica” fuera una causa de justificación, y afirmó que prevalecía, en todo caso, el deber cívico de formar parte de las mesas electorales. Las normas \"nos obligan a todos\", concluyó.\nHay determinadas razones que siempre justifican el relevo en el cargo. Por ejemplo, la renuncia de una persona de más de 65 años. Otras causas que eximen automáticamente de desempeñar la obligación legal son: tener reconocida una discapacidad; ser pensionista de incapacidad permanente absoluta y gran invalidez; estar en situación de incapacidad temporal para el trabajo; estar embarazada a partir del sexto mes de gestación; estar en periodo de descanso maternal; estar internado en un centro penitenciario o en un hospital psiquiátrico; o ser víctima de un delito de violencia de género cuando el condenado con orden de alejamiento figure en el censo de alguna de las mesas del mismo colegio electoral.\nHaber sido demasiadas veces miembro de la mesa electoral es otra excusa válida. Se puede rechazar el cargo si se ha formado parte de una mesa electoral en tres ocasiones durante los últimos diez años.\nHay otros motivos personales que la Junta Electoral ha admitido como justificantes válidos, siempre que impidan o dificulten el ejercicio de las funciones propias de un miembro de la mesa electoral. Entre ellos, una lesión o enfermedad que, aunque no haya dado lugar a una baja laboral. También podrán excusarse los pensionistas de incapacidad permanente total.\nLas mujeres con embarazo de riesgo que sean nombradas presidente o vocal de mesa durante los seis primeros meses tampoco tendrán obligación de ejercer sus funciones si se excusan.\nTampoco tendrán obligación de aceptar el cargo aquellos que se encuentren en estas situaciones y justifiquen la imposibilidad de ejercerlo: quienes tengan programada una intervención quirúrgica o pruebas médicas el día de la votación (o en los días inmediatamente anteriores o el día siguiente); el cambio de residencia habitual a otra comunidad autónoma; responsabilidades familiares que justifiquen por sí solas no acudir a la mesa electoral; la lactancia de un menor de nueve meses; el cuidado directo de un menor de ocho años o de persona dependiente o familiar que no pueda valerse por sí mismo.\nNo es un motivo válido la objeción de conciencia, pero si pertenecer a confesiones o comunidades religiosas “en las que el ideario o el régimen de clausura resulten contrarios o incompatibles con la participación en una mesa electoral”.\nLa Junta Electoral también acepta determinadas circunstancias familiares. Por ejemplo, que coincida con el día de votación un evento familiar “de especial relevancia” e inaplazable (como una boda). Además, su aplazamiento debe provocar perjuicios económicos importantes y el interesado tiene que tener relación de parentesco de hasta el segundo grado de consanguinidad (hermanos, abuelos y nietos). Ser padre o madre de un menor de catorce años es una justificación, siempre que se acredite que no pueden ocuparse de él ni el otro progenitor ni otro pariente.\nPor último, existen motivos laborales o profesionales que también pueden ser alegados si no se desea acudir a la mesa electoral. No tendrán obligación de ir, si así lo justifican, quienes presten servicios a las juntas electorales, juzgados y administraciones públicas el día de las elecciones. Tampoco quienes deban prestar durante la jornada electoral “servicios esenciales de la comunidad de importancia vital” (como médico, personal de protección civil o bomberos).\nPor otro lado, también pueden excusarse los directores de medios de comunicación de información general y los jefes de los servicios informativos que deban cubrir la jornada electoral.\nLa Junta Electoral también es comprensiva con los “profesionales que deban participar en acontecimientos públicos a celebrar el día de la votación”, siempre que el evento esté previsto con anterioridad a la convocatoria electoral y no puedan ser sustituidos.\nNo llegar a tiempo a la constitución de la mesa electoral por haberse quedado dormido no es justificante válido, y la fiscalía puede actuar. Sin embargo, los jueces atienden a las circunstancias concretas a la hora de sancionar la conducta. Así, por ejemplo, la Audiencia Provincial de Barcelona absolvió a una persona que llegó a las 8:45 horas en vez de las 8:00 (hora en que se constituyen las mesas electorales). En su resolución (que puede consultar aquí) tuvo en cuenta que, a pesar de la negligencia, no fue voluntario. Además, señalan los magistrados, “mostró gran preocupación” cuando le informaron de que no podía estar ya en la mesa, lo que prueba que no hubo intención de “desatender la obligación legal”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/economia/2019/10/24/mis_derechos/1571931327_909292.html","newspaper":"elpais","scraper_id":"scraper_test","id":"655971e6-3c0e-45e3-54a1-f75cd0792c01"}