{"_id":"5dea3cbddec1220e27376043","page":0,"fullpage":false,"headline":"La Moncloa confía en el CIS entre el escepticismo de todos los demás","date":"2019-10-29T11:20:55.026Z","content":"La Moncloa confía en el CIS entre el escepticismo de todos los demás\n\nLa Moncloa rezuma optimismo. Las encuestas de empresas privadas de los últimos días, muy negativas para el PSOE —la mayoría concluía que está perdiendo apoyos por la crisis catalana y algunas le colocaban por debajo del resultado de abril, algo que sería un golpe durísimo— no han hecho ninguna mella en la convicción del entorno de máxima confianza de Pedro Sánchez, que está seguro de que al final se impondrán como la única opción de Gobierno y mejorarán claramente los resultados de abril. Por eso la llegada del CIS, cuyos datos principales ya conocían de antemano, ha dado alas a los que en La Moncloa insistían en los últimos días en rechazar el escepticismo no solo de la prensa y los analistas sino también de muchos compañeros del PSOE.\nEl CIS vive un momento de crisis de credibilidad, y la mayoría de los partidos se burla de sus pronósticos, pero en La Moncloa mantienen la confianza en José Félix Tezanos, un hombre muy cercano al presidente y del que siempre se ha fiado para interpretar los datos demográficos. En La Moncloa, al contrario de lo que piensan los demás partidos, ven los datos del CIS como un baño de \"realismo\" de las corrientes de fondo que hay en la sociedad y que creen que las encuestas privadas no están sabiendo detectar.\nEs en el partido del Gobierno, en la estructura que más contacto tiene con los dirigentes regionales, y en los propios barones, donde más dudas hubo siempre de la oportunidad de repetir las elecciones. Fueron dirigentes del PSOE los que más presionaron para que hubiera un intento de acuerdo de coalición con Unidas Podemos, y los que hasta el final buscaron una alternativa a la repetición electoral. Y son ellos, los que tienen datos más inmediatos de la maquinaria electoral del partido en cada municipio, los que menos optimistas están sobre el resultado final.\nMuchos señalan en privado que firmarían repetir el resultado de abril o un poco por encima, y que en ningún momento vieron factibles los 140 o 145 escaños que en La Moncloa siempre han creído al alcance de la mano. Si no veían los 140 hace semanas, ahora que las cosas se han complicado con la crisis catalana, los 150 que da el CIS les parecen un sueño irrealizable. Lo que más escepticismo genera es que el CIS pronostique que el bloque de centroizquierda sacará 13 puntos al de centro derecha, cuando en abril hubo un empate entre ambos que según las demás encuestas se va a mantener el 10 de noviembre.\nSí hay muchos dirigentes que creen que en la recta final el PSOE mejorará porque tiene su maquinaria a punto y grandes ventajas, sobre todo el control de la agenda al estar en el Gobierno, y porque es la única opción real de estabilidad en un momento de incertidumbre. Pero la cifra máxima que se asume entre varios dirigentes consultados es 130 o ese 133 que el CIS le da como mínimo, y ya lo considerarían un gran éxito.\nPor el contrario, en La Moncloa llevan semanas trasladando un optimismo a prueba de todo que insiste en la idea de que las encuestas no detectan el plus que tiene siempre el Gobierno en momentos de dificultad e incertidumbre. Y recuerdan que eso ya sucedió en episodios clave de la historia reciente. Citan el caso de 1993, cuando Felipe González ganó contra pronóstico a José María Aznar. Y el de 2016, cuando Mariano Rajoy obtuvo 137 escaños en la repetición electoral, 14 más que en la cita anterior, pese a que las encuestas le auguraban una bajada.\nCon esos antecedentes, sobre todo el de 2016 -el único precedente de una repetición electoral- en La Moncloa mantienen la línea recta de la campaña convencidos de que todos los miedos que detectan en el PSOE desaparecerán la noche electoral, cuando se anuncie el resultado. En cualquier caso, y pese a las diferentes sensaciones que se perciben en La Moncloa y en el PSOE, todos están en campaña electoral y nadie se ocupa ahora de las dudas. El PSOE está absolutamente movilizado y los mítines están siendo una exhibición de músculo, con aforos repletos y gente fuera con pantallas en la mayoría de los casos. La exhumación de los restos de Franco ha animado además a la militancia, según explican varios dirigentes.\nLa campaña electoral no es buen momento para escépticos. Hasta la noche del 10 de noviembre, todos los dirigentes remarán en el mismo sentido, como sucede en todos los demás partidos. Cuando se abran las urnas y termine el recuento, se comprobará quién tenía razón. Si acertaron el CIS y La Moncloa, todo será fiesta, las dudas quedarán en el olvido y los estrategas serán considerados unos genios. Pero si no es así, y pese a que Sánchez no tiene nada ni parecido a un sector crítico dentro del PSOE, se abrirán las críticas internas.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/politica/2019/10/29/actualidad/1572352321_321462.html","newspaper":"elpais","scraper_id":"scraper_test","id":"5a546d52-0aac-48ee-7cb3-0052e9b03606"}