{"_id":"5dea3abcdec1220e2737563e","page":0,"fullpage":false,"headline":"La movilización contra la sentencia de Manresa aúna a cientos de manifestantes en varias ciudades de España","date":"2019-11-04T11:20:55.026Z","content":"La movilización contra la sentencia de Manresa aúna a cientos de manifestantes en varias ciudades de España\n\nEl \"no es no\" vuelve a salir a la calle. La movilización contra la sentencia que condenó por abuso y no por agresión sexual a los responsables de la violación grupal a una adolescente de 14 años en Manresa (Barcelona) ha unido este lunes a cientos de personas en varias ciudades de España. Organizaciones feministas han convocado concentraciones para reclamar un cambio en el Código Penal. Barcelona, Madrid, Valencia o Sevilla han acogido las protestas, en las que vuelven a escucharse consignas como \"No es no, lo demás es violación\", como ya ocurrió con las manifestaciones tras la sentencia de la Audiencia Provincial de Navarra contra La Manada.\nLa oposición a que el Código Penal establezca una diferencia entre abuso y agresión sexual —que radica en que haya violencia o intimidación— ha hecho que en solo tres días más de 135.000 personas hayan firmado una petición que se ha relanzado en la plataforma Change.org tras la sentencia de Manresa. Ya son más de 300.000 firmas las que reclaman este cambio legislativo. El texto, dirigido al Ministerio de Justicia, entre otras instituciones, insta a cambiar los artículos 178 y 181 del Código Penal para que se penalice como violación \"una relación sexual sin consentimiento\". \nLa sentencia de la Audiencia de Barcelona, del pasado 31 de octubre, condenó a penas de 10 a 12 años de cárcel a cinco de los seis procesados por haber violado por turnos a una menor. Los hechos ocurrieron en 2016, durante un botellón en una fábrica abandonada en el camino Torres d'en Vinyes. Según los hechos probados de la sentencia, el grupo de Manresa violó a la menor, que había tomado alcohol y drogas. \"No pasó desapercibido\" para ninguno de los congregados que la joven era menor de 16 años, sostiene en el fallo el tribunal, que no contempló, como pedía la Fiscalía, elevar la pena a agresión sexual. \nLa sentencia siguió la estela de la polémica iniciada con el caso de La Manada de Pamplona, después de que la Audiencia Provincial de Navarra condenara en abril de 2018 a cinco hombres por abuso sexual continuado. El fallo sacó a la calle a miles de personas en las principales ciudades del país. \nEste lunes, cerca de un millar de personas se ha congregado en Valencia ante la sede del Tribunal Superior de Justicia de la Comunidad Valenciana. Los asistentes, en su mayoría mujeres de edades muy variadas, han coreado consignas como: \"Basta ya de justicia patriarcal\", \"No es abuso, es violación\", \"Jueces, machistas, sois los terroristas\" o \"Yo sí te creo\". Algunas portaban carteles con lemas como \"No dejes el patriarcado para mañana cuando puedes destruirlo hoy\" o \"Si no hay deseo, es violación\", informa Ignacio Zafra. \nEn Madrid, las organizadoras cifran en unos 400 los asistentes a la concentración, informa Erika Rosete. \"Sola, borracha quiero llegar a casa\", cantan los manifestantes, congregados frente al Ministerio de Justicia. Sostienen pancartas y levantan el puño. \"Es una barbaridad. Estar inconsciente debería ser un agravante, no un atenuante\", sostiene Nina Maqueda, una mujer de 65 años que se manifiesta en Madrid. \"¿Cómo te vas a defender si estás inconsciente?\", añade. Fernando Luengo también tiene 65 años y se ha sumado a la protesta. \"Estoy aquí porque ya van más de 59 mujeres asesinadas este año. Y porque la justicia es indecente y patriarcal, porque en este caso es inaceptable que se haya considerado abuso lo que es una agresión\", explica. \nEn Sevilla, un centenar de personas se ha congregado en la Plaza Nueva, frente al Ayuntamiento, informa Eva Saiz. Es la ciudad en la que vivían los cinco miembros de La Manada, que están cumpliendo condena después de que el Tribunal Supremo dictaminase que en los Sanfermines de 2016 cometieron una agresión sexual contra una joven de 18 años. Aquí, la indignación de las manifestantes —en su mayoría son mujeres— es palpable. Alguna, como Carmen Fera, una veterana activista de 64 años, lamentaba tener que volver a salir a la calle para reivindicar lo mismo que hicieron hace meses cuando se conoció el fallo de la Audiencia de Navarra contra los cinco jóvenes sevillanos. \"Volvemos a vivir una sentencia injusta. Con esta hermana de Manresa no se ha cometido un abuso, sino cinco agresiones sexuales, que es como está tipificado en el Código Penal\", señala. Y advierte: \"Mientras no haya mujeres verdaderamente conscientes del feminismo en la judicatura, estas sentencias van a seguir\".\nMuy cerca de ella y gritando las mismas proclamas en contra de la justicia patriarcal, Elena Velasco, licenciada en Comunicación Audiovisual de 23 años, explica su presencia en la concentración: \"Si nos quedamos calladas, no va a ocurrir nada, lo de Manresa no es una interpretación de la ley, si se le puede imponer la pena mínima al violador, se le va a imponer\", asegura mientras se ajusta una camiseta con el lema: Tú no será una feminnasi dezas. \nEn Barcelona, cerca de 500 personas se han concentrado en la plaza Sant Jaume para mostrar su rechazo a la sentencia, informa Laura Cercós. La movilización estaba organizada por el colectivo Novembre Feminista, que agrupa diversas entidades con motivo del 25 de Noviembre, Día Internacional para la Eliminación de las Violencias contra las Mujeres. \"Desde los movimientos feministas hicimos un gran trabajo contra la sentencia de la Manada, pero parece que los jueces no han aprendido nada y tenemos que volver a salir a la calle a denunciarlo\", explicaba Montse Cervera, miembro del colectivo, mientras las manifestantes entonaban cánticos como \"Ninguna agresión sin respuesta\".\nLas organizadoras han leído un manifiesto en el que pedían, además de unas leyes \"más justas\", un abordaje integral para erradicar las violencias machistas, incidiendo especialmente en la educación afectivo-sexual. Estas reivindicaciones fueron secundadas por la plataforma Lliutes i Combatives, del Sindicato de Estudiantes, que desplegó dos grandes pancartas delante del Ayuntamiento. \"El único camino para acabar con esta justicia machista y franquista es la organización y la lucha masiva en las calles\", defienden desde la plataforma.\nAl comienzo de la concentración, la alcaldesa de Barcelona, Ada Colau, salió a la plaza para dar apoyo a las reivindicaciones feministas, pero no quiso hacer declaraciones para \"no quitarles el protagonismo\". La concentración ha agrupado a personas de todas las edades, mayoritariamente mujeres. Muchas de las mujeres coincidían en sentir \"repulsión\" e \"impotencia\" ante sentencias como estas. \"Pese a la frustración, conocer el fallo me ha dado también ganas de movilizarme y estar al lado de personas que sienten lo mismo que yo\", argumenta Alexia Barreda, licenciada en Educación Social.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/sociedad/2019/11/04/actualidad/1572888388_416200.html","newspaper":"elpais","scraper_id":"scraper_test","id":"193f9c39-8382-4829-4f8a-8c2059001cc0"}