{"_id":"5dea3d70dec1220e273763e8","page":0,"fullpage":false,"headline":"Un guerrero panameño contra el cambio climático","date":"2019-10-27T11:20:55.026Z","content":"Un guerrero panameño contra el cambio climático\n\n urbes más \n  sustentables \nEl término calentamiento global no existe en lengua guna, y aun así este pueblo indígena que vive en Panamá y Colombia será el primero en América que será desplazado por el aumento del nivel del mar causado por este fenómeno que afecta a la naturaleza. Diwigdi Valiente, un joven panameño guna de 30 años, se dio cuenta de que la amenaza climática era muy grave hace cinco años, tras asistir a un congreso en Dublín, y desde entonces se ha denominado a sí mismo como un guerrero contra el cambio climático, un activista defensor de la cultura, la lengua y el cuidado de la naturaleza.\nDiwigdi nació en la comarca Guna Yala, una estrecha franja continental y un archipiélago de 365 islas a donde llegaron los guna hace más de 120 años. Criado en Playón Chico, la segunda ínsula más habitada del conjunto y uno de los lugares que se han visto más afectados por el calentamiento global, alrededor de 2014 cayó en cuenta que las islas en las que vive su pueblo desaparecerán a lo largo de su vida debido al aumento del nivel del mar, por lo decidió no quedarse de brazos cruzados. “Al regresar tomé la misión de hacer que el cambio climático fuese un problema reconocido por la población panameña y en particular por la población indígena guna”, dijo a la Organización de Naciones Unidas (ONU).\nLos guna se han convertido en el pueblo de América más vulnerable al cambio climático y a la contaminación del mar, debido a su condición costera e insular. Por esto, una de las primeras acciones de Diwigdi fue idear un proyecto para crear conciencia del problema entre los niños de su comunidad. “En mi vida, las islas Guna desaparecerán bajo el mar en ascenso, creando uno de los primeros casos de refugiados por el cambio climático en el mundo. Los niños de mi isla ya son víctimas sin saberlo”, señala en su sitio web. Orgulloso del dulegaya, que es el nombre oficial de la lengua hablada por más de 30,000 personas, decidió nombrarlo Burwigan, que significa “niños”, pues está convencido de que ellos tienen el poder de cambiar los patrones negativos de la sociedad y proteger el medio ambiente. “Burwigan nace como una iniciativa personal para comunicar sobre la contaminación que causa el plástico y los efectos del cambio climático específicamente en la isla de la que yo provengo”.\n“Lo que hacemos es llevar artistas que realizan diferentes talleres en conjunto con la comunidad, con los niños, con los maestros y las mujeres para crear conciencia sobre cómo el cambio climático les va a afectar en los próximos años”, explicó a la ONU sobre su proyecto, que inició en 2016 y se ha convertido en un colectivo que busca contar las historias de los pequeños guna a través del arte. “Queremos informar e inspirar acción contra el cambio climático en Panamá”.\nLos niños y las comunidades trabajan con los artistas en talleres de arte, en los que utilizan plástico, latas y otros desechos para darles una segunda vida y a la vez comunicar que la contaminación por desechos y el cambio climático son problemas cada vez más graves. “En un taller hicimos diferentes esculturas con plástico en forma de pescado que colocamos a \ndiferentes niveles de altura alrededor de las casas de la comunidad, las palmeras y diferentes edificios en la isla, y dependiendo del nivel en donde estaba el pescado, la gente podía visualizar dónde estará el nivel del agua en los próximos 20, 50 y 100 años”.\nDiwigdi busca llamar la atención de las personas y del gobierno nacional de Panamá para poner sobre la mesa el problema y que se busquen soluciones al cambio climático, preparar a las comunidades, así como formas de mitigar y disminuir su impacto. “El cambio climático y la contaminación por plástico hasta hace unos años era un tema que no recibía mayor importancia por parte de las autoridades locales. Lo que estamos haciendo con nuestro proyecto ahora es darle visibilidad al problema no solo por parte de los artistas que trabajan con Burwigan sino por parte de los miembros de la comunidad y de los niños”.\nLa unión del pueblo y el sector privado\nTambién espera que el sector privado y organizaciones internacionales se sumen para recaudar fondos que los ayuden a trasladar al pueblo al continente. Por lo pronto ya ha trabajado con Adidas, con quienes firmaron una alianza para hacer una limpieza mensual de la isla y sacar toda la basura de la comunidad hasta la ciudad.\nAdemás, junto con la empresa Suez, que es la que se encarga del saneamiento de la Bahía de Panamá, ha impartido talleres relativos a conocimientos técnicos sobre el reciclaje y la recolección de residuos, así como del entendimiento del funcionamiento del ciclo del agua. “Debemos enseñar a la comunidad a actuar frente al cambio climático. La idea fue recoger todo el plástico posible y sacarlo de la isla. Los voluntarios de Suez ofrecieron botellas de aluminio reutilizables a los participantes y cumplimos con nuestra meta principal: informar, generar conciencia e inspirar acción”, señaló el joven panameño que gracias a algunas becas ha podido realizar estudios en Suiza y España.\n“Soy un guerrero del cambio climático, estoy aquí para proteger la Tierra y creo que los humanos tenemos el poder de dejar un planeta seguro para nuestras futuras generaciones”, afirma Diwigdi Valiente.","url":"https://elpais.com/sociedad/2019/10/22/actualidad/1571696469_094614.html","newspaper":"elpais","scraper_id":"scraper_test","id":"4ec4cad9-70e0-47dc-5ce3-6b9e9930ae6a"}