{"_id":"5dea3d70dec1220e273763dd","page":0,"fullpage":false,"headline":"Las ciudades circulares salvarán el planeta","date":"2019-10-27T11:20:55.026Z","content":"Las ciudades circulares salvarán el planeta\n\n urbes más \n  sustentables \nLas ciudades del mundo consumen el 75% de los recursos naturales y producen entre el 60 y el 80% de las emisiones de gases de efecto invernadero. Y estos números crecerán en las próximas décadas si no se hace algo para frenarlos, pues para 2050 se espera que el 70% de la población mundial viva en núcleos urbanos, lo que aumentará la concentración de residuos. La solución a este problema debe provenir directamente de las urbes, y la economía circular se presenta como una alternativa, pues propone otra manera de consumir y producir. Así nace la Red de Ciudades Circulares, como una organización global de urbes pioneras en la aplicación de enfoques de economía circular para abordar los desafíos urbanos actuales. Con casos de éxito como Austin, Dijon, Logroño, entre otros, se ha convertido en una plataforma de intercambio de conocimiento para ayudar a las localidades a afrontar con éxito el cambio de una economía lineal a una circular.\nUn modelo de economía circular podría ayudar a reducir entre un 80 y un 99% los desechos industriales en algunos sectores y entre un 79 y un 99% de sus emisiones, según un informe reciente de la división de Medio Ambiente de la Organización para las Naciones Unidas (ONU). “Lo que la economía circular nos dice es que es necesario cambiar la forma en la que actualmente producimos y consumimos, que está basada en una economía lineal de extracción, producción, consumo, desperdicio. Lo que queremos es pasar a una economía circular en la que tenemos que cerrar los ciclos de producción y mantener un flujo constante de recursos naturales”, explicó Adriana Zacarías, coordinadora regional de Eficiencia de Recursos para América Latina y el Caribe de ONU Medio Ambiente, en un comunicado del organismo.\n“Básicamente, sería decir que tenemos que inspirarnos en la naturaleza en donde no existe el concepto de desperdicio. Todo lo que la naturaleza genera es un insumo o alimento para otro organismo. Pensemos en el bosque, las hojas de un árbol se convierten en abono para la tierra; un animal muerto, llega otro y lo come. Todo es un flujo cerrado en lo que todo fluye”.\nDe acuerdo con el estudio Ciudades en la economía circular: una exploración inicial, de la fundación Ellen McArthur, que se creó en 2010 con el objetivo de acelerar la transición hacia la economía circular, para lograr su objetivo de construir entornos más sustentables, las urbes circulares deberán contar con elementos clave como el uso de energías renovables y tecnologías digitales. Además, su entorno se construye para permitir la reutilización, el uso de materiales reciclados y un diseño eficiente para reducir el gasto energético. Sus edificios albergan también sistemas de producción de energía y huertos urbanos. La Red de Ciudades Circulares está integrada por metrópolis que están llevando a cabo algunas de esas acciones y por las cuales se han convertido en ejemplo de sostenibilidad.\nAustin: Un mercado de materiales reciclados\nAustin es una ciudad innovadora en muchos sentidos, y en el tema del medio ambiente no se queda atrás. Con más de 250 parques y áreas verdes, la capital de Texas ha sido nombrada en \ndiversas ocasiones como la mejor urbe para vivir en Estados Unidos y siempre aparece en las listas de las más sostenibles. Una de sus metas es llegar a zero waste para el año 2040, lo que significa reducir la cantidad de desechos enviados a los vertederos en un 90%.\nEntre las muchas iniciativas que ha implementado para lograr su objetivo se encuentra el Austin Materials Marketplace, una plataforma en línea que permite a las empresas y organismos conectar para encontrar soluciones de reutilización y reciclaje de residuos y materiales derivados. Este programa, que ha recibido reconocimiento del Foro Económico Mundial, ha creado una red colaborativa de negocios, entidades y emprendedores donde los desechos difíciles de reciclar de una organización se convierten en la materia prima de otra. Además de haber logrado desviar 50,000 metros cúbicos de basura de los vertederos, las actividades de recuperación generan ahorros de costos, de energía, y crean nuevos empleos y oportunidades comerciales.\nDijon: Una ciudad verdaderamente inteligente\nEn la ciudad francesa de Dijon todo es controlado por 50 personas desde una habitación de 1.200 metros cuadrados. Los equipos urbanos están conectados y son gestionados de forma remota desde ese centro de control, los vehículos de servicio están geolocalizados, y las intervenciones como la eliminación de residuos, la limpieza de las calles, la vigilancia de áreas públicas y la regulación del tráfico urbano están mejor coordinadas.\nEsta urbe de más de 155,000 habitantes puso en marcha este año el proyecto OnDijon, con el cual se han modernizado los servicios urbanos, los han vuelto más confiables e innovadores, pues están conectados y son administrados de manera más eficiente, lo que da beneficios cotidianos a los habitantes y empresas. El programa, que se lleva a cabo a través de un consorcio de empresas formado por Bouygues Energies and Services, Citelum y Suez, también se encarga de garantizar la seguridad pública al gestionar situaciones de crisis, coordina los medios de transporte del área metropolitana, entre otras cosas, lo que ha convertido a la ciudad en una smart city única en su tipo en Francia.\nLogroño: Un laboratorio de experimentación circular\nSe podría decir que Logroño se ha convertido en un experto de los envases de plástico, pues es la sede de TheCircularLab, un proyecto pionero en Europa que, bajo el concepto de economía circular, concentra todas las propuestas y soluciones para impulsar la innovación en el ámbito de los envases y su posterior reciclado. Esta iniciativa, única en su tipo, centra sus actividades en el estudio, prueba y desarrollo de las mejores prácticas en el ámbito de las botellas y su ciclo de vida.\nEn esta ciudad española que cuenta con una tasa de reciclaje de envases domésticos que se encuentra 10 puntos por encima de la media nacional, empresas, administraciones públicas y ciudadanos colaboran estrechamente para innovar en este tema. El compromiso de la ciudadanía es esencial para reciclar y aplicar tecnologías de vanguardia en la gestión de residuos, que se desarrollarán no solo gracias a la actividad de este laboratorio, sino que también depende del ecosistema emprendedor. ","url":"https://elpais.com/sociedad/2019/10/23/actualidad/1571867856_043977.html","newspaper":"elpais","scraper_id":"scraper_test","id":"945c157d-97a6-4501-55e2-b5baa12dc2ab"}