{"_id":"5dea3c52dec1220e27375e57","page":0,"fullpage":false,"headline":"La multinacional española FCC, imputada por corrupción por pagar sobornos en Panamá","date":"2019-10-30T11:20:55.026Z","content":"La multinacional española FCC, imputada por corrupción por pagar sobornos en Panamá\n\nEl juez de la Audiencia Nacional Ismael Moreno ha imputado como persona jurídica a la multinacional española Fomento de Construcciones y Contratas (FCC) por pagar mordidas de más de 82 millones de euros para conseguir adjudicaciones de obra pública en Panamá. La constructora está acusada de corrupción en las transacciones internacionales y blanqueo de capitales por el pago de comisiones para hacerse con el proyecto de construcción de dos líneas del metro y de la Ciudad de la Salud de la capital del país. La investigación está relacionada con el caso Odebrecht, la mayor trama de sobornos de América Latina.\nEl goteo de grandes empresas españolas imputadas en procesos penales que investigan corrupción —BBVA, Indra, la semipública Defex— sumó ayer a la compañía de construcción y servicios FCC, un gigante del sector que trabaja por todo el mundo y que ingresó el año pasado casi 6.000 millones de euros. Sus negocios en el extranjero son precisamente los que la han llevado ante la Fiscalía Anticorrupción y la Audiencia Nacional. Según un auto conocido ayer, altos ejecutivos de FCC autorizaron pagos de más de 82 millones de euros en sobornos para asegurarse contratos en Panamá y se concertaron con Odebrecht, la consultora brasileña en el epicentro del mayor caso de corrupción de Latinoamérica, para desviar fondos a la caja b que esta última usaba para comprar voluntades y pagar favores.\nEl juez imputa a FCC y a dos de sus filiales al considerar que la compañía “no activó ni aplicó protocolo alguno dirigido a evitar la comisión de los hechos delictivos”. No había mecanismos de control, añade, ni se definió “una ética de empresa”. “Los indicios revelan una transgresión radical de la legalidad”, señala el juez. Las empresas “presumiblemente conocieron y participaron en la vertiginosa generación de sobrecostes” en los proyectos que tenían en Panamá. Ese dinero, a través de varias sociedades instrumentales y de un circuito de cuentas bancarias, se usaba para pagar “pagos de corrupción” que se encubrían como comisiones comerciales, pero que acababan en manos de empleados públicos y responsables políticos.\nEl juez incluye en su escrito el relato de la Fiscalía Anticorrupción, que describe cómo FCC constituyó un consorcio con Odebrecht (45%-55%) para obtener dos grandes contratos del metro de Panamá, la construcción de la línea 1 (que costó 1.500 millones de euros) y de la línea 2 (más de 1.800 millones). Según Anticorrupción, las empresas usaron la compra de acero para las obras del metro para obtener fondos extra y usarlos después para pagar los sobornos. El acero se sobrefacturó en más del doble del precio de la tonelada y además se aumentaron de forma ficticia las partidas de acero necesarias para la construcción. Después ese dinero se desvió a distintas cuentas de sociedades pantalla (Global Quality Steel y Sces Steel). Los administradores de esas empresas ya han declarado como imputados. Según Anticorrupción, FCC “colaboró en el desvío de fondos hacia la sociedad caja b de Odebrecht para el pago de coimas [sobornos]”.\nEn paralelo, FCC pagaba comisiones a las sociedades de un abogado llamado Mauricio Cort, ciudadano español y panameño, para asegurarse las adjudicaciones, según el relato de la Fiscalía. Cort actuaría como testaferro y desviaría el dinero a los destinatarios últimos, que eran empleados y dirigentes políticos panameños. Las empresas de Cort eran, según ese relato, instrumentales, en su mayoría off shore, y se dedicaban a mover el dinero entre distintas cuentas bancarias en Suiza y en el banco andorrano BPA. Esas cuentas estaban a su vez a nombre de un testaferro de confianza de Cort. Según adelantó EL PAÍS, la Policía de Andorra lleva tiempo indagando un contrato que firmó FCC con el abogado Cort en 2010. Según esas pesquisas, el presunto contrato de consultoría o de servicios ocultaba en realidad un esquema de pago de sobornos para hacerse con adjudicaciones públicas por valor de 434 millones de euros en Panamá, Nicaragua, El Salvador y Costa Rica.\nLa propia FCC reconoció estos hechos hace unos meses, cuando presentó dos denuncias —en mayo y junio pasados— sobre los acuerdos comerciales con Cort en estos cuatro países. FCC aportó distintas facturas de servicios que en realidad no se prestaron. “Ninguno de estos servicios se prestó y solo se facturaron para dar cobertura a los pagos de presunta corrupción por la adjudicación de los contratos de obra civil”, dice la Fiscalía.\nEn la denuncia FCC reconoció que no había podido encontrar ningún rastro de esos trabajos y aportó 38 facturas y transferencias al entramado de Cort por un importe de 82,7 millones de dólares entre 2010 y 2014. Este caso se encuadra dentro de una investigación más amplia sobre el exabogado de Odebrecht Rodrigo Tacla, acusado de delitos de blanqueo, cohecho y organización criminal cometidos utilizando dos mercantiles españolas para el blanqueo de sobornos.\nEn un documento aportado por FCC aparece un acuerdo con Cort por el que este iba a percibir una retribución del 4% por las obras de la Ciudad Hospitalaria. La responsable de la asesoría jurídica de FCC declaró ante Anticorrupción en julio y dijo que Mauricio Cort era el testaferro del expresidente de Panamá Ricardo Martinelli “para el pago de comisiones exigidas por este último para permitir a FCC operar en Panamá”, según el auto del juez.\nFCC tiene ahora un plazo de cinco días para designar a un representante para cada una de las tres mercantiles imputadas (FCC Construcción, FCC Construcción Centroamérica y Construcciones Hospitalarias), así como abogado y procurador. Los directivos implicados en la presunta corrupción, imputados en la causa, ya no están en la compañía, según el auto del juez. FCC no respondió a las preguntas de este diario.\nEn una primera versión de este texto se incluía a OHL entre las empresas españolas imputadas en un caso de corrupción. De momento, son solo sus exdirectivos los que están imputados en el caso Lezo por pagar presuntamente  sobornos para conseguir obra pública y en el caso Púnica por la financiación irregular del Partido Popular. La empresa como persona jurídica no ha sido imputada\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/30/actualidad/1572438853_383908.html","newspaper":"elpais","scraper_id":"scraper_test","id":"0207bea9-bd21-4c46-5f59-ccf6620ff72e"}