{"_id":"5dea3afadec1220e2737572b","page":0,"fullpage":false,"headline":"De Clint Eastwood a George W. Bush, tras el rastro de los descendientes de los Padres Peregrinos","date":"2019-11-03T11:20:55.026Z","content":"De Clint Eastwood a George W. Bush, tras el rastro de los descendientes de los Padres Peregrinos\n\nA pocos días de Acción de Gracias, Plymouth, en EE UU, se prepara para celebrar el 400º aniversario de la llegada de los Padres Peregrinos junto al mayor legado: sus descendientes.\nAl acercarse al litoral de Massachusetts, los pasajeros del May­flower solo podían pensar en sobrevivir. Tras dos meses en un barco de carga durante una travesía atroz que había zarpado de la ciudad inglesa de Plymouth, desembarcaban en una playa en la costa este de Norteamérica en la que, en un futuro, sería la Plymouth estado­unidense. Era noviembre de 1620 y aquel deseo no se materializó del todo porque en el primer invierno murieron la mitad de ellos. Los 102 ocupantes del Mayflower, sin embargo, pasaron a la historia por formar el primer asentamiento permanente de colonos de EE UU.\n“Es importante contar la historia de los peregrinos, ya que ayudaron a fundar este país”, dice Lea Sinclair Filson, volcada en la preparación del 400º aniversario de la llegada de aquella nave en la ciudad de ­Plymouth. Sinclair es miembro y expresidenta de la General Society of Mayflower Descendants (Sociedad General de Descendientes del Mayflower), organización creada en 1897 que agrupa a 30.000 descendientes de aquellos pasajeros, apenas un pellizco de los 35 millones de personas —10 millones de ellos estadounidenses— que descienden de los llamados Padres Peregrinos.\nPara Lea Sinclair todo empezó hace medio siglo, cuando su abuela reconstruyó el vínculo con un pasajero del barco. “La mayoría de la gente no busca su genealogía hasta que son mayores. Cuando tienes 50 o 55 años empiezas a pensar que no vas a vivir para siempre y comienzas a investigar de dónde vienes”, detalla. Pero la semilla sembrada por su abuela brotó en ella al cumplir los 40. Y empezó a trepar por las ramas de sus ancestros.\nEl rastro de las primeras cinco generaciones lo buscó en los archivos de la Mayflower Society, unos libros que despliegan la enredadera de apellidos. Aún tenía que ahondar en siete generaciones más para completar la docena de eslabones que la separaban de los pasajeros. Viajó por Illinois, Virginia, Ohio, Texas, Massachusetts, Vermont y Connecticut. Siguió las migas del camino a través de actas de defunción, partidas de nacimiento y certificados matrimoniales, y su obsesión empezó a dar frutos. Tras una década de investigaciones, consiguió unir las piezas que la separaban de ocho pasajeros del barco: Degory Priest, Edward Doty, Elizabeth Fisher, Stephen Hopkins, Francis Cooke y tres miembros de la familia Allerton.\nAlgunos de los descendientes más conocidos de los Padres Peregrinos son Katharine Hepburn, George W. Bush o Clint Eastwood. Muchos otros no lo sospechan, pues los apellidos originales se enredaron en la maraña de ramas de un tronco común cada vez más lejano, cuando los colonos ampliaron el radio de matrimonios y comenzaron a esparcirse. Ahora Plymouth espera el próximo encuentro en 2020 de 5.000 descendientes, mientras Lea Sinclair Filson sigue explorando entre la espesura de sus antepasados: está a las puertas de completar su vínculo con otro pasajero, Richard Warren. Y no parece detenerse. “Cuando empiezas a investigar”, asegura entre risas, “se vuelve una adicción”.","url":"https://elpais.com/elpais/2019/10/31/eps/1572545429_447096.html","newspaper":"elpais","scraper_id":"scraper_test","id":"e664f451-3c4e-4d12-5f72-cc586b0c82d1"}