{"_id":"5dea3cbddec1220e27375fba","page":0,"fullpage":false,"headline":"Neil Young & Crazy Horse: cuando rendirse no es una opción","date":"2019-10-29T11:20:55.026Z","content":"Neil Young & Crazy Horse: cuando rendirse no es una opción\n\nPocas certezas quedan en el rock como la gloriosa imperfección y orgánico talante que caracterizan la larga y tortuosa alianza entre Neil Young y Crazy Horse. Prolífico sin mesura, estilísticamente caprichoso, instintivo y ajeno al enmohecimiento, el músico norteamericano vuelve a la efusiva rugosidad que le proporciona esa fórmula básica — guitarra, bajo, batería y amplificadores a máximo volumen— cuando necesita recordar las esencias de un género que le tiene entre sus iconos inmarcesibles. Tras ahondar en las tradiciones del folk confesional o el más lírico country, la cruda espontaneidad que aportan Ralph Molina (batería), Billy Talbot (bajo) y Nils Lofgren (guitarra, sustituto del jubilado Frank Sampedro) le rejuvenece a sus 73 años. Irónico, pues llevaba un lustro publicando álbumes menores con los treintañeros Promise of the Real.\nArtista: Neil Young & Crazy Horse.\nDisco: Colorado.\nSello: Reprise-Warner.\nCalificación: 6 sobre 10.\nEstas diez nuevas canciones grabadas en las Montañas Rocosas, huyendo de los incendios que asolan California y destruyeron su casa en Malibú, no mitigan una reconocida rabia ecologista que aquí sustenta la alargada, renqueante She Showed Me Love, o la sobresaliente Green Is Blue. Se abre, no obstante, el espectro hacia el gozo senil de un nuevo amor —Young se casó el año pasado con la actriz y activista Daryl Hannah— o el recuerdo de compañeros que ya no están, sean su esposa y madre de sus hijos Pegi o el fiel representante Elliot Roberts, cuyos espectros habitan Olden Days. Hay corajuda bronca política en Shut It Down; denuncia ante los supremacistas que pretenden desmantelar un país que nació multicultural en Rainbow of Colors; y baladas sentimentales, Milky Way o la final I Do.\n¿Está Colorado al nivel de clásicos de Crazy Horse como Everybody Knows This Is Nowhere (1969), Zuma (1975) o Ragged Glory (1990)? Carece de la furia de antaño, cierto, pero frente a la anterior entrega del hosco conjunto, aquel Psychedelic Pill (2012) de minutaje infinito donde todavía crujía la guitarra de Sampedro, ofrece más tonalidades, menos obcecación. Otro irregular episodio, quizás final, que en sus mejores pasajes entronca con el majestuoso estoicismo de Sleeps with Angels (1994). Cuando todo lo que nos queda es futuro, y este asoma siniestro, rendirse no es una opción.\nAutor: Neil Young & Crazy Horse.\nSello: Warner Records.\nFormato: MP3, CD y vinilo. \nCompra desde 8,99€ en Amazon\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/10/29/actualidad/1572368800_548355.html","newspaper":"elpais","scraper_id":"scraper_test","id":"5e1f9620-5945-4233-4fd6-e40a5cc92d84"}