{"_id":"5dea3d70dec1220e273763bb","page":0,"fullpage":false,"headline":"Al Bagdadi, el rostro del régimen de terror yihadista","date":"2019-10-27T11:20:55.026Z","content":"Al Bagdadi, el rostro del régimen de terror yihadista\n\n¿Quién era Abubaker al Bagdadi? La respuesta corta es el inquietante clérigo que proclamó el califato desde una poco conocida mezquita de Mosul el 29 de junio de 2014, instauró un régimen brutal sobre un amplio territorio de Irak y Siria, y alentó los ataques terroristas en el resto del mundo. La respuesta larga remite a una perversa interpretación del islam que ha emponzoñado las sociedades musulmanas y sus relaciones con Occidente, y que un joven Al Bagdadi abrazó antes incluso de adoptar ese apodo. Se convirtió entonces en el rostro de la ideología yihadista, una hidra con múltiples cabezas que sin duda va a sobrevivirle.\nLa noticia de su muerte se produce medio año después de que se difundiera un vídeo en el que supuestamente aparecía felicitando a los autores de los atentados de Sri Lanka, el primero desde 2014. En dos ocasiones anteriores se le ha dado por muerto erróneamente. Esta vez, sin embargo, el presidente de EE UU, Donald Trump, ha hecho un anuncio oficial.\nEl oscuro individuo que pasará a la historia como fundador del Estado Islámico (la organización sobre la que se apoyaba su pretendido califato) nació en 1971 como Ibrahim Awwad Ibrahim al Badri, en el seno de una familia modesta y piadosa de Samarra, una ciudad situada a 130 kilómetros al norte de Bagdad. Quienes han rastreado sus orígenes afirman que ya de crío pasaba las horas muertas leyendo el Corán, lo que motivo que sus compañeros de instituto le apodaran “El Creyente”.\nFuera natural o inducida, su vocación religiosa llevó a graduarse en Estudios Islámicos en la Universidad de Bagdad en 1996. Alguno de sus biógrafos asegura que durante esa época, y alentado por un tío suyo, se unió a los Hermanos Musulmanes, un movimiento islamista suní surgido en Egipto, pero con versiones locales en otros países.\nNo queda claro cómo dio el salto desde esa ideología conservadora hasta el extremismo violento de los yihadistas (salafistas que aceptan el uso del terror para alcanzar sus objetivos). Pero en 2010, aquel joven clérigo que se convirtió en imam de una mezquita en un barrio de Bagdad donde enseñaba a los chavales a recitar el Corán y jugaba con ellos al fútbol, se convirtió en líder de Al Qaeda en Irak, uno de los grupos que iban a formar el Estado Islámico en Irak y Siria (de donde quedarían las siglas inglesas ISIS). Para entonces, ya tenía dos mujeres y seis hijos.\nSegún algunas versiones, el jeque Ibrahim al Samarrai (el de Samarra), como era conocido entre sus parroquianos, ya había abrazado el yihadismo bajo el mandato de Sadam Husein y tras la invasión de EE UU ayudó a fundar un grupo insurgente. Otros analistas defienden, sin embargo, que se radicalizó durante los 10 meses de 2004 que pasó en Camp Bucca, un centro de detención estadounidense en el sur de Irak donde había numerosos cabecillas de Al Qaeda. “Allí absorbió la ideología yihadista y se hizo un nombre entre ellos”, recuerda Hisham al Hashemi, experto iraquí en extremismo.\nSea como fuere, en Camp Bucca estableció contactos tanto con yihadistas como con leales de Sadam, que le fueron útiles para adquirir relevancia dentro de Al Qaeda. Sus dirigentes le enviaron a Siria para ocuparse de la propaganda del grupo, lo que no le impidió acabar su tesis y doctorarse en Sharia en 2007. Esa formación, su linaje tribal (pertenece a la estirpe de los Qurayshi, que se reclaman descendientes del profeta, algo que los puristas consideran indispensable para ser califa) y las muertes de sucesivos dirigentes de Al Qaeda en Irak, le llevaron a la cúspide de esa franquicia.\nCon Al Bagdadi al frente, el grupo, que ya sus predecesores habían rebautizado Estado Islámico, abandonó la fidelidad a la casa madre en 2013, en preparación de su golpe de efecto del año siguiente en Mosul. EE UU le había designado “terrorista” un par de años antes y ofrecía una recompensa de 10 millones de dólares (9 millones de euros) por información que permitiera su captura o su muerte y que con los años se fue incrementando hasta los 25 millones.\nEso no impidió que el líder del ISIS, con fama de ser tan bien organizado en la gestión como despiadado en el campo de batalla, desafiara al mundo desde la gran mezquita de Al Nuri autoproclamándose califa de un Estado que durante algunos meses pareció real con su sistema administrativo, su moneda e incluso sus multas de tráfico. En aquel territorio que se extendía a ambos lados de la frontera sirio-iraquí y en el que llegaron a vivir ocho millones de personas, Al Bagdadi impuso una versión extremista de la ley islámica y persiguió a todo aquel que no comulgaba con su ortodoxia, en especial a las minorías étnicas y religiosas.\nEsa brutalidad y su desafío a la legalidad internacional, ayudaron a forjar una coalición internacional que resultó instrumental para que Irak lograra recuperar su territorio y el ISIS perdiera también su feudo en Siria. No obstante, la ideología radical que alimentó ese sueño a caballo entre el puritanismo islámico y el supremacismo suní aún sobrevive en algunos rincones. De ahí, que la desaparición del considerado como el hombre más buscado del mundo no signifique el final del ISIS.\n“El Daesh no se va a ver afectado por la muerte de su máximo dirigente”, defiende Al Hashemi que se refiere al grupo por su acrónimo árabe. Este investigador explica que en los grupos yihadistas cuando muere el líder “se congelan los ataques terroristas hasta que se elige un nuevo líder, ese proceso suele producir divisiones en la organización y algunos miembros aprovechan para quedarse con el dinero”.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/27/actualidad/1572191321_671568.html","newspaper":"elpais","scraper_id":"scraper_test","id":"5d342728-9991-458b-61eb-0b59dde81eeb"}