{"_id":"5dea3e5adec1220e2737674c","page":0,"fullpage":false,"headline":"Bolsonaro sella su reconciliación con China con propuestas de inversión","date":"2019-10-25T10:20:55.026Z","content":"Bolsonaro sella su reconciliación con China con propuestas de inversión\n\n“Una parte considerable de Brasil necesita a China, y China también necesita a Brasil. Brasil es un mar de oportunidades, y queremos compartirlas con China”. Con estas palabras, el presidente brasileño, Jair Bolsonaro, culminó en su visita de tres días a Pekín lo que ha sido un giro de 180 grados en su postura hacia la segunda potencia mundial: de acusarle durante su campaña electoral de “querer comprar Brasil” a describirlo, a su llegada a esta capital, como un país “capitalista”.\nLa visita del ultraderechista presidente brasileño a China es un claro ejercicio de contorsionismo: Bolsonaro es un orgulloso anticomunista que en campaña electoral no solo acusó a China de “querer comprar Brasil”, sino que osó visitar la isla de Taiwán para disgusto de su principal socio comercial. Pero desde que ganó las elecciones ha impuesto el pragmatismo, ante la realidad de una relación bilateral que se asienta en un intercambio comercial de casi 99.000 millones de dólares en 2018 con un superávit de casi 30.000 millones para Brasil, según las cifras oficiales. En lo que va de año y hasta septiembre, 72.800 millones de dólares, con un superávit favorable a Brasil de 19.600 millones. El doble que con su segundo socio y ahora aliado preferente, EE UU.\nBolsonaro lanzó toda una ofensiva de encanto. Brasil está interesado en aumentar sus exportaciones a China, especialmente en el ámbito de productos agrícolas, y en captar inversiones para sus privatizaciones de empresas públicas y en el sector de infraestructuras. China es el noveno inversor en Brasil con un interés destacado en infraestructuras y energía, lo cual lo hace teóricamente aún más interesante para este Gobierno que ha promovido licitaciones en ambos sectores.\nEn su reunión con el presidente chino, Xi Jinping, en el Gran Palacio del Pueblo, Bolsonaro invitó a China a participar en la subasta masiva de gas y petróleo prevista para el 6 de noviembre, la primera de su gobierno y de la que se espera que genere más de 100.000 millones de dólares. “China no puede dejar de estar”, insistió.\nEn total, ambos mandatarios suscribieron ocho acuerdos de cooperación, en áreas desde la carne bovina procesada a las energías renovables. También para facilitar los trámites aduaneros mutuos, facilitar los contactos entre sus respectivos ministerios de Exteriores y el intercambio de estudiantes.\nLos dos países podrían firmar otros acuerdos cuando Xi devuelva la visita a Brasil el mes próximo, cuando asistirá a la cumbre de los BRICS en Brasilia durante una gira por América Latina en la que también participará en la reunión anual del Foro de Cooperación Económica Asia Pacífico (APEC) en Chile. La secretaria brasileña de Agricultura ha expresado ya su esperanza de que China certifique más plantas de producción de carne en Brasil que puedan exportar al país asiático, donde la demanda se ha disparado ante la epidemia de gripe porcina que padecen sus piaras.\nEl brasileño, hincha del Palmeiras, sorprendió a la hora de los regalos: una camiseta rojinegra del Flamengo para un Xi gran aficionado al fútbol. “Ahora, todo Brasil es flamengo. Con toda seguridad, 1.300 millones de ciudadanos chinos también serán del Flamengo”, sonrió Bolsonaro mientras entregaba la camiseta a su homólogo, visiblemente complacido. Xi correspondió al regalo, a su vez, también con un presente en tono similar: un grabado de tema balompédico.\nChina, siempre pragmática, había echado el resto para agasajar al presidente brasileño. En su día había dejado claro su malestar con los gestos del Bolsonaro candidato, o con el plantón que recibió Xi al cierre de la cumbre del G20 en Osaka (Japón): el brasileño dejó de acudir a una reunión bilateral alegando que perdía el avión. Pelillos a la mar. Para Pekín, la relación con Brasil también es importante: su principal socio en América Latina, aliado dentro de los BRICS, pendiente aún de decidir sus alianzas para la construcción de sus redes 5G, importante alternativa para el suministro de productos como la soja o la carne en plena guerra comercial con Estados Unidos.\nLa reunión de los dos presidentes estuvo precedida de una colorida ceremonia de bienvenida en el exterior del Palacio del Pueblo. Ambos escucharon los himnos nacionales y pasaron revista a una impecable formación de gala de tropas chinas. Ante un grupo de escolares de primaria que agitaba banderas de los dos países y ramos de flores, Bolsonaro se lanzó a estrechar las manos e intercambiar algunas palabras con los pequeños. Xi se limitó a saludar agitando la mano, sin acercarse.\nLa jornada había comenzado con la confirmación de que Brasil eximirá de la necesidad de visado para los turistas chinos. Este país aspira a que el turismo pase a representar el 10% de su PIB, frente al 6% actual y China es fundamental para conseguirlo. Aunque es el país que más visitantes envía al exterior —este año viajaron al extranjero 150 millones de ciudadanos—, hasta ahora solo llegan a Brasil 60.000 de ellos, una cifra manifiestamente mejorable.\nLa agenda del presidente brasileño, que partirá el sábado de Pekín para continuar su gira en Oriente Próximo, se completó con sendas reuniones con el primer ministro chino, Li Keqiang, y el presidente de la Asamblea Nacional Popular y “número tres” de la jerarquía de este país, Li Zhanshu.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/25/actualidad/1571966736_154441.html","newspaper":"elpais","scraper_id":"scraper_test","id":"5cc4fa83-0fbe-4d77-7fa5-6b9cba2d108d"}