{"_id":"5dea3c06dec1220e27375c33","page":0,"fullpage":false,"headline":"La violencia contra las jóvenes chilenas vista desde el teatro","date":"2019-10-31T11:20:55.026Z","content":"La violencia contra las jóvenes chilenas vista desde el teatro\n\nNueve jóvenes chilenas suben al escenario para ofrecer su visión sobre el mundo en Paisajes para no colorear, una interpretación artística de la realidad a la que se enfrentan en su país por su género y edad, según las actrices. El espectáculo aborda situaciones como la violencia, la cosificación femenina y los abusos sexuales, entre otros temas. El montaje, que se ha presentado en media docena de países europeos, se estrenó el jueves pasado en el Teatre Lliure de Montjuïc, en Barcelona, y se representa hasta el 17 de noviembre.\nLisette Vila murió, a las 11 años, cuando dos cuidadoras la ahogaron intentando controlarle un ataque de rabia. Tania Aguilá fue asesinada por su novio a los 14 años. Florencia Aguirre tenía 10 años cuando su padrastro la mató y la enterró en su casa. Estos son solo algunos de los casos que impulsaron a la compañía La Re-Sentida para la creación de esta obra. El elenco, integrado por chicas de entre 14 y 17 años, visibiliza la situación de las menores, que opinan y cuentan historias basadas en hechos reales, o experiencias vividas por ellas mismas y por sus semejantes.\nEl director del espectáculo, Marco Layera, señala que el proceso de creación comenzó hace un año tras diferentes encuentros con comunidades de adolescentes en Santiago de Chile. Se realizaron más de 150 entrevistas de las cuales fueron seleccionadas 25 jóvenes y se eligieron finalmente a nueve para la puesta en escena. \"El objetivo fue que entendieran el soporte artístico del teatro como una herramienta de expresión ideológica\", apunta.\nEl director explica que el título de la obra surgió cuando observó unos libros infantiles para colorear que tenían unas sobrinas suyas, que le hicieron reflexionar sobre estos paisajes que se viven en su nación \"que son tan duros y fuertes que no necesitan colorearse\".\nEl espectáculo denuncia problemáticas sociales que no son ajenas a la situación que se viven hoy en día en la nación andina. Ignacia Atenas, de 14 años, detalla que se enteraron de las protestas a través de redes sociales hace días cuando viajaban. hacia Cádiz, lugar donde presentaron su obra. “Fue un golpe duro porque todas queríamos estar marchando en Chile”, asegura. Las jóvenes no quisieron quedarse atrás y, en la catedral de esta ciudad, realizaron un cacerolazo  para sumarse a las denuncias contra la violencia y la represión que, aseveran, viven en su hogar.\nSu compañera Daniela López, por su parte, comenta que aunque no interpreten experiencias personales llevan “una lucha” al escenario. “Lo sentimos muy nuestro. Si no lo hemos vivido nosotras lo sufrieron otras compañeras del taller, o lo están experimentando muchas adolescentes chilenas\", recalca. En el espectáculo se habla sin tapujos de temas como el acoso sexual, la homosexualidad, el suicidio, el maltrato y los abusos sexuales, relacionados con la historia y el presente de Chile.\nLa compañía cerró la presentación de su proyecto, el martes pasado, con una lectura de un manifiesto: “Somos las que están de pie en el escenario, y las que no pudieron estar. Hemos llegado de muchas partes, una tristes, otras alegres, algunas rotas. Hemos tenido que soportar que nos violen, que nos manoseen y secuestren solo por nuestro género y por ser menores de edad. Ya han caído muchas, no vamos a permitir más el silencio que normaliza estos actos”, leyeron a diferentes voces.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/31/catalunya/1572552219_174443.html","newspaper":"elpais","scraper_id":"scraper_test","id":"c1c49b42-ff63-4d81-47fe-848b3f1af70a"}