{"_id":"5dea3cbddec1220e2737601b","page":0,"fullpage":false,"headline":"Arnold Schwarzenegger y LeBron James, desalojados de sus casas por los incendios en California","date":"2019-10-29T11:20:55.026Z","content":"Arnold Schwarzenegger y LeBron James, desalojados de sus casas por los incendios en California\n\nVarias personalidades de Hollywood, desde actores y actrices a deportistas, están entre las 10.000 personas que tuvieron que huir de sus casas este lunes por el poderoso incendio que quema una zona cercana a un exclusivo vecindario de Los Ángeles (EE UU.).\nLas estrellas tuvieron que abandonar sus pertenencias como ordenaron las autoridades ante el avance de Getty, como fue bautizado el fuego por su proximidad con el museo The Getty Center y que ha quemado más de 200 hectáreas pocas horas y destruido al menos de diez viviendas de lujo.\nEl actor Arnold Schwarzenegger, quien además fue gobernador de ese estado entre 2003 y 2011, tuiteó esta madrugada que tuvo que desalojar su mansión a las 3.30 hora local.\n\"Si usted está en una zona de evacuación, no pierda el tiempo. Salga de inmediato\", alertó, antes de agradecer a \"los mejores bomberos del mundo, los verdaderos héroes de acción que corren peligro para proteger a sus amigos californianos\".\nLa ex esposa de Schwarzenegger, la famosa presentadora de televisión Maria Shriver, pasó por la misma situación. En un mensaje agradeció a los bomberos por ayudar a su familia y pidió a los demás residentes que evacuen debido a la velocidad de las llamas.\nPrecisamente, avivados por rachas de viento superiores a los 100 kilómetros por hora, una decena de focos han obligado a evacuar a unas 200.000 personas en todo el estado y a realizar apagones programados que afectan a cerca de un millón de clientes.\nComo consecuencia de esta emergencia, la figura de la NBA Lebron James también se vio forzado a huir de su casa junto a su familia.\nEn una noche que calificó de \"loca\" en redes sociales, al tres veces campeón de la NBA le costó encontrar un lugar donde pasar la noche y alertó que Getty \"no es ninguna broma\".\nKristin Davis, actriz reconocida por su participación en Sexo en Nueva York, corrió la misma suerte, como compartió con una imagen donde se ven las llamas entre varios árboles cercanos a su casa.\n\"Esto nos despertó también. Estamos a salvo. Niños y perros. Gracias, bomberos, y por favor: todos váyanse si están en una área de evacuación. Manténgase a salvo\", escribió a sus seguidores.\nLa también intérprete de comedia Christa Miller, protagonista de exitosos programas como Scrubs, compartió una foto en Instagram en la que se ve el fuego detrás de una vivienda cruzando su calle. \"Fuimos evacuados\", escribió esta madrugada.\nTambién como plan de emergencia, el estreno de Terminator: Dark Fate planeado en el Teatro Chino de Hollywood para la noche de hoy, fue cancelado debido a \"incendios continuos y activos en el área\", según un comunicado de Paramount Studios.\nEl alcalde angelino, Eric Garcetti, ya ha instado a los residentes del famoso barrio a irse de sus viviendas si están bajo órdenes de evacuación obligatoria y a no tratar de combatir el fuego por sí mismos por el peligro que significa para los residentes.\nLas llamas que comenzaron cerca a la autopista 405, una de las principales de Los Ángeles, se propagaron hacia el oeste por las colinas y los pronósticos del Servicio Meteorológico Nacional para esta zona advierten de la peligrosidad que representan los vientos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/29/gente/1572348174_887877.html","newspaper":"elpais","scraper_id":"scraper_test","id":"8e329f8f-a7bc-4d17-697c-9594d01d6cf8"}