{"_id":"5dea3b93dec1220e27375a8a","page":0,"fullpage":false,"headline":"Truco y trato de Quartararo en Malasia","date":"2019-11-01T11:20:55.026Z","content":"Truco y trato de Quartararo en Malasia\n\nFabio Quartararo fue el más rápido en los entrenamientos libres del Gran Premio de Malasia y presenta su candidatura para estrenar, este domingo en la carrera (8:00 Dazn), su hoja de victorias en MotoGP. Lleva tiempo persiguiéndola el joven francés, revelación de la temporada, pero el azar le ha puesto a concursar en la pista con Marc Márquez, un caníbal que enlaza cinco triunfos consecutivos y al que no le gusta dejar ni las migajas. Al coincidir la carrera de Sepang con Halloween, a Márquez le preguntaron en la rueda de prensa qué disfraz le gustaría ponerse para dar miedo. Como si necesitara alguno. El de Cervera respondió que tal vez elegiría el de vampiro. A falta de sed de sangre, a Márquez le sobra la sed de victorias. A la misma pregunta, Quartararo respondió que, para hacer justicia a su apodo, él lo tiene claro: su careta es la de diablo.\nUn diablo que se sacó un truco de la mano derecha, esa que exprime el puño del gas y que se resiste a tocar la leva que activa el freno delantero, para dar una vuelta de vértigo al circuito de Sepang. Machacó el cronómetro Quartararo y convirtió en cenizas el récord que poseía, desde 2015, Dani Pedrosa en este trazado. Andrea Dovizioso se clasificó por detrás del galo, a más de medio segundo. Aparece ahí como un lamparón la Ducati, entrometida entre la Yamaha de Quartararo y las de Rossi y Morbidelli. También rodó veloz Maverick Viñales, aún dolido por la caída de la semana pasada en Phillip Island, no tanto por las magulladuras como por el trompazo anímico que fue claudicar ante Márquez en la última vuelta después de haber liderado casi todo el Gran Premio.\nEl campeón del mundo sigue obsesionado con acumular victorias. Este viernes, en los ensayos de Sepang, una vez tuvo asegurado pasar el corte para poder disputar la pole, el sábado, se apartó de batallas por el crono y se dedicó a acumular vueltas con neumáticos usados. La mirada del 93 está puesta en la carrera, una cita donde puede quemar otro récord: el de ser el piloto que más puntos suma durante un campeonato. Márquez podría estar de vacaciones desde que campeonó en Tailandia, a primeros del mes pasado, pero parece empeñado en demostrar que ganar es su ocio favorito. Embolsado el título de pilotos, sus objetivos eran darle a Honda la triple corona. El trofeo de constructores quedó atado en la carrera de Japón y el de equipos sigue al alcance de la mano, pese a que parecía improbable dada la nula aportación de Jorge Lorenzo en el saldo de puntos del Repsol Honda.\nEl mallorquín sigue en el vagón de cola y ha confesado sentirse \"decepcionado y triste\" por la crisis que atraviesa. \"No estoy contento profesionalmente por esta situación, por los resultados, por las sensaciones\". A vueltas con la incomodidad que le genera pilotar la Honda, Lorenzo encontró la respuesta de Marc Márquez: \"para encontrar el límite de la Honda debes estar dispuesto a caerte veinte veces\". Ya lo sabe Johann Zarco, que este viernes se fue al suelo en el último tramo de los entrenamientos libres. El francés, que completa en Malasia su segundo Gran Premio con la Honda, volvió a quedar por delante de Lorenzo.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/01/actualidad/1572600051_479049.html","newspaper":"elpais","scraper_id":"scraper_test","id":"999c8a1f-12ce-4280-50cf-5e87a0481f76"}