{"_id":"5dea3c78dec1220e27375f97","page":0,"fullpage":false,"headline":"La Audiencia de A Coruña aplaza al 11 de noviembre el juicio contra 'El Chicle' al no poder configurar el jurado","date":"2019-10-29T11:20:55.026Z","content":"La Audiencia de A Coruña aplaza al 11 de noviembre el juicio contra 'El Chicle' al no poder configurar el jurado\n\nDe los 21 miembros potenciales del jurado popular, tan sólo 17 cumplieron las condiciones para serlo, de modo que el número era insuficiente\nLa Audiencia Provincial de A Coruña ha aplazado hasta 11 de noviembre el juicio contra José Enrique Abuín Gey, conocido como El Chicle, por el secuestro, asesinato y agresión sexual de Diana Quer al no darse los criterios necesarios para la constitución del jurado popular que debe juzgarle.\nEste lunes se inició la selección del jurado que a partir de este martes debía juzgar a El Chicle y, transcurrida una hora del inicio del trámite, se acordó el aplazamiento porque para iniciar el proceso de selección del jurado es necesario tener a 20 personas y tan sólo lo lograron 17. A primera hora de la mañana llegaron hasta los juzgados de Santiago de Compostela 21 personas, pero una de ellas fue motivo de exclusión por edad y otras tres por cuestiones médicas. \nDe los 21 miembros potenciales del jurado, tan sólo 17 cumplieron las condiciones para serlo, de modo que el número era insuficiente. Esos 17 son 11 mujeres y seis hombres y volverán el próximo 11 de noviembre para empezar de nuevo el proceso. \nEn estas dos semanas, será necesario citar a más personas para iniciar esa preselección que ayude a completar los 20 necesarios. En concreto, se citará a entre seis y 10 personas para elegir entre ellas a tres. Una vez unidas esas tres personas a las 17 ya preseleccionadas, se realizará la selección final, en la que las partes tendrán oportunidad de hacer sus recusaciones hasta fijar los 11 jurados finales: nueve titulares y dos suplentes. \nEn cuanto a los motivos de exclusión, uno de los 21 es una mujer de 67 años y tener más de 65 ya es motivo alegable para no formar parte de un jurado. Se trata de una mujer que, durante el periodo legal para presentar recusaciones, no hizo uso de la facultad de librarse, pero este lunes sí lo ha alegado. \nAdemás, de esos 21, una persona tiene una causa objetiva de imparcialidad que le permite no ser jurado en esta causa y otras tres alegaron cuestiones médicas. Una sufrió un accidente el pasado mes de agosto. \nEl juicio comenzará finalmente el 12 de noviembre. El 11 será la selección del jurado y al día siguiente a las 9.30 horas El Chicle se sentará en el banquillo de los acusados de la Sección Sexta de la Audiencia Provincial de A Coruña. A continuación declararán los padres de su víctima, Juan Carlos Quer y Diana López-Pinel. \nA partir del día 13 de noviembre empezarán el resto de los 91 testigos y peritos que durante dos semanas ayudarán a arrojar un poco de luz sobre este mediático caso que podrá acabar con Abuín Gey condenado a prisión permanente revisable. Es la pena que pide la Fiscalía por los delitos de detención ilegal, agresión sexual y asesinato con alevosía, ensañamiento y para evitar que se descubra otro delito, y también el reclamado por la acusación particular. \nDe hecho, su padre, Juan Carlos Quer abandera desde enero de 2018 la lucha contra la derogación de la pena de prisión permanente revisable. \nEl trámite de selección del jurado ya se preveía largo, pues las partes tratarán de descartar a los ciudadanos que puedan estar contaminados previamente con una idea preconcebida de lo ocurrido. A la vista de la exposición mediática de este caso desde hace tres años, resultará complicado encontrar ciudadanos que no haya leído, escuchado y visto informaciones de uno de los crímenes más mediáticos de los últimos años en España. Finamente, será más largo de lo esperado incluso para las partes. \nComo parte de esa exposición mediática, se espera la presencia en los juzgados de Santiago de los padres de la joven asesinada, Juan Carlos Quer y Diana López-Pinel, que desde hace tiempo tienen una mala relación manifiesta que la semana pasada les llevó a un intercambio de denuncias en los juzgados. Ambos declararán como testigos tras el propio Abuín Gey. \nEn la investigación de la muerte de Diana Quer, la Guardia Civil tuvo dos cuestiones claves: el análisis de los teléfonos móviles de la joven y de su presunto asesino y el estudio de los movimientos de todos los vehículos que aquella fatal madrugada salieron de A Pobra do Caramiñal, localidad de veraneo de Diana Quer, tras aquel mensaje inquietante que durante casi 500 días fue el último rastro de la joven madrileña. \nEn las dos semanas de juicio se tratarán de desgranar esos dos ejes de investigación policial, pero también otras dos cuestiones claves: la autopsia y los informes forenses que podrían determinar que El Chicle violó a Diana antes de matarla pese a que él siempre lo ha negado y el carácter de \"depredador sexual\" del acusado. \nDe Abuín Gey han dicho los investigadores en repetidas ocasiones que es \"un profesional de la delincuencia\" y que es un \"depredador\". Durante las dos próximas semanas deberán demostrarlo ante los miembros del jurado. Lo tendrán un poco más fácil que hace seis meses porque en abril fue condenado por la Audiencia Provincial a cinco años y un mes de prisión por el intento de rapto y violación de una joven de la localidad coruñesa de Boiro, justo los hechos que en la Navidad de 2017 precipitaron su detención y posterior confesión de dónde había escondido durante 547 días el cadáver de Diana. \nSobre la mesa se pondrán también los otros antecedentes del procesado. En la actualidad cumple una condena previa de dos años y medio por tráfico de drogas y tiene abierta una investigación por la violación de su ex cuñada, hermana gemela de su ex esposa, cuando era menor de edad, un caso archivado desde 2007 que se reabrió a raíz del hallazgo del cuerpo de Diana Quer. \nEl relato de hechos de la Fiscalía para este caso empieza en la madrugada del 22 de agosto del 2016, en el momento en el que Abuín Hey salió de su domicilio en al localidad coruñesa de Rianxo, conduciendo su coche Alfa Romeo y llegó hasta A Pobra do Caramiñal, en donde fijó su atención en Diana que, sobre las 02:28 horas había iniciado el recorrido de regreso a su casa, desde los Jardines de Valle Inclán, y se dirigía sola y a pie a su residencia vacacional. \nLa Fiscalía sostienen que la avistó durante su trayecto, en que tuvo que atravesar una zona de parque apartada, despoblada y escasamente iluminada y por la que a esas horas no circulaba nadie, con naves abandonadas. Aprovechando esas circunstancias \"a sabiendas\", la siguió en su coche, lentamente y sin perderla de vista, \"acechándola hasta llegar al sitio más apropiado para después abordarla y aprehenderla con la finalidad de agredirla sexualmente\". \nSegún la Fiscalía, lo hizo \"consciente de que nadie podría auxiliarla\", cortándole el paso con su coche al tiempo que le decía el famoso 'Morena, ven aquí'. Actuando con el propósito de privarla de libertad de movimientos y de comunicación y de atentar contra su libertad sexual, la abordó y se abalanzó violentamente sobre ella, reduciéndola por la fuerza, sin que la misma pudiera hacer nada para impedir el ataque, al hallarse sola e indefensa .\nEl escrito de acusación añade que le arrebató su móvil para que no pudiera pedir ayuda y quedase así totalmente desprotegida, al tiempo que la arrastró hasta su vehículo y la introdujo en el maletero, en donde la maniató de pies y manos con bridas y amordazó con cinta adhesiva, anulando cualquier posibilidad de escapatoria. Teniéndola totalmente a su merced, se alejó de este lugar a gran velocidad, cuando cruzaba el puente de la Autovía de la Ría de Arousa, tiró su móvil al mar y siguió hasta la parroquia de Asados, en Rianxo. \nRecorrió una distancia de 17 kilómetros hasta llegar a un destino que ya tenía previamente decidido para consumar su propósito de atentar sexualmente contra ella, una nave abandonada desde hacía años próxima al domicilio de sus padres y que había frecuentado con asiduidad para sustraer mobiliario de sus almacenes. Según la fiscalía, lo eligió porque sabía que contaba con camas y colchones en desuso y que era \"el lugar perfecto para consumar su acción de violarla\".\nAparcó el coche dentro, la arrastró hasta el almacén del sótano, un lugar sin luz, \"sórdido, sombrío, tenebroso y sucio\". Ella estaba \"atada, sometida y aterrorizada\", la desnudó, la manoseó y, según la Fiscalía, la violó mientras ella se resistía, llegando a colocarle una brida alrededor del cuello y apretarla fuerte con la intención de atentar contra su vida y para ocultar que la había violado. \nLa mató por estrangulamiento, llevó el cuerpo hasta un pozo de agua dulce y de 10 metros de profundidad y arrojó al interior su bolso, su tanga y su cuerpo, desnudo, con la brida aún sujeta a su cuello. 20 días después, volvió y lastró el cuerpo con dos grandes bloques de adobe, con un peso de 18.5 kilos, unidos entre sí por un cable eléctrico, hasta hundirlo. Tapó la boca del pozo con una arqueta de hormigón para que el cadáver nunca fuera descubierto. Tan sólo fue localizado porque él mismo guió a los investigadores hasta el crimen tras quedarse sin la coartada que durante más de un año le habían dado su ex mujer y sus ex cuñados y confesar el crimen.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nAh, pues qué bien. Así todavía tiene tiempo la madre de meterle dos o tres denuncias falsas más al padre.. (ya lleva ocho)","url":"https://www.elmundo.es/espana/2019/10/28/5db6bc00fdddffed268b4624.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"e025c8ee-7b9c-4b87-659a-8b75fbca3f9b"}