{"_id":"5dea3d70dec1220e273763af","page":0,"fullpage":false,"headline":"Cristina Castaño: “No quiero perderme ser madre”","date":"2019-10-27T11:20:55.026Z","content":"Cristina Castaño: “No quiero perderme ser madre”\n\nCristina Castaño es de cerca tan alta, esbelta y pelirrojísima como en escena. De tal guisa, con un vestido tipo segunda piel —de dálmata— que en otra pudiera parecer ordinario, aparece en el elegante salón de té del Teatro Español de Madrid una hora antes de que comience la función que protagoniza. Le comento que estuve anoche viéndola en la platea y me suelta medio en broma, medio en serio: “Pues fuisteis un público muy duro. Javi y yo nos mirábamos diciendo qué está pasando hoy, que no se ríen donde tienen que reírse”. Javi es Javier Gutiérrez, su marido en una obra donde casi nada es lo que parece. O sí. Para algo la diva es galleguísima.\nLe saca usted dos cabezas de altura a Gutiérrez, pero al acabar la función nadie lo recuerda.\nGracias. Eso es porque Javier es un tío muy grande, en el más amplio sentido de la palabra.\nDejó de fumar para intepretar 'Cabaret'. ¿Ha vuelto al vicio?\nNo. Lo había dejado y vuelto muchas veces, pero ahí ví que era la mía. Recomiendo a todo el que quiera dejarlo hacer un musical, cantar cinco canciones delante de mil personas cada noche. No falla.\n¿Es una atleta de lo suyo?\nMe considero una obrera de mi trabajo. Me lleva las 24 horas. Si no trabajo, estoy pensando qué hacer para mejorar. En ese sentido, esto es una vocación, un sacerdocio. Hay mucho de técnica y estudio, pero también una parte intuitiva, de sentirme artista, de saber que he nacido para esto.\nDe autoestima, bien, ¿no?\nAsí, orgánica, se define Cristina Castaño (Lugo, obviamente, 40 años) en sus redes sociales, donde congrega a un millón de seguidores. La acttriz, inolvidable Judith de 'Lo que se avecina', protagoniza estos días 'Toy Boy' en Antena 3 y '¿Quién es el señor Schmitt?' en el teatro.\nLa confianza debería enseñarse a los niños en las escuelas. Nunca está de más. Soy muy exigente conmigo misma. Empecé muy joven y siento que he madurado muy recientemente. Son los años, los éxitos y los fracasos los que me han enseñado de qué va esto.\nYa, eso de que cuanto más se sufre, mejor se actúa,o se escribe.\nA más oscuridad, más luz. Cuanto más hayas vivido, más rico. Cuantos más demonios tienes dentro, los ángeles brillan más.\nPues qué mal, ¿no?\nNo creas. Todo es uno. También hay belleza en lo oscuro, también es bella la noche. Soy muy emocional. Me gusta mucho la astrología y soy muy escorpio.\n¿Cómo es ser muy escorpio?\nPues, para empezar, somos los mejores en la cama. Y luego, somos muy Ave Fénix. Eso lo sé en propia carne. Caigo a las profundidades y luego levanto el vuelo renovada y dispuesta a todo.\n¿De qué fuentes bebe? Como actriz, digo.\nHay técnicas. En la escuela te enseñan herramientas para llegar a los sitios. Pero la parte intuitiva es muy grande, y con la experiencia te vas haciendo tu propio maestro. Es como esa frase que me encanta de convertir en arte lo que te pasa. Me gusta trabajar con lo que tengo en cada etapa.\n¿Y qué tiene ahora mismo?\nEstoy en una época de cuestionamientos y decisiones que van a marcar la siguiente etapa de mi vida. Me planteo trabajar en otro idioma. Me ha salido una serie de la BBC. Me planteo qué quiero, en qué quiero invertir mi energía, hacia dónde quiero ir en la carrera y en la vida. Cumplo 41 el día 30 y aún no soy madre, un tema importante que empiezas a plantearte.\nYa que ha sacado el tema. ¿Empieza a planteárselo una a los 40?\nPor supuesto: quiero ser madre y ahora es cuando ha surgido.\n¿Sola?\nNo lo sé. Preferiría tenerlo enamorada de una persona que quiera tener una familia conmigo, pero como no sé si eso va a suceder, tenerlo sola es una posibilidad. Soy una mujer independiente.\nY valiente.\nSí, lo soy. Prefiero la otra opción, pero si la vida no me la presenta, no creo que me pierda ser madre en esta existencia. Tendría que ir adelante con lo que sea.\nTan alta, tan blanca, tan pelirroja. ¿Tenía mote en el cole?\nSiempre recibía muchos piropos de los mayores, pero para los niños era la zanahoria. Yo les lloraba a mi madre y mi hermana y ellas me decían que esperase a los 18 y vería y, en efecto, al crecer, cambió todo. Ser pelirroja mola.\n¿Cuánto le pesa a la espalda la mochila de Judith, su legendario personaje en 'La que se avecina'?\nNada, porque está llena de estrellas. Judith es un regalo. Ha hecho que la gente me quiera, entonces, no quiero quitarme esa mochila, solo quiero decirle al público que soy más personajes que ella. Y, en los tres años que llevo fuera de la serie, ya lo sabe.\n¿Qué le da pudor en su oficio?\nEl desnudo no es fácil. Admiro la seguridad de las mujeres que se aceptan como son y muestran su cuerpo con sus supuestas imperfecciones. Tengo mis complejos.\nPues parece muy desinhibida.\nBueno, porque para defender a un personaje seguro de sí mismso tengo que esconder las inseguridades de Cristina debajo.\nO sea, que nos la pega.\nBueno, eso quiere decir que soy buena. Sí, soy buena actriz.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/10/25/actualidad/1572013329_902920.html","newspaper":"elpais","scraper_id":"scraper_test","id":"7beba80d-7177-4c2b-7c93-9a268b1680a8"}