{"_id":"5dea3cbddec1220e27376036","page":0,"fullpage":false,"headline":"Zidane: “Si Bale está en el Madrid es porque tiene ilusión por estar aquí”","date":"2019-10-29T11:20:55.026Z","content":"Zidane: “Si Bale está en el Madrid es porque tiene ilusión por estar aquí”\n\nFINALIZADO\nDe las 14 preguntas que se le realizaron (en castellano) a Zinedine Zidane este martes en Valdebebas en la previa del encuentro que disputará el miércoles el Real Madrid ante el Leganés, 11 fueron acerca de Gareth Bale, motivadas por las declaraciones que realizó en una entrevista publicada ayer en The Telegraph, en las que confesaba, entre otras cosas, sus dificultades para mantener la ilusión de seguir jugando al fútbol. \"Nosotros tenemos una buena valoración de él\", se arrancó el francés. \"Es un jugador que está aquí, que se esfuerza, y que cuando no está disponible no está porque tiene algo y punto. Si está aquí es porque tiene ilusión por estar aquí. Lo importante es que cuando está al 100% sabemos el jugador que es, y él está metido en jugar bien para el equipo\", amplió.\nBale, que viajó a Londres con permiso del club, siguió centrando la intervenciones del francés, que no esquivó ninguna cuestión. \"Si no está aquí es por un tema personal para el que ha pedido permiso al club y no hay más historia. Se ha ido porque no está disponible, y cuando puede entrenar, entrena y juega. Jugó muchos partidos esta temporada\", indicó. \"Va a volver esta tarde, y ya está\", señaló el francés, que no podrá contar con él para el partido ante el Leganés de este miércoles (21.15) por encontrase lesionado, a pesar de que no consta ningún parte médico al respecto del galés. \"Se dicen y escriben muchas cosas como que se quiere marchar en enero. Yo no pienso en si le va a llegar ninguna oferta en enero. Y si no se va a pasar lo mismo en junio. Desgraciadamente se va a hablar de estas cosas. Balé está aquí y creo que está contento de estar aquí\", confesó el técnico.\n\"No estoy cansado de hablar de estas cosas. No en este caso particular porque si no está Bale ahora con nosotros es porque pidió un permiso al club y punto. El club es el que da los permisos, no yo. Yo hablo con los médicos y nada más\", señaló Zidane. Consultado acerca de que en su visita a Londres quien le acompañaba era el médico de la selección de Gales y no personal del Madrid, el técnico no se mostró molesto. \"No lo sabía, pero Bale puede ir con las personas que quiera. Solo puedo decir que Gareth está contento con las personas que trabajan aquí\", resolvió.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/29/actualidad/1572344972_797315.html","newspaper":"elpais","scraper_id":"scraper_test","id":"1b9fec2a-6cba-4ba3-50d6-389d40e02af5"}