{"_id":"5dea3a66dec1220e273753a1","page":0,"fullpage":false,"headline":"Un Iglesias moderado y sin éxito en sus guiños a Sánchez","date":"2019-11-05T11:20:55.026Z","content":"Un Iglesias moderado y sin éxito en sus guiños a Sánchez\n\nPablo Iglesias se ha puesto la noche del lunes la corbata para terminar de apuntalar la actitud sosegada con la que se ha presentado al debate. El pasado abril, la moderación fue su baza para salir airoso de los dos encuentros y recuperar, según cálculos de Podemos, un millón de votos en la recta final para el 28-A. En el único debate de esta campaña, su equipo ha apostado por dejar a los representantes de la derecha que se enzarzaran entre ellos y que atacaran a Pedro Sánchez. \"Huir del contrapunto agresivo\", han explicado en Podemos. El candidato ha intentado romper esa dinámica de \"todos contra el presidente\" lanzándole varios guiños. Pero en el debate a cinco ha quedado claro que la complicidad de abril entre ambos dirigentes se ha precipitado por el mismo abismo que les separó tras la fallida negociación para formar Gobierno.\n\"Señor Sánchez, no tenemos que achicarnos ante esta derecha arrogante e ignorante\", le ha dicho en mitad de la bronca sobre Cataluña. \"Usted y yo deberíamos tener la suficiente altura para dejar atrás a esta derecha y trabajar por un acuerdo de país\", le ha interpelado. El presidente en funciones le ha respondido atacando la posición soberanista de En Comú Podem, la marca catalana de Podemos con la que el PSC gobierna en Barcelona.\nAun así, el equipo con el que ha preparado el debate se ha mostrado satisfecho con el papel de su candidato. \"Es el único candidato que ha dicho claro qué pacto pretende impulsar, y que ha explicado medidas concretas y cuál es el proyecto de Unidas Podemos, el resto solo estaban preocupados en hablar de Cataluña\". Pese a ello, Iglesias no ha podido sortear el tema de Cataluña, tal como se había propuesto. Al inicio del bloque sobre la cohesión territorial, ha tratado de conducir el debate hacia la España vacía: \"La que no tiene acceso a los servicios públicos, de la que nunca se habla\", ha descrito. Ha sido un intento fallido. El resto de los candidatos se han enfrascado en una batalla por Cataluña en la que el candidato de Unidas Podemos solo ha entrado para proponer una mesa de diálogo y un acuerdo que deberá ser votado por los catalanes.\nIglesias tenía una meta marcada y no ha desistido en las casi tres horas que ha durado el debate. \"Discuten entre ellos y no tienen dudas de gobernar en coalición. A ver si aprendemos algo, gobernemos juntos y deroguemos la reforma laboral\", lo ha vuelto a intentar Iglesias en el bloque de economía.\nEl presidente en funciones, con la vista centrada en sus papeles, ha esquivado todos sus guiños. \"Si Iglesias no está en el Gobierno, el señor Iglesias no aceptará ese Gobierno\". \"No va a haber gran coalición. El señor Iglesias jamás reconocerá que falta a la verdad cuando lo dice\". Son algunas de las frases que le ha dirigido Sánchez. Su equipo, en la sala contigua al plató, no se ha mostrado sorprendido por la actitud del presidente. \"Se nota cierto resentimiento hacia Pablo\", han asegurado fuentes de la formación.\nHasta el último minuto, Iglesias ha buscado una respuesta del que está llamado a ser su socio de Ejecutivo si el bloque progresista suma. Las encuestas auguran que Unidas Podemos sufrirá una pérdida de diputados, pero se mantiene en la horquilla entre los 37 y 42. En abril consiguió 42. La suma con el PSOE sigue sin alcanzar la mayoría absoluta. Ni siquiera la irrupción de Más País, el partido de Íñigo Errejón, según las encuestas, servirá para desbloquear la situación y dar la mayoría necesaria al bloque progresista. \"Hay que ser decente y sincero, decir con quién vamos a gobernar. Pedro Sánchez debe aclarar si va a gobernar con nosotros o prefiere un pacto por la derecha\", ha reiterado, sin éxito, Iglesias.\n\"Lo mejor sería dejar los reproches atrás y combinar la valentía de Unidas Podemos con la experiencia del PSOE. Me gustaría que Sánchez rectificara e hiciera este camino con nosotros\", ha dicho a la salida del debate. La posibilidad de un nuevo intento de Gobierno de coalición progresista ha quedado, por el momento, desterrada en el Palacio de Cristal de la Casa de Campo.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/11/04/actualidad/1572892584_008743.html","newspaper":"elpais","scraper_id":"scraper_test","id":"4d3bd478-b2f6-4b25-58b9-d07baa8558cb"}