{"_id":"5dea3c52dec1220e27375e84","page":0,"fullpage":false,"headline":"El WhatsApp de la asesinada en el caso de la CAM se activó tras recibir los dos disparos","date":"2019-10-30T11:20:55.026Z","content":"El WhatsApp de la asesinada en el caso de la CAM se activó tras recibir los dos disparos\n\nEl WhatsApp del móvil personal de María del Carmen Martínez, viuda del expresidente de Caja Mediterráneo (CAM) Vicente Sala, fallecida a tiros en diciembre de 2016 en Alicante, fue \"pulsado\" manualmente 20 segundos después de que, desde otro teléfono, se diera aviso al 112 para pedir auxilio. Así lo ha testificado el perito informático que se ha encargado del volcado de los datos del móvil de la víctima, quien ha informado de que el 9 de diciembre de 2016 a las 18 horas, 55 minutos y 23 segundos se abrió la aplicación de WhatsApp y ha recalcado que esto no pudo ocurrir \"automáticamente\" sino que se hizo de forma manual.\nEn la duodécima sesión del juicio con jurado que se sigue en la Audiencia Provincial por este crimen, en el que el único acusado es el yerno, Miguel López, este dato que, en principio, resulta sorprendente y contradictorio ha centrado parte de las preguntas de las partes. El perito ha insistido en que se abrió manualmente y que, según el volcado de los datos, no se envió ni se recibió mensaje alguno.\nEl teléfono de la víctima, al abrirse la red social, recibió 538.000 bites, que se explican en la transmisión de datos entre el terminal y el servidor de WhatsApp para, por ejemplo, actualizar los contactos que están \"en línea\". \nEste testimonio se ha producido después del albacea de la fallecida, José Luis Albarracín, quien ha indicado que el grupo empresarial de la familia en el momento del crimen valía entre 120 y 150 millones de euros y que la fallecida pretendía cambiar los estatutos para trasladar a su hijo primogénito la llamada \"participación privilegiada\" o \"acción de oro\", que da un peso especial y la posibilidad de veto en las decisiones empresariales.\nMaría del Carmen Martínez falleció desangrada en torno a las 19.00 del 9 de diciembre de 2016 tras recibir dos disparos en la cabeza cuando fue a recoger un coche de su propiedad en el lavadero del concesionario que regentaba Miguel López.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/30/actualidad/1572454051_907510.html","newspaper":"elpais","scraper_id":"scraper_test","id":"b0415598-ddf1-43b5-4eed-a34ec6091133"}