{"_id":"5dea39d9dec1220e273751b9","page":0,"fullpage":false,"headline":"Sueños o golpetazos","date":"2019-11-06T11:20:55.026Z","content":"Sueños o golpetazos\n\nUna de las ventajas de la democracia liberal es que digiere mal los productos de laboratorio y, contra lo que proclama la propaganda simplista de la izquierda, especialmente digiere mal los diseñados desde los aledaños del poder. Es obvio que el poder penetra con facilidad en los partidos, pero fracasa cuando se inventa un producto electoral. Al menos en España. Fracasó la Operación Roca en los años ochenta y fracasa la Operación Ciudadanos en el nuevo siglo (me protegeré diciendo eso de… salvo sorpresa mayúscula). Es verdad que artefactos electorales de todo tipo y muy distintos han triunfado en los últimos años. Pero triunfan activando la tecla del populismo y su conexión con disfunciones del sistema percibidas y sufridas por una amplia mayoría que, ante la desesperanza, está dispuesta a votar sueños o golpetazos en la mesa. En cambio, al poder en sentido estricto y su apuesta periódica por la tecnocracia, se le nota la falta de masa crítica detrás.\nEl debate a cinco de la Academia de la Televisión dejó claro que Vox está dispuesto a ofrecer todos los golpetazos en la mesa que hagan falta. Contra la separación de poderes, las autonomías, las bases fiscales del Estado de bienestar, los inmigrantes, el feminismo y la Constitución de 1978 que impide hacer cualquiera de las propuestas que Santiago Abascal anunció sin réplica de los otros cuatro debatientes, salvo algún chispazo de confrontación por parte de Sánchez o Iglesias. Como novedad, el líder de Vox se aventuró en el terreno de los desheredados del mundo. Por suerte, todavía, se le nota mucho más seguro y con mayor conocimiento cuando habla de su España una y grande que cuando describe la desigualdad en los barrios. Para jugar a Le Pen, aún necesita entrenar.\nLo que resulta asombroso es que, por un puñado de votos, no hubiera un coro de cuatro voces que impugnara en ese plató la cantidad de simplezas antidemocráticas que soltó, con eficacia, el líder de Vox. Vuelve a comprobarse que los asesores electorales solo están pendientes de la frontera de voto de hoy, sin mirar al desastre político de mañana. Que los líderes les obedezcan retrata nuestro tiempo. Todos hemos afrontado el dilema de ignorar o desmontar las recetas de la extrema derecha, pero cuando las encuestas la sitúan como tercera fuerza en el Congreso, el dilema desaparece.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/elpais/2019/11/05/opinion/1572964778_904843.html","newspaper":"elpais","scraper_id":"scraper_test","id":"61de83c6-8759-4665-6245-3c9da223824e"}