{"_id":"5dea3abcdec1220e273755eb","page":0,"fullpage":false,"headline":"“They have robbed us of a life with our granddaughters”","date":"2019-11-04T11:20:55.026Z","content":"“They have robbed us of a life with our granddaughters”\n\nTwo Spanish grandparents have been awarded €50,000 in damages after a court failed to enforce an order that allowed them to see their grandchildren. In 2007, when their son Jordi was separating from his wife, Ramón and Margarita went to a court in Catalonia to fight their former daughter-in-law for the right to visit their two granddaughters. The court ruled in their favor, and ordered that they be allowed to see the two girls at least once every two weeks.\nThe money does not compensate for all that we have lost\nRamón, grandparent\nBut the mother refused to follow the court order and for years, the grandparents were unable to see their grandchildren. “We traveled 200 kilometers to see them, we knocked on the door and [the daughter-in-law] never let us in,” says Ramón, who lives with his wife in a small municipality in the northeastern city of Tarragona.\nAs the years passed, the couple wrote numerous times to the judge in charge of the case to say they were not being allowed to see the children. But nothing was done.\nNow in a pioneering sentence, Spain’s High Court, the Audencia Nacional, has ordered the Justice Ministry to pay Ramón and Margarita €25,000 each, plus interest, in compensation for the judge’s inaction and the lengthy legal process.\n“The money does not compensate for all that we have lost, so many court cases and we were not able to be with [the granddaughters] or see them grow up,” says Ramón, who like his wife, has not seen his grandchildren for 14 years. The couple has lost all hope that things will change. One of the girls is now 18 years old and the other is 16.\n“They have robbed us of a life with our granddaughters. When we look at each other, we know that we are without them,” says Ramón.\nWe are 76 years old and we would like to be with them before we die\nRamón, grandparent\nThe mother also stopped the father from seeing the children. After the divorce, she reported Jordi for allegedly abusing one of their daughters. A judge issued a restraining order against him and began criminal proceedings. Jordi was acquitted eight years later by Tarragona’s High Court, which described the mother’s complaint as “seriously disturbing.”\nDuring that eight-year period, Jordi was unable to see his daughters, and when a judge finally allowed him to, the girls did not want to see him. The mother meanwhile continued to put up obstacles to stop him and his grandparents from visiting the girls. As the girls grew up, they refused to see both their father or grandparents.\n“What good does it do now that the justice system has ruled in our favor if the court order was never met?” asks Ramón angrily.\nRamón and Margarita initially asked for €200,000 in compensation for psychological damage over the court’s inaction. But the Justice Ministry only agreed to pay €20,000 – €10,000 each. Ramón and Margarita appealed the ministry’s offer at the High Court, which ruled that they be given €25,000 each for the “undue delays of the judge” in enforcing his own sentence.\n“They have grown up and we still know nothing about them. The Justice Ministry has been very slow… Years have passed and there has been a lot of suffering. We are 76 years old and we would like to be with them before we die. But time has passed and I fear we will die without that pleasure,” says Ramón.\nAs for the compensation, Jordi says it is far from enough. “We have spent more on lawyers,” he says. Jordi is, however, hopeful that he will be able to reconnect with his daughters in the future: “I think after some years have passed, my daughters will be able to think for themselves, without being influenced, then I will be able to speak with them and tell them everything.”\nEnglish version by Melissa Kitson.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/elpais/2019/10/31/inenglish/1572521411_079853.html","newspaper":"elpais","scraper_id":"scraper_test","id":"467d2f67-8ad7-4022-6860-d80b750aee7d"}