{"_id":"5dea3c06dec1220e27375c70","page":0,"fullpage":false,"headline":"“A todos los bebés que nos dejasteis antes de tiempo”","date":"2019-10-31T11:20:55.026Z","content":"“A todos los bebés que nos dejasteis antes de tiempo”\n\nEn medio del cementerio municipal de Sant Cugat, rodeado de naturaleza, se encuentra el nuevo memorial dedicado al duelo perinatal. “Es un reconocimiento para que nuestros hijos cuenten como cualquier otra persona y tengamos un lugar donde poder recordarlos”, decía emocionada Guida Rubio, presidenta de la asociación Anhel. Este espacio, inaugurado ayer, ha sido creado por iniciativa de esta asociación que acompaña familias en la pérdida de sus hijos durante la gestación o poco después del parto. Se trata del primer memorial de este tipo que hay en Cataluña, construido por la empresa GIC de Nomber en colaboración con el Ayuntamiento de Sant Cugat.\nSegún los datos del Idescat del 2017, cada año se producen una media de 4 muertes perinatales por cada mil nacimientos. Estos datos recogen las muertes de bebés después de las 22 semanas de embarazo y hasta pocos días después del nacimiento. “Para todas las familias que sufren esta situación, es muy importante que se visibilice su duelo y que pueda gestionar sus emociones”, comenta Marta Cabasa, co-fundadora de Anhel y psicóloga.\nDesde hace dos años, esta asociación del Vallès atiende de manera individualizada y con grupos de ayuda mutua a personas que han perdido sus hijos durante la gestación. Dar visibilidad y normalizar el duelo de estas familias es otra de las tareas de Anhel, y consideran que con el memorial del Cementerio de Sant Cugat han logrado dar un gran paso. “En Cataluña, hay una decena de instalaciones similares, pero esta es la primera que las familias pueden personalizar”, dice Rubio señalando las estrellas que descansan alrededor del memorial. Hechas artesanalmente, estas pequeñas figuras de colores pueden contener las cenizas de los bebés si sus familias lo desean, pero también sirven para que todas aquellas que no pudieron recuperar los restos de sus hijos puedan recordarlos. \n“Nosotros no teníamos este espacio cuando murió mi hijo a los ocho meses de embarazo”, dice Cristina Búcar, una de las personas atendidas por la asociación Anhel. Como Cristina, muchas familias tienen la necesidad de compartir su pérdida, pero se encuentran con que su situación es un tabú. “En los grupos de ayuda mutua de Anhel, a veces vienen madres ya mayores que no pudieron llorar como querían la muerte de sus hijos hace diez o veinte años”, dice Cristina, que celebra que ahora haya en el cementerio un espacio donde pueden recordarlos.\nLa iniciativa de Anhel ha contado con el apoyo del Ayuntamiento de Sant Cugat, que consideran que servirá para “avanzar hacia una sociedad emocionalmente más madura”. “Ofrecemos nuestra ayuda a otros municipios que quieran crear espacios como este”, decía ayer en la inauguración el regidor de Servicios Urbanos, Movilidad y Transporte, José Gallardo. El diseño del memorial ha sido creado por el grupo Àltima, que gestiona 19 cementerios en Cataluña. “Con este espacio queremos ayudar a las familias ante la pérdida de un hijo en edad prematura, y de esta forma podrán estar al lado de otros seres queridos enterrados en este cementerio”, añade Joan Ventura, director general de los Cementerios de Àltima.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/30/catalunya/1572459558_250261.html","newspaper":"elpais","scraper_id":"scraper_test","id":"a492edf2-169d-4cc5-4e6c-8ed09566ea37"}