{"_id":"5dea3c06dec1220e27375cc3","page":0,"fullpage":false,"headline":"El Real Madrid tiene un agujero en la Euroliga","date":"2019-10-31T11:20:55.026Z","content":"El Real Madrid tiene un agujero en la Euroliga\n\nFinalizado\n“Aquí, desde el primer día, todo el mundo va a muerte. Es obligatorio estar concentrado cada minuto porque la Euroliga es una competición muy cabrona”, resumió Pablo Laso a comienzos de mes en un análisis tan campechano como crudo. El Real Madrid acababa de vencer al Fenerbahçe en el estreno de la competición, pero el técnico ya intuía que venían curvas. Pasadas cinco jornadas, los blancos están en el puesto 13 de 18 con un balance de dos victorias y tres derrotas, las tres últimas consecutivas fuera de casa ante Zalgiris, Efes y Bayern, y coleccionan datos preocupantes. En el expediente madridista: 77,2 puntos a favor y 83,8 en contra para un balance global de -33, solo empeorado por Valencia (-75), Zenit (-54) y Fenerbahçe (-34). Una manta que se queda corta ante la exigencia continental y que muestra un claro desfase con los números de la Liga, donde el Madrid camina como líder invicto después de seis jornadas con 87,8 puntos de media a favor y solo 70 en contra. Con varios jugadores lejos de su mejor forma, una rotación interior lastrada por las lesiones, y una sensación generalizada de aplanamiento ante rivales más enérgicos y vibrantes, el ataque se achata y la defensa se destensa en el escenario europeo.\n“Si queremos ganar partidos en la Euroliga tenemos que estar mejor en defensa. Sabemos la dureza del calendario y hay que estar preparado para competir bien en cada partido”, incidió Laso tras la derrota en el Audi Dome ante el Bayern, la tercera seguida. En Kaunas, con Zach Leday como martillo (26 puntos en 27 minutos) y el rebote como agujero (33-21 en el total, 11 en ataque para los de Jasikevicius), los blancos cayeron ante un Zalgiris intenso y aplicado. Dos faltas personales de Campazzo en los primeros 50 segundos del partido trastocaron la hoja de ruta de un Madrid a contrapié. En Estambul ante el Efes, sin la energía del Facu ni la intimidación de Tavares (a 0 por segundo encuentro consecutivo), el borrón madridista dejó de nuevo sensaciones preocupantes y una anotación pírrica: 60 puntos. Con 16 pérdidas de balón y un calamitoso 7 de 30 en tiros de dos (23%), los blancos caminaron desdibujados y acabaron zarandeados ante un rival de caché final four. En Múnich mejoró el dinamismo y el ritmo ofensivo, pero no cuajó el propósito de enmienda. Llegó la tercera derrota, las mismas que en toda la primera vuelta de la temporada pasada.\nPenalizado por su enclenque porcentaje en el perímetro (10 de 33 en triples) y en los tiros libres (16 de 25), por 14 pérdidas de balón y, sobre todo, por una evidente falta de vigor defensiva, el Madrid se tuvo que agarrar al vibrante debut europeo de Usman Garuba para estirar una pelea de nuevo insuficiente. “Han jugado mejor baloncesto que nosotros y por eso nos han ganado. Espero que nos sirva de lección para el futuro”, analizó Laso sin remilgos. “Nosotros hemos jugado demasiado individualmente. No creo que hayamos tenido un problema en ataque porque hemos hecho 86 puntos y hemos fallado nueve tiros libres. No creo que sea un problema ofensivo esta vez, hemos movido bien el balón, hemos tenido tiros abiertos… Pero hemos estado mal en defensa en todos los aspectos y por eso el Bayern ha llegado a 95 puntos y casi todos sus jugadores han anotado alguna canasta y han conseguido más de un 60% en tiros de dos”, señaló el entrenador madridista. Su equipo se busca pero no se encuentra.\nLos casi 14 puntos que conceden los blancos con respecto a la Liga les tienen penando en una secuencia con ciertos paralelismos a la vivida hace dos temporadas. Entonces, lastrado por la falta de pretemporada de muchos jugadores tras el Eurobasket y por una dura plaga de lesiones (Llull, Randolph, Kuzmic, Ayón…), el Madrid acumuló seis derrotas en siete jornadas, entre la 5ª y la 11ª, en la peor racha hasta la fecha en este formato de competición. La gigantesca influencia del fichaje de Tavares enderezó el rumbo aquel curso, que acabó con la conquista de la Décima en Belgrado con Doncic como MVP. Ahora, con Tavares en su peor momento (2,4 puntos y 4,8 rebotes de media en cinco jornadas), sin el esperado refuerzo de Mejri (de baja indefinida, no menos de un mes, por una fractura por estrés del hueso cuboides del pie izquierdo), con Thompkins apartado por su bajo estado de forma y sin la baqueteada aportación de Felipe (también de baja por una lesión en el hombro izquierdo), la reacción del equipo queda tocada por el desgaste del bloque de mundialistas (Llull, Rudy, Campazzo, Laprovittola y Deck), que iniciaron la competición tres días después de disputar la final en Pekín. Sin la chispa de los bases ni la solidez de sus pívots llegan los problemas. “Con la plantilla que tenemos no debemos andar pendientes de traer a nadie”, dice Laso.\nComo alivio ante semejante panorama, el Madrid presenta la optimista eclosión de Garuba, titular en todos los partidos de liga y el mejor en Múnich en su debut en la Euroliga a los 17 años (12 puntos, cuatro rebotes, tres robos, un tapón, cinco faltas recibidas y 20 de valoración en menos de 16 minutos en pista), y un calendario más amable en noviembre, con seis de los 10 partidos en el WiZink Center. Sin embargo, la condición de local queda relativizada por el hecho de que tres de los cuatro visitantes europeos están entre los cuatro primeros de la tabla (Barça, CSKA y Khimki). “En la Euroliga tienes que jugar cada minuto como si fuera el último. Somos uno de los equipos al que todos quieren vencer, tenemos que saber eso y estar listos para jugar duro. Necesitamos jugar más duro, jugar mejor en defensa y tener menos pérdidas de balón”, reflexionó Jordan Mickey tras la derrota ante el Bayern. En la defensa nacen los cimientos del plan. Según marca el libreto que rezan los clásicos: “bajar el culo para levantar cabeza”. El Madrid busca recursos, cemento y ladrillos para rearmarse.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/31/actualidad/1572517484_610954.html","newspaper":"elpais","scraper_id":"scraper_test","id":"d351e7e3-a4f3-47d7-4ea9-660d82c031f9"}