{"_id":"5dea3a66dec1220e2737538d","page":0,"fullpage":false,"headline":"Casado ignora a Abascal, replica a Rivera y se centra en atacar a Sánchez","date":"2019-11-05T11:20:55.026Z","content":"Casado ignora a Abascal, replica a Rivera y se centra en atacar a Sánchez\n\nEl día anterior, con Vox al alza en las encuestas, Pablo Casado endureció su discurso y aseguró que a Pedro Sánchez le interesaba la violencia en Cataluña. En el debate de este lunes ha suavizado ese mensaje y tratado de mantener un tono firme, pero menos agresivo que el de Albert Rivera. Ambos han protagonizado tensos rifirrafes, aunque también se han unido contra el líder socialista en otros momentos del encuentro. El presidente popular no ha querido entrar en ese cuerpo a cuerpo con Santiago Abascal, pese a que el líder de Vox sí le ha dedicado tantos reproches como a los representantes de la izquierda.  Fuentes del partido señalaron posteriormente que esperaban ver a Abascal \"más radical\" de lo que se mostró en el debate.\nComo hizo Cayetana Álvarez de Toledo con Adriana Lastra en el debate de portavoces, Casado ha preguntado a Pedro Sánchez en repetidas ocasiones \"cuántas nacionalidades\" hay en España; Rivera lo hizo posteriormente, enseñándole un mapa de España y reclamándole que las señalara. El líder del PP también pidió, sin éxito, al presidente en funciones, hasta en seis ocasiones, que se comprometiera a asegurar que no va a aceptar de nuevo los votos de los independentistas. \"Si estamos en repetición electoral es porque el PP y Ciudadanos votaron en contra\", contestó el líder socialista, que tenía otras opciones de pacto.\nEl presidente popular agitó el miedo a la crisis y promocionó la bajada masiva de impuestos que lleva en su programa electoral. El exministro de Hacienda Cristóbal Montoro, sin embargo, advertía en una entrevista a EL PAÍS hace unos días que, aunque vendiera menos \"electoralmente\", \"no se puede prometer bajar todos los impuestos\". A él le tocó subirlos cuando llegó al Gobierno, en 2011. Casado insiste en esta campaña más en la gestión que en la ideología y se ha rodeado en sus listas de exministros que sustituyen ahora a los fichajes fallidos de las pasadas elecciones. Durante el debate ha exhibido una portada de EL PAÍS con los recortes de José Luis Rodríguez Zapatero y ha tratado de transmitir que Sánchez no podía resolver una crisis que estaba minimizando.\nSe enzarzaron Rivera y Casado por la corrupción, cuando el líder de Ciudadanos señaló al presidente popular y al candidato socialista para acusarles del \"impuesto de la corrupción del bipartidismo\" que había vaciado los bolsillos de los españoles. \"Yo llevo un año al frente del partido. Usted no me puede dar lecciones. Haga unas primarias limpias\", le replicó a Rivera en alusión al pucherazo de Castilla y León. Fuentes del PP señalaron posteriormente que no se esperaban ese ataque del presidente de Ciudadanos.\n\"Me gustaría estar en tu casa, mirarte a los ojos y darte la mano\", arrancó Casado su minuto de oro. El líder del PP cerró el debate presentando a su formación como el partido del desbloqueo político y la única alternativa a Sánchez\". Al salir del debate, declaró: \"Me voy con la preocupación de no saber si Sánchez volvería a pactar con los partidos recién condenados por el Tribunal Supremo. Es inconcebible\". En la sede de Génova, en Madrid, le esperaba con un largo aplauso la cúpula popular. El partido cree que el debate, que no fue el cara a cara que Casado hubiese preferido con el candidato socialista, ha servido para reforzar su papel de \"única alternativa\" al PSOE. \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/11/04/actualidad/1572891864_247222.html","newspaper":"elpais","scraper_id":"scraper_test","id":"2d89bf2f-82c0-4850-7ff7-e47374c27620"}