{"_id":"5dea3c06dec1220e27375cac","page":0,"fullpage":false,"headline":"Vox leader in Madrid faces new accusations in real estate scandal","date":"2019-10-31T11:20:55.026Z","content":"Vox leader in Madrid faces new accusations in real estate scandal\n\nThe leader of the Madrid branch of Spain’s far-right party Vox, Rocío Monasterio, signed her name as an architect on a building certificate in 2004, five years before she completed her degree. That’s according to a document to which EL PAÍS has had access. This is the latest case in a deepening scandal over the projects Monasterio carried out as the head of an architect studio when she herself was not a registered architect.\nIn this case, the building certificate was for a project on a store at number 24 San Marcos street, in Madrid. By signing the document, which was published by the Spanish news site El Diario on Monday, Monasterio took responsibility for complex work that could only be authorized by an architect, including tearing down load-bearing walls, the installation of steel beams and a metal structure, and pulling down and demolishing concrete supports.\nIt was a nightmare, she destroyed our lives. This woman is a danger to the public\nClient of Rocío Monasterio\nWhat’s more, Monasterio did not even have a building license to complete a project of this scale. Madrid City Hall had requested more information about the work, which was never provided. In the meantime, the project was completed in three months.\nThe property was an abandoned space in the center of Madrid that a company called Por Un Día S. L. was thinking of renting out to organize business events under its brand Versatile.\n“We spoke with three architects who told us that nothing could be done, that they would never give us a license for use, because it was in an area with a lot of noise, with residents,” said Carolina D. P., the joint owner of the company. “But we spoke with Rocío Monasterio and she told us that there was no problem, that she had contacts in City Hall and would sort it out.”\nThe company knew of Monasterio from her interviews in several home and decoration magazines including Elle Deco, Nuevo Estilo and Habitania. In these interviews, she presented herself as an architect, although at the time she was still not a registered professional.\n“She marketed herself very well, and she welcomed you in her studio, which was also her home – a spectacular loft that made you think that was exactly what you wanted,” said Carolina.\nBut the project on San Marcos street was “a complete mess,” according to Carolina. “There was a spiral staircase, which were banned years ago in evacuation areas, and she put an air conditioning unit in the neighborhood terrace. It made a lot of noise and the police came by every two or three days. It was a nightmare, she destroyed our lives. This woman is a danger to the public.”\nCarolina and her business partner filed a complaint against Monasterio in 2006 to seek compensation but they lost their case in 2008.\nThis is the second time that documents have been found in which Monasterio appears as the architect before she completed her end-of-year project and registered with COAM, the official architects’ association of Madrid, in 2009. The first case, which was revealed by EL PAÍS, took place in 2003 when she signed her name on building plans for three lofts on Villafranca street in Madrid. At a press conference on Monday, Monasterio claimed that she could not “recollect when I was or wasn’t an architect.” A further three cases of irregularities – including the construction of her own home – have been uncovered involving Monasterio and her husband, Iván Espinosa de los Monteros, who is the spokesperson for Vox in Congress.\nEnglish version by Melissa Kitson.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/elpais/2019/10/31/inenglish/1572510378_810536.html","newspaper":"elpais","scraper_id":"scraper_test","id":"ec640cbe-5b66-414d-4d69-dfd19c1e6ba4"}