{"_id":"5dea3e5adec1220e2737671d","page":0,"fullpage":false,"headline":"Sánchez: “Con Casado y Rivera en el Gobierno, Torra estaría frotándose las manos”","date":"2019-10-25T10:20:55.026Z","content":"Sánchez: “Con Casado y Rivera en el Gobierno, Torra estaría frotándose las manos”\n\nPedro Sánchez está convencido de que la única manera de enfrentarse al problema catalán es con un Gobierno más fuerte del PSOE. A dos semanas de las elecciones, el presidente en funciones, en una entrevista en La Sexta un día después de la exhumación de los restos de Franco, se ha concentrado en movilizar a los indecisos para que voten al PSOE para lograr dos objetivos: desbloquear la situación política y hacer frente con más fuerza a amenazas con la crisis catalana, el Brexit o la desaceleración económica.\nSánchez ha defendido la actuación del Gobierno en Cataluña y ha criticado especialmente la posición del PP y Ciudadanos, que le piden más dureza. El presidente del Ejecutivo en funciones cree que si ellos llegaran al Gobierno, algo que las encuestas de momento ven inviable, los independentistas estarían muy contentos porque su actuación les daría muchos argumentos. “Me gustaría tener la unidad que tuvo Rajoy con hechos aún más graves en 2017. Aquí, en La Moncloa, todos los líderes me prometieron lealtad y salieron por la puerta y se olvidaron de la lealtad. Si con Rajoy se multiplicó el número de independentistas, con Casado y Rivera se estarían frotando las manos Torra y los independentistas”, ha sentenciado.\nTambién ha criticado la posición de Unidas Podemos, y en especial de su aliado en Cataluña, en Comú Podem. Cree que su respuesta a la crisis, con críticas a la actuación policial, es una prueba de que el Gobierno de coalición que planteó Pablo Iglesias era inviable porque ahora se estaría rompiendo. Sánchez ha dejado claro que seguirá sin contestar a las llamadas de Torra. “Lo que tiene que hacer el señor Torra es primero llamar al PSC, a Ciudadanos al PP catalán, y después llamarme a mí. Tiene que reconocer a la otra parte de Cataluña y dejar de hablar como si Cataluña fuera una sola”.\nSánchez ha afirmado que sintió “tristeza” cuando fue abucheado por personal sanitario cuando acudió el lunes a Barcelona a visitar a los policías heridos en los disturbios de la semana anterior. Aseguró que la dirección del Hospital Sant Pau no le recibió a su llegada. “Imagino que tendrían órdenes del Gobierno de la Generalitat”, ha afirmado. “Sentí tristeza de que unos funcionarios públicos no fueran capaces ni de recibir, no a mí, sino al presidente del Gobierno con las condiciones y el respeto que merece”. Y también ha pedido a Torra que llame a los familiares de esos policías heridos \"por defender la libertad y la seguridad de los catalanes\".\nSánchez ha reivindicado la exhumación de Franco y ha rechazado las críticas de que se convirtió en una exaltación franquista. “Ayer se vio a una familia recoger los restos de su abuelo en medio del silencio. Se hizo con respeto, pero el respeto no es homenajear. Es la prueba del algodón de la superioridad moral de la democracia”, ha insistido el presidente.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/25/actualidad/1571998165_344075.html","newspaper":"elpais","scraper_id":"scraper_test","id":"c773cdaf-798e-4f94-48d0-e39408b9f4f8"}