{"_id":"5dea3b30dec1220e27375919","page":0,"fullpage":false,"headline":"Claudia López, la alcaldesa que simboliza el cambio en Colombia","date":"2019-11-02T11:20:55.026Z","content":"Claudia López, la alcaldesa que simboliza el cambio en Colombia\n\nClaudia López subió al estrado mientras sus seguidores coreaban “sí se pudo”. Se acercó al micrófono y dio las gracias. “Hoy era el día de las niñas, hoy era el día de los jóvenes, hoy era el día de las mujeres, hoy era el día de las familias hechas a pulso, como la suya, como la mía”, enfatizó. El pasado domingo por la noche, esta política ecologista de 49 años se convirtió en la primera alcaldesa de Bogotá elegida en las urnas. Su resultado en las elecciones locales apunta a un cambio de ciclo en Colombia. Y, al igual que enfatizaron sus primeras palabras tras conocer la victoria, simboliza de alguna manera el nacimiento de un nuevo país que se asoma después de más de medio siglo de conflicto armado. Con nuevas prioridades, nuevas urgencias. \nGobernar Bogotá —una ciudad con más de siete millones de habitantes y cuya área metropolitana tiene un Producto Interior Bruto superior al de Uruguay— supone asumir el segundo cargo en relevancia política después de la presidencia de la República. Por eso también el triunfo de la líder de la Alianza Verde, que según las encuestas no estaba tan claro, es un hito en Colombia. Hija de maestra, creció en una familia numerosa, vivió en Ciudad Bolívar, una de las zonas más castigadas de la capital, y se fogueó como líder estudiantil. Saltó a la primera línea hace casi 15 años, cuando sus trabajos de investigación destaparon las relaciones entre representantes públicos, narcotráfico y grupos armados de la ultraderecha: el escándalo de la parapolítica.\nExsenadora, firme defensora de los acuerdos de paz con las FARC, feminista, López siempre luchó contra la desigualdad y por los derechos LGTBI. El beso que en medio de las celebraciones se dio con su pareja, la senadora Angélica Lozano, fue la fotografía de la noche. Y, pese al ruido de un sector minoritario de la derecha radical, sobre todo en las redes sociales, quedó como un gesto de normalidad en un país de tradiciones conservadoras y mayoritariamente católico.\n“Bogotá no solo votó para que la ciudad cambie en los próximos cuatro años, sino para que esta generación cambie a toda nuestra sociedad”, resaltó la alcaldesa electa. En ese puesto solo la precedió otra mujer, Clara López, que fue regidora interina durante unos meses en 2011. “Derrotemos y desaprendamos el machismo, el racismo, el clasismo, la homofobia y la xenofobia. Que no haya duda, Bogotá votó por que el cambio y la igualdad sean imparables”.\nLópez centró su trabajo en el Senado en la regeneración democrática y la lucha contra la corrupción. Ese fue uno de los ejes de la campaña presidencial de 2018, en la que la líder de los Verdes se presentó en la candidatura centrista de Sergio Fajardo como fórmula para la vicepresidencia. Meses después, impulsó una consulta de medidas anticorrupción que logró más de 11 millones de votos, pero no alcanzó el quórum. Prometió seguir por el mismo camino desde la capital. “Nunca he transigido con el clientelismo, las maquinarias; he enfrentado con valentía al narcotráfico, a los violentos; he arriesgado y arriesgaría todo en mi vida para honrar la vida y la voz y el voto de los colombianos libres de la voracidad, de la corrupción y la violencia, de unas minorías otrora poderosas, otrora invencibles que hoy derrotamos”, quiso dejar claro en su primera intervención.  \nLa victoria de López fue la más sonada de una jornada que dejó también otros mensajes. En primer lugar, la derrota en las principales plazas del uribismo y del partido de Gobierno, el Centro Democrático, que aupó a Iván Duque a la presidencia. En segundo lugar, el golpe sufrido en la capital por el candidato izquierdista del partido de Gustavo Petro, que el año pasado compitió con el actual mandatario en segunda vuelta y que se erigió en líder de la oposición. Con estas premisas, el resultado de la capital ha agitado el tablero político, sobre todo en el espectro progresista, con vistas a las próximas presidenciales de 2022.\nEso ocurrió por las habituales dinámicas partidistas y no porque López haya pretendido alentarlo. Petro dejó claro que será su adversario, pero la nueva alcaldesa se estrena con unas palabras que tratan de rebajar las tensiones políticas y, por encima de todo, la división social. “Vamos a unir a Bogotá, vamos a hacer un Gobierno para todos, no solamente para quienes confiaron en nosotros”, aseguró. Tuvo un aplauso para todos sus contrincantes, de Carlos Fernando Galán, hijo del excandidato presidencial asesinado en 1989, a Miguel Uribe Turbay, el aspirante apoyado por el Centro Democrático, a quien auguró un brillante futuro.\nAhora afronta el reto de compaginar esa declaración de intenciones con la concreción del proyecto. Empezando por la construcción de una red de metro de la que en Bogotá se habla desde finales de los cuarenta y que nunca ha visto la luz. O fortalecer la educación y la sanidad públicas de calidad, en lo que hizo especial énfasis durante la campaña. Además de los desafíos relacionados con la seguridad y de la convivencia. Lo que, de momento, queda claro es que este programa echa a andar con un nuevo estilo de liderazgo, aplaudido por cientos de miles de jóvenes, que de alguna manera representa una nueva Colombia.\n NEWSLETTER \n Recibe el boletín de América \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/11/01/colombia/1572641242_331450.html","newspaper":"elpais","scraper_id":"scraper_test","id":"216cc314-6b0c-4d7d-42be-9dcf9b1b8d9f"}