{"_id":"5dea3d70dec1220e2737638a","page":0,"fullpage":false,"headline":"La desertización comercial deja al 10% de los municipios sin tiendas","date":"2019-10-27T11:20:55.026Z","content":"La desertización comercial deja al 10% de los municipios sin tiendas\n\nEl comercio se repliega para concentrarse cada vez más en grandes ciudades y, fuera de estas, en las calles principales. Pero hay otra realidad, la de la irrefrenable desertización comercial en los pueblos más pequeños, de menos de medio millar de habitantes en los que no hay donde comprar un paquete de macarrones en caso de urgencia. En 2018 había 96 municipios en esa situación, algo más del 10% del total de los existentes en Cataluña. La cifra se mantiene estable en los últimos años. Mientras que la Generalitat busca una solución, los 16.224 residentes afectados por esa situación lo viven ya con normalidad.\nQuerol es un disperso municipio de 525 habitantes. En la carretera que lleva a este pueblo hay un restaurante, pero es imposible encontrar ni una sola tienda en sus calles. Es el mayor municipio catalán que no tiene ni una. “Hace 15 o 20 años en esa calle había una tienda de alimentación, pero ya nada. Yo los lunes voy a comprar a Santa Coloma de Queralt, a Valls o a Pont d'Armentera”, explica Pau Guinart, un hombre de 95 años que combina sus semanas entre Barcelona y este municipio del Alt Camp. No se lamenta, lo tiene asumido, pese a tener que conducir cada vez más de 15 kilómetros de carretera, unos 25 minutos de tiempo.\nY en Vespella de Gaià, con unos pocos habitantes menos repartidos en cuatro núcleos urbanos sucede algo parecido. “Como no tenemos nada siempre nos movemos con el coche, aprovechamos las extraescolares de los niños —que evidentemente hacen fuera del pueblo— para comprar lo del día y cuando tenemos que hacer grandes compras vamos a Altafulla o Comarruga”, explica Laia Santo, que solo ve como solución el coche (dos por familia), crear una red de colaboración con el resto de vecinos y algo de comercio electrónico. “Pero el comercio electrónico también es un problema, porque ellos tienen unas horas de reparto y nosotros estamos trabajando”, dice esta trabajadora municipal que se instaló en Vespella hace solo dos años.\nEn este pueblo antes, “si necesitabas unas cerillas [por decir algo] ibas a la Tecla, que era la mujer del antiguo alcalde y se lo comprabas. Tenía una tienda en un edificio donde también estaba el ayuntamiento y el teléfono público, pero estoy hablando de los años noventa”, explica desde el asiento de su tractor Jordi Bargalló, primo —ríe— del consejero de Educación. Ahora, ese papel que cubrió la Tecla lo juega el “restaurante bar granja” Sant Miquel. A un lado la barra de bar, al otro un pequeño rincón donde hay unas barras de pan y productos alimentarios básicos. “Tenemos algo, pero poco. La gente ya está acostumbrada”, dice su propietaria, Ana María Molina.\nCoincide el alcalde del municipio, Daniel Cid, que, como la mayoría, trabaja fuera del municipio. No se queja, aunque reconoce que desde que es el edil ha intentado, siempre sin éxito, que alguna cadena de supermercados se instalara en el pueblo, incluso ofreciendo algún local municipal. “Hemos hablado con operadores de supermercados, con entidades financieras para que instalen un cajero en el mismo ayuntamiento, y nada. Incluso intentamos que ubicaran una gasolinera en la Nou de Vespella y tampoco. Lo cierto es que no sé si habría un volumen de negocio suficiente para que lo hiciera rentable”, explica, asumiendo que quien va a vivir a Vespella conoce “los pros y los contras”. ¿Sobre la gente mayor que no puede valerse por sí misma? “Los hijos o el resto de los vecinos les ayudamos, pero hay mucha gente que cuando se hace mayor acaba yéndose del pueblo”, explica Laura Santo, la trabajadora del Ayuntamiento.\nLa Generalitat está realizando un diagnóstico de la situación que afecta a los municipios más pequeños, los de menos de 500 habitantes, para intentar dar una solución al problema. “El comercio es dinamizador pero solo no puede existir. Si la población o el comercio envejecen, será difícil que las tiendas sobrevivan a no ser que el municipio tenga un proyecto, ya sea de turismo, de actividad deportiva o gastronómica”, explica Muntsa Vilalta, directora general de Comercio de la Generalitat, preocupada porque un tercio de los municipios catalanes están por debajo de ese umbral de población y porque eso representa un tercio del territorio catalán.\nA causa de esa desertización, Vilalta destaca la importancia de los mercados ambulantes, más de 500 en toda Cataluña, que cubren una parte de la demanda. Pero defiende la necesidad de poner en marcha otras iniciativas que cubran el vacío existente actualmente. Una vía podría ser la puesta en marcha de proyectos mancomunados para que grupos de municipios se diferencien en alguna área de actividad, de forma que se pueda atraer a comercios que sirvan a visitantes pero también a la propia población. La otra podría ser “una tienda abierta que no abra todas las horas del día en un municipio o aglutinar en un mismo espacio diferentes tipos de ofertas”, señala Vilalta.\nPimec Comerç está trabajando en un estudio sobre las dificultades para los municipios, sobre todo para conocer el motivo de la desertización en los municipios pequeños. “No sabemos si los comercios cierran porque no hay gente o si no hay gente porque no hay servicios”, dice Alex Goñi, su presidente, que reclama “medidas directas sobre este tema y los propios comerciantes han de hacer un mea culpa”, exige. Goñi destaca la diferencia de proximidad entre una tienda a pie de calle y lo que pueda ofrecer una plataforma de venta electrónica. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/26/catalunya/1572107614_900652.html","newspaper":"elpais","scraper_id":"scraper_test","id":"7d13c8f0-a381-4844-4fe0-482ce1094df2"}