{"_id":"5dea3b93dec1220e27375a6a","page":0,"fullpage":false,"headline":"David Broncano pregunta, pero no habla de su vida privada","date":"2019-11-01T11:20:55.026Z","content":"David Broncano pregunta, pero no habla de su vida privada\n\nEs uno de los presentadores del momento. Tiene 33 años, es gallego de nacimiento y jienense de adopción. Le gusta jugar al tenis y al pádel, la montaña y la bici, pero en lo que es un experto es en poner en apuros a sus invitados con sus afiladas preguntas. Preguntas que él evita responder cuando alguien se las hace. Se trata de David Broncano y aunque hace casi dos semanas fue noticia porque su programa La Resistencia (Movistar) ha sido galardonado con el premio Ondas —el segundo del cómico, que el año pasado recibió otro por La vida moderna (Cadena SER)—, el humorista está ahora de actualidad, precisamente, por aquello que siempre rehúye: su vida privada. Según la revista Semana, Broncano mantiene una relación con la actriz Adriana Ugarte, y fuentes del entorno laboral del humorista aseguran a EL PAÍS que llevan meses haciendo vida de pareja.\nNo se esconden pero tampoco presumen de ello. Broncano y Ugarte han sido vistos paseando por las calles de Madrid, comprando ropa juntos y comiendo y cenando en varios restaurantes y terrazas de la capital. Además, según la revista, él ha viajado últimamente a Barcelona para visitar a la actriz, ciudad en la que ella ha rodado la serie Hache, que se estrena este viernes 1 de noviembre en Netflix.\nUna publicación compartida de Adriana Ugarte🐴 (@adrianaugarte10) el 16 Oct, 2019 a las 3:09 PDT\nLas alarmas sobre que la pareja mantenía algo más que una amistad saltaron el pasado septiembre, en el FesTVal de Vitoria. Broncano recibió el premio que el certamen le otorgó al programa que presenta en Movistar de manos de Ugarte y, tras entregarle el galardón, ambos se fundieron en un largo abrazo. Después de la gala llegó la fiesta y, según cuenta un testigo a Semana, “fueron los primeros en abandonar el sarao y se fueron juntos”. Habían pasado nueve meses desde que ambos coincidiesen en La Resistencia. En noviembre de 2018 ella acudió como invitada y su entrevista fue una de las más comentadas debido al feeling que ambos desprendían. Ugarte, que presentó una faceta atrevida y jocosa hasta ahora desconocida, llegó incluso a ruborizar a Broncano con comentarios como: “¿Sales con chicas mayores? Yo tengo 33 y tú 32”. Algo a lo que el presentador no supo ni cómo contestar y no disimuló en su bloqueo mental.\n\nTras este encuentro han llegado otros tantos fuera de las cámaras. Antes del verano sus quedadas ya eran habituales. Públicamente no hay rastro de su relación. Ni una foto en sus redes sociales, ni una imagen juntos más allá de las televisadas. Algo que no sorprende debido a la discreción de la que hacen gala tanto la actriz como el humorista. A la protagonista de El tiempo entre costuras apenas se le conocen parejas más allá de la breve relación que mantuvo con el también actor Álex González, con quien coincidió en la película Combustión (2013). Ambos llegaron a vivir juntos en el madrileño barrio de Malasaña. Por su parte, Broncano se mantienen fiel a su norma de no dar pistas sobre su vida sentimental y apenas se conoce algo de su pasado amoroso, más allá de que hace años salió con la periodista María Gómez.\nCualquiera de sus admiradores sabe, sin embargo, que es abstemio, que toca la batería, que le sudan las manos, que es del Atlético de Madrid y alérgico al olivo (una faena habiéndose criado en Jaén). Los seguidores de sus programas le habrán oído contar que perdió la virginidad con 16 años en Dublín, que organizó una huelga estudiantil en su instituto cuando su madre era la directora o que sus padres consideraron llamarle Olmo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/31/gente/1572538547_969314.html","newspaper":"elpais","scraper_id":"scraper_test","id":"5aeaa6e6-10b9-474b-5eb2-4aacc6af2a39"}