{"_id":"5dea3b93dec1220e27375a3f","page":0,"fullpage":false,"headline":"Ir a por un pasaporte y acabar tomando café con la poli en Irún","date":"2019-11-01T11:20:55.026Z","content":"Ir a por un pasaporte y acabar tomando café con la poli en Irún\n\nJean Koulio, el joven guineano que salió de su país y entró en España de manera irregular tras muchas penurias, cuenta en este episodio de su relato migratorio cómo poco a poco se fue arraigando en Madrid. Gracias a varios talleres de formación profesional consigue empleo, dinero y, con ello, dejar de vivir en un centro de refugiados para independizarse. Mientras espera un permiso de residencia para poder firmar su contrato laboral, funda una asociación para guineanos en dificultades administrativas.\nDel capítulo anterior: Fernando me pidió que le contara mi historia, cómo había venido a España. Le expliqué y se quedó mirándome al terminar, y entonces me preguntó: “¿En Europa tienes familia?”. Le dije que nadie. Que yo estaba solo y la única familia que tenía, de momento, era Dios, que me ayuda. “Vale, pues a partir de ahora nosotros somos tu familia”; me dijo Fernando.\n¿Te emocionaste un poco?\nEs difícil que me emocione, pero di las gracias a Fer [responsable de Juventud de la ONG Cesal] y luego me invitó a comer. Él no conocía mi fe, pensaba que soy musulmán. Por eso cuando fuimos a un restaurante cercano él me preguntó si quería pedir pollo o algo así. Pero yo le pregunté al cocinero si tenían bocadillos de jamón o lomo, y Fernando me preguntó: “¿Tú comes jamón?” A lo que yo respondí: “Sí. Me llamo Jean, no vas a llamar Jean a un musulmán”. La mayoría de la gente piensa que casi todos los africanos somos musulmanes. Antes de ese día yo no me interesaba mucho por Fer; yo iba a clase y se le encontraba le daba muy serio los buenos días, pero desde entonces ya hablamos más.\nUn día me dijeron en el centro de CEAR [Comisión Española de Ayuda al Refugiado] que pronto tendría que dejar de vivir allí porque el periodo de seis meses de acogida estaba finalizando y que iba a comenzar una segunda fase del proceso de asilo, que es con permiso de trabajo y un poco de dinero para poder pagarte casa y comida. Y tenía que buscarme un piso. \"¿Una casa? ¿Y en qué parte?\", pensé. Había un chico en CEAR, Pablo, que me dijo: “Si quieres, vente mañana por la tarde conmigo y buscamos”. Al día siguiente conseguimos dar con un apartamento en Canillas y llamamos a la dueña. Era un miércoles y la señora me dijo que al día siguiente ella se iría a trabajar y estaría de regreso sobre las seis de la tarde. “Si puedes estar aquí a las seis y media te enseño el piso y si estás de acuerdo, firmamos”. Y yo le prometí estar.\nAl día siguiente, jueves, fui a clase y llegué sobre las tres a casa. Comí y tenía que salir sobre las cuatro de Getafe porque Canillas queda súper lejos, y me decía que tenía que marcharme pronto para llegar antes de las seis y media. Me fui a mi cuarto mientras para hacer 15 minutos de descansado (ríe). ¡Esos 15 minutos se convirtieron en dos horas! (muchas risas).\n¡¿Te dormiste?!\nDe tres y media a cinco y media de la tarde. Me desperté y miré la hora: eran las 17:40. En llegar al centro de Getafe me iban a dar las seis de la tarde, de ahí a Canillas es una hora... Así que cuando llegué a la parada de Metro de Conservatorio vi que no podía y que tenía que decir la verdad a la señora: que no iba a ir. Tenía que buscar un motivo...\nUno que no fuera que te habías dormido...\n(Risas) La llamé: “Hola, señora, ¿qué tal?”. Ella me preguntó si estaba por allí. “No, es que finalmente me ha llamado el médico, que tenía una prueba, que patatín, que patatán... Acabamos de terminar y no sé si puedo ir o no”. La señora me dijo que ya se iba a hacer demasiado tarde, que lo dejábamos para el lunes siguiente. El viernes anterior me volvió a llamar para decirme: “Jean, la casa está ya alquilada por un chico que ha venido antes que tú”. Y le respondí que no pasaba nada. ¿Para qué calentarme la cabeza por una casa?\nEstoy esperando una cita en Extranjería, que casi no hay. Abren las solicitudes cinco minutos cada 24 horas\nYo había dicho a mis compañeros de clase que si sabían de algún piso me avisaran, y mi profesor, Adolfo, se fue a hablar con Fernando para contárselo. Ese viernes me llamó: “Oye, Jean, me ha dicho Adolfo que ya vas a salir del centro”. Y le digo: “Sí, ya estoy buscando una casa para vivir”. Y él: “Pero, ¿has encontrado ya una o aún no?”. Le expliqué lo que me había ocurrido con la señora y que me había dicho que había otro chico, pero que yo sabía que no quería alquilarme porque soy africano y la mayoría no quiere dar su casa a chicos morenos.\n¿Por qué te dio esa impresión?\nPorque, si había ya otro chico antes que yo, ¿para qué me dio una cita para ver la casa? Entonces Fer me dijo: “Nosotros tenemos casa y te podemos meter. El lunes hablamos”. Los lunes teníamos curso de habilidades sociales. Lo llamamos piscolabis y tiene una parte psicológica. Venían dos señores: Javi y un compañero abogado, y nos explicaban qué cosas teníamos y no teníamos que hacer, cómo comportarnos... Ese lunes, Fernando me dijo: “Si quieres, mañana vamos a la casa y te la enseñamos”. Ese martes la vi y estaba bien. Le pregunté cuánto era el alquiler y me dijo: nada. “¿Cómo que nada?”, insistí. “Lo veremos, hablaremos con tu asistente social”, me respondió. Cuando dije en el centro que había conseguido una casa, Itziar [la asistente social] llamó, porque siempre tienen que confirmarlo. Y ya está.\n¿Dónde está?\nEn Quevedo, en todo el centro de Madrid, en la zona de Moncloa. Fui allí cuando terminó mi tiempo en CEAR. A partir de entonces entré en el programa de Cesal mientras hacía al mismo tiempo su curso de reparación de móviles, que fueron cinco meses de clase y dos de prácticas.\n¿Con cuánta gente estabas en el piso?\nEn ese momento éramos dos: Hamza y yo. Nos quedamos juntos y solos hasta que Cesal empezó a traer más chicos; unos venían y se quedaban, pero otros no aguantaban las normas y se iban...\n¿Qué normas?\nEs un piso compartido y había normas de convivencia: horarios de entrada, no molestar al compañero, no llevar a gente que no vive en la casa...\n¿Sigues viviendo allí?\nNo, ya no. ¡La vida cambia! Viví allá dos años con el mismo compañero, Hamza. Él y yo fuimos los primeros del programa de emancipación. Ahora vivo con Thomas, de Burkina, y soy el coordinador del piso, es decir, el responsable. El que organiza la casa, el que limpia más...\n¿Tú eres responsable de que todo esté bien?\nClaro.\n¿Y Thomas se comporta bien?\nMuy bien.\n¿Es mayor que tú?\nDe la misma generación.\n¿Tu trabajo como responsable de piso es vigilar?\n¡No! Yo no vigilo a nadie, ya somos mayores y responsables, yo no puedo gritar a una persona de mi misma generación. Para mí sería una falta de respeto\n¿Qué pasó después de ir a vivir con Hamza?\nMe independicé. Viví en el piso de Cesal hasta febrero de 2018, y a partir de ahí empecé a hacer prácticas de jardinería. Acababa de terminar el curso de formación.\n¿Pero no habías hecho uno de reparación de móviles?\nSí, pero después hice el de jardinería porque conseguir un trabajo de mecánico de telefonía es difícil, así que me volví a inscribir en otra cosa con Cesal.\n¿Elegiste jardinería porque te gustaba o porque sería más fácil encontrar trabajo?\nPor eso. Yo tenía la certeza de que al terminar esto me iban a mandar a alguna empresa para trabajar. Fui al curso nueve meses y entonces me mandaron a hacer prácticas. Ya las he terminado, pero justo se jubilaba el señor que hacía el mantenimiento. Y decidieron: “Pues Jean se queda”.\nO sea, que ahora vas a ser como Paco, el primer encargado de mantenimiento que te enseñó.\n¡Sí! Seré como un Paco allí. Como durante las prácticas tenía que hacer cada mañana 22 kilómetros desde mi casa, un día le dije a Fer que quería irme a vivir por mi cuenta. También quería tener mi casa para invitar a quien yo quisiera. Fer decía: “No, no quiero que te vayas”, y yo le contesté: “Tengo que irme porque si me quedo, y cada vez que viene un amigo como Hamza y otra persona del piso se queja, podemos acabar discutiendo. Para evitar problemas, mejor me cojo la libertad”.\nMudarte implicaba pagar un alquiler...\nSí, en ese momento Fer me dijo: “Vale, búscate una habitación”. Llamé a algunos amigos y supe que había una habitación por 220 euros. Acepté. El casero no quería justificante porque pensaba que le pagaría un asistente social, y le dije que no, que yo era quien iba a pagar. Fui a ver la casa y al día siguiente mis amigos me dijeron que me ayudarían a llevar mis cosas. Llamé a Fer y le conté que ya tenía una habitación y que al día siguiente de madrugada me iba, pero sin salir del programa de la ONG Cesal, solamente iba a salir de la casa. También le comenté que pensara que ahora tenía muchos chicos en la calle a los que quería ayudar, y que los que tenemos recursos para vivir podemos liberar la casa para que los otros entren.\n¿Cuánto duró la independencia?\nMe fui de febrero hasta septiembre pasado porque un día me llamó Fer y me dijo: “Jean, tenemos noticias para ti”. Yo pensé que iba a encontrar mi permiso de residencia encima de la mesa (ríe). Cuando fui al centro de Tetuán para hablar con él me explicó: “Tenemos una casa en Villaverde, en Atocha, y otra más en Quevedo, donde estabas al principio. Puedes elegir dónde te quieres quedar”.\nPero tú querías tu libertad, ¿no?\nYa, pero en ese momento ya voy como responsable de la casa. Ahora estoy viviendo como ayudante, pero ellos me ayudan en todo también, y no es como antes que tenía que asistir a todas las actividades y hacer de todo... Ahora también lo hago, pero no es una obligación.\nEs decir, que ahora ellos te ayudan dejándote sitio para vivir y tú ayudas cuidando de la casa y te sale más económico.\nClaro, es más barato y me pasa a veces que si no tengo dinero para pagar, lo explico y lo entienden. No pasa nada.\n¿Cuánto pagas de alquiler?\n200 euros. Qué regalo, ¿no? Y vivo en una casa súper chula.\nPor otra parte, ¿ahora sigues trabajando en el mantenimiento?\nEl sitio donde hice las prácticas me ha hecho una oferta de trabajo: es un contrato que voy a firmar, pero por ahora es una oferta. Hay una diferencia. Para hacerte el contrato tienes que poseer el permiso de residencia, pero la oferta te ayuda a conseguir la residencia.\nCon esa oferta pides la residencia, ¿verdad?\nEso. Cuando me den la residencia, firmaré el contrato y podré trabajar.\n¿Cuándo vas a firmar?\nAhora estoy esperando una cita en Extranjería, que casi no hay. Abren las solicitudes cinco minutos cada 24 horas. Cada 10 minutos tienes que estar actualizando con el móvil.\nLos guineanos sufren  para conseguir un pasaporte o cualquier documentación. Así que creé un movimiento para defender nuestra causa\n¿Cuánto llevas esperando la cita?\nHace dos semanas que no me duermo hasta las tres de la madrugada. Por eso voy en el Metro durmiéndome. Y los domingos tengo reuniones con mi asociación.\n¿Qué asociación?\nTengo una asociación de chicos guineanos, ya vamos a cumplir dos años el 4 de agosto. Se llama Guinea Adelante. Cuando empezamos, éramos 26 miembros, pero (risas) hubo divisiones, diferencias… Y ahora somos 11.\n¿Dónde os reunís?\nEn la casa del vicepresidente. Solo somos chicos.\n¿Y por qué la fundaste?\nDespués de que me pasaran muchas cosas. ¿Sabes? En 2017 salí de aquí y fui a Francia para ver si me podía hacer un pasaporte en la Embajada de Guinea. Pero me paró la policía en la frontera de los Pirineos. Iba yo solo. Fer y Pablo lo sabían y me ayudaron económicamente, pero tenía miedo de encontrarme algún problema. Al final tuve que volverme sin pasaporte, ni dinero, ni nada.\n¿Te cogió la policía en la frontera? ¿No llegaste a París?\nNo llegué a París. En Burdeos me paró la policía cuando viajaba en de un autobús. Allí la poli hasta se sube a los autobuses. Me devolvieron a la frontera, a Irún.\n¿Te llevaron ellos?\nSí, en un coche de policía. Te llevan y te entregan a la poli española.\n¿Y te quedaste sin dinero?\nTenía dinero, pero ya lo había gastado en transporte. Cuando me dejaron en Irún como con la policía española vieron que yo hablaba un poquito de español y me dijeron: “Tú que llevas tres años en España, ¿qué ibas a hacer a Francia?”. Les expliqué el motivo y un agente me compró un vaso de café aquella noche y lo tomé con ellos. Luego al día siguiente volví a Madrid. A partir de ese viaje vi cómo sufren los chicos guineanos para conseguir un pasaporte o cualquier documentación. Así que pensé que por qué no crear un movimiento que nos permita defender nuestra causa en España. No hemos tramitado aún los documentos, pero sí tenemos la idea.\nContinuará...\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/09/26/migrados/1569519251_448621.html","newspaper":"elpais","scraper_id":"scraper_test","id":"7f94fa9a-9b31-431d-60f0-2ee89b93b70a"}