{"_id":"5dea3d92dec1220e273764a8","page":0,"fullpage":false,"headline":"Albert Rivera recurre al \"¡Sí se puede!\" para remontar las encuestas: \"Nunca nos lo pusieron fácil\"","date":"2019-10-26T10:20:55.026Z","content":"Albert Rivera recurre al \"¡Sí se puede!\" para remontar las encuestas: \"Nunca nos lo pusieron fácil\"\n\nEl presidente de Ciudadanos anima al voto a su partido para no tener \"una España ingobernable\" tras el 10-N\nEl equipo de campaña de Ciudadanos ha organizado hoy viernes un acto sorpresa al propio Albert Rivera en la sede de la formación. Decenas de militantes y de trabajadores de Cs han ido llenando la sede en la tarde del viernes y han hecho bajar al líder del partido para insuflar ánimos a la formación y demostrar que el partido está preparado y en marcha para afrontar la campaña electoral más difícil, la del 10 de noviembre.\nAnte unas 200 personas, Rivera ha improvisado un breve mitin en el que él mismo y todos los presentes han terminado coreando \"¡Sí se puede! ¡Sí se puede!\", al mejor estilo de Podemos.\n\"Cada vez escucho a más gente decirnos que no se puede\", les ha dicho el presidente de Cs, \"que no se puede repetir el éxito de abril, como nos decían que era imposible el cambio en Andalucía o que no podíamos dar el salto desde Cataluña a toda España\". \"¡Pues yo os digo que sí se puede!\", ha asegurado, aclamado por los suyos.\nRivera ha reivindicado el centro y ha enfatizado que \"entre exhumados y exhumadores existe el futuro y existe el centro político\" que quiere representar.\nEl dirigente liberal ha pedido a los suyos que de aquí a las elecciones se dejen la piel y les ha recordado que \"nunca nos lo pusieron fácil\". \"Las encuestas son muy malas, sí, ¡pero cuando nacimos también eran malas, malísimas!\", les ha dicho, con lo que les ha animado a remontarlas consiguiendo el voto de \"liberales, constitucionalistas, centristas y el de los que queréis a España\".\nEl candidato naranja ha mencionado el manifiesto de partidos nacionalistas que van a pedir al PSOE \"referendums de independencia no solo en Cataluña sino en más territorios\". Así como las declaraciones del secretario general del PP, Teodoro García Egea, sugiriendo la posibilidad de ceder \"más competencias\" a los nacionalistas, lo que equivaldría a darles un \"premio\" por su actitud. \nActo seguido, Rivera ha asegurado que la vía del PSOE lleva al \"bloqueo\" y a la \"división\" y la del PP es \"no enterarse de nada\". \"No tienen remedio\", ha sentenciado. Por eso ha reivindicado \"un Ciudadanos fuerte\" que condicione las políticas del Gobierno. \"Con Ciudadanos fuerte, España será más fuerte y estará más unida\".\n El dirigente de Ciudadanos Juan Carlos Girauta se ha mostrado hoy \"incómodo\" con que los máximos dirigentes del PSOE y del PSC vayan a asistir a la manifestación constitucionalista del domingo. Girauta ha asegurado en Twitter que a él quien le \"incomoda en una manifestación de respuesta a los golpistas es el PSC. Qué lástima\".\nComo han anunciado hoy el PSOE y el PSC, en la gran manifestación del domingo estarán el secretario de Organización del PSOE y ministro de Fomento, José Luis Ábalos, y el ministro de Exteriores Josep Borrell. Además, también acudirán el primer secretario del PSC, Miquel Iceta, y la plana mayor del partido.\nFuentes de la dirección de Cs han explicado a este diario que esa es la posición personal de Girauta, no la del partido. Eso sí, las mismas fuentes han añadido que \"en la defensa de España en Cataluña no sobra nadie\". Aunque han recordado que sí echaron \"en falta a algunos el día que se votó la moción de censura contra Torra\", en referencia a los socialistas.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEl problema de Cs es que Rivera ha perdido toda credibilidad. Ya no se lo cree nadie, ha hundido al partido con su increíble miopía política. Lo mejor es que se retire cuanto antes, porque va a dejar Cs como un erial.","url":"https://www.elmundo.es/espana/2019/10/25/5db33667fdddffb0b78b45b6.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"9190dc9e-8885-41d4-49a9-eb8d921c186e"}