{"_id":"5dea3b30dec1220e27375928","page":0,"fullpage":false,"headline":"Cuatro muertos en accidente en una jornada negra en las carreteras gallegas","date":"2019-11-02T11:20:55.026Z","content":"Cuatro muertos en accidente en una jornada negra en las carreteras gallegas\n\nEl Puente de Todos los Santos está siendo negro en las carreteras gallegas. Cuatro personas han fallecido en tres accidentes este sábado y dos de ellas son padre e hija, ocupantes de un vehículo que chocó de frente con otro en la carretera que une Negreira y Brión, a la altura del municipio de Ames (A Coruña). En ese siniestro, según la Guardia Civil de Tráfico, resultó herido leve el conductor del otro coche.\nEl primer accidente se produjo hacia las doce del mediodía en Brión (A Coruña). Dos coches que circulaban a la altura del punto kilométrico 12 de la carretera AC-543, en Os Ánxeles, colisionaron. El impacto acabó con la vida del conductor de uno de los vehículos, mientras que los ocupantes del otro turismo sufrieron lesiones de gravedad. Los heridos tuvieron que ser liberados de los restos del coche en el que viajaban y fueron trasladados al hospital de Santiago, uno de ellos en un helicóptero medicalizado del 061, según informa el 112. Al lugar del siniestro se trasladaron los Bomberos de O Xallas y el GES de Brión.\nPoco después de este siniestro mortal, sobre las 14 horas, y en un lugar cercano se produjo el accidente de Ames en el que fallecieron dos personas y otra resultó herida leve. Las dos víctimas mortales son padre e hija, según confirman fuentes de Protección Civil de Ames, y la colisión ocurrió en la zona de Pegariños. El choque se produjo en la carretera AC-544, a la altura del desvío hacia Brión, na AC-544. Profesionales del Grupo de Intervención Psicolóxica en Emerxencias e Catástrofes (GIPCE) han acudido a prestar apoyo a los familiares de las víctimas.\nUn hora después, a las 15 horas, se produjo un siniestro en Ponte Caldelas (Pontevedra) en el que perdió la vida una persona y otra fue herida de consideración. Al lugar del accidente, en la  PO-255 a dos kilómetros de Caritel, se desplazaron, además de los servicios sanitarios, los Bomberos de Pontevedra y O Morrazo y la Guardia Civil de Tráfico.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/02/galicia/1572712474_324963.html","newspaper":"elpais","scraper_id":"scraper_test","id":"4ad17fcc-0ae4-4e6a-6d47-c64e76afb3da"}