{"_id":"5dea3e5adec1220e273766c5","page":0,"fullpage":false,"headline":"El español que preside el gigante estadounidense PepsiCo: “En el futuro los hogares crearán sus propias bebidas”","date":"2019-10-25T10:20:55.026Z","content":"El español que preside el gigante estadounidense PepsiCo: “En el futuro los hogares crearán sus propias bebidas”\n\n“Uno de nuestros gasoles” en el mundo de la empresa. Con estas palabras fue presentado este jueves Ramón Laguarta (Barcelona, 55 años) en el trigesimocuarto Congreso de Aecoc, la patronal de las empresas de gran consumo, clausurado en Bilbao. No en vano, es presidente y consejero delegado de PepsiCo, la multinacional estadounidense de los refrescos (Pepsi, Kas y Mountain Dew) y los snacks (Fritos, Lays o Doritos), que en 2018 facturó 64.600 millones de dólares (58.200 millones de euros). Laguarta es el español con el cargo más alto en una multinacional no española, en una empresa con capitalización bursátil superior a la de Inditex, el Santander e Ibredrola juntas.\nPregunta. Acaba de cumplir un año en el cargo. ¿A dónde quiere llevar PepsiCo?\nRespuesta. Queremos enfatizar el crecimiento, crecer entre un 4% y un 6%, queremos una empresa más internacional. Ahora un 55% del negocio está en EE UU. Queremos enfocarnos en ser una firma de comida de conveniencia y bebidas, dos categorías muy grandes. Estamos enfatizando mucho la parte de responsabilidad social. La responsabilidad de una compañía como PepsiCo es mucho más que ganar dinero.\nP. ¿Qué hará distinto a su antecesora, Indra Nooyi?\nR. Antes estábamos más enfocados en la parte de salud y ahora intentamos cubrir más la indulgencia (consumo por placer o capricho), la funcionalidad (bebidas funcionales). Y estamos invirtiendo más para acelerar el crecimiento: asumimos más riesgo, más publicidad…\nP. ¿Cómo piensa acelerar el crecimiento?\nR. Dentro de esas dos categorías, queremos tener una gama de productos más compleja. El 80% del PIB mundial va a estar en 40 o 50 megaciudades y en ellas hay una gran complejidad de clientes dentro del mismo barrio, la misma milla. El consumidor del futuro no nos permitirá trabajar con un portfolio sencillo como el que tenemos ahora. Por tanto, estamos transformando nuestro sistema para que pueda manejar mucha más complejidad. Con un sistema de producción más flexible, un almacenaje más complejo y automatizado, más capilaridad y proximidad que ofrezcan a cada tienda lo que necesita.\nP. ¿En qué productos nuevos quieren invertir?\nR. Invertimos mucho en bebidas con menos azúcar, menos calorías, también en productos con más funcionalidad, como los probióticos Kevita o los smoothies Naked. Y la cafeína es un vector de crecimiento tremendo. El consumidor necesita energía durante el día, las jornadas cada día son más largas… Y hemos apostado mucho por SodaStream —una empresa israelí que fabrica máquinas que convierten agua del grifo en agua con gas—. Nuestra oportunidad de negocio está en los hogares, en dar soluciones para crear bebidas un poco más divertidas que el agua con gas. Intentaremos que nuestra Pepsi o nuestros tés estén disponibles en la plataforma SodaStream.\nP. ¿Van a vender Pepsi en cápsulas como las de Nespresso?\nR. Serán sistemas para que el consumidor personalice sus bebidas, no serán cápsulas porque no es lo más ecológico, pero sí soluciones para que el consumidor no genere plástico, se minimice el transporte de agua. E intentamos crear un sistema para poner las máquinas en la oficina y que con el móvil reconozca al consumidor y le ofrezca la bebida que bebe en casa.\nP. Varias multinacionales estadounidenses firmaron un manifiesto para que el accionista no sea la única prioridad de las empresas. ¿Cómo se traduce en su empresa?\nR. Quisimos reflejar que estamos gestionando nuestras compañías a largo plazo y para ello no puedes mirar solo al beneficio trimestral. Esto quiere decir que tenemos que tener en cuenta múltiples factores: empleados, consumidores, comunidades... El accionista es prioritario, si no creamos valor, no tenemos sentido como compañía; pero para darle valor al accionista a largo plazo hay que tener en cuenta muchos más factores que el beneficio a corto.\nP. Su antecesora en el cargo cobró 24 millones de dólares en 2018, 545 veces el salario medio de PepsiCo. ¿Es sostenible socialmente?\nR. En cualquier mercado, PepsiCo crea empleos de muchísima calidad, con buen salario... Luego, en la cúspide miramos el mercado. Tenemos que asegurarnos de que nuestros líderes están compensados para mantenerlos en nuestra organización, no podemos perder el talento. Un buen director general hace que un país vaya como una moto o se hunda. Si quiero uno bueno, tengo que pagarle lo que paga el mercado.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/24/actualidad/1571946325_800603.html","newspaper":"elpais","scraper_id":"scraper_test","id":"9ab9c5d6-faf6-46fa-5285-cffc3d26d7b5"}