{"_id":"5dea3cbddec1220e27375ff7","page":0,"fullpage":false,"headline":"More than 80% of Spain’s egg-laying hens are still living in cages","date":"2019-10-29T11:20:55.026Z","content":"More than 80% of Spain’s egg-laying hens are still living in cages\n\nMore than 30 million hens in Spain live in overcrowded cages, according to 2019 figures from the Ministry of Agriculture, Fisheries and Food. Each bird lives in a space the size of a sheet of paper and never sees the sun. Their beaks are trimmed and they endure constant stress as they lay around 470 eggs in a 100-week period. Spain, along with Portugal, is the European leader of the so-called “furnished-cage” system: 82% of hens are in cages, compared to the average of 52% in the European Union. Indeed, in Germany, Austria, the Netherlands and Sweden, caged hens make up just over 10% of the total.\nThe egg industry is resisting this change because it is more profitable to keep hens in cages\nSilvia Barquero, Animal Equality Foundation\nSince 2016, these four countries have been backing alternative systems such as free-range eggs, where the chicken is allowed to live in larger spaces, and ecological production, where the birds live outside freely and are given organic feed. The consumer can identify the differences according to the number stamped on the egg – zero for organic, one for free-range eggs, two for indoor and three for furnished cages.\nSpain is also slowly moving toward more animal-friendly systems. Alternative egg production jumped from 7% in 2016 to 17.6% in 2018, according to the Spanish Egg Producer Society (Aseprhu). In other words, around five million hens have escaped furnished cages.\nMaría del Mar Fernández Poza, the head of Aseprhu, says the drop is thanks to the big distributors who have decided not to buy eggs from caged hens. According to the animal-rights group, the Animal Equality Foundation, six of Spain’s seven national supermarket chains – with the exception of Dia – have publicly committed to protecting animal welfare. “If you are restricting the sale of [caged] eggs, you are conditioning the customer to buy what you put in the supermarket,” explains Poza. Ester Muñoz Gil, the head of external relations at Guillén Eggs, one of Spain’s largest farms, says that all egg production is set to be cage-free by 2025.\nIn Germany, Austria, the Netherlands and Sweden, caged hens make up just over 10% of the total\n“This trend is also rising due to the pressure animal organizations have placed on food-distribution companies,” says Poza.\nSince 2017, the Animal Equality Foundation has been protesting outside supermarkets to make customers aware of the terrible conditions of caged hens. Silvia Barquero, the president of the foundation, deplores the fact that Spain is the leader of “animal abuse” in Europe. “The egg industry is resisting this change because it is economically more profitable to keep hens in cages,” she says.\nAccording to the 2012 EU directive on caged hens, each bird must be given a space of at least 750 square centimeters – the size of an A4 piece of paper – as well as nests and perches. But Deborah Temple, a researcher in animal behavior and welfare from the Autonomous University of Barcelona, says this system “falls short.”\nAccording to a Eurobarometer survey on animal protection, 75% of Europeans believe animal welfare on farms needs to be improved. However, 90% of those surveyed are not willing to spend more for products that come from farms where animals have better living conditions. There is considerable difference in the market price of eggs. An egg from a caged hen costs around €0.15, while a free-range egg costs €0.25, and ecological eggs €0.50.\nEnglish version by Melissa Kitson.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/elpais/2019/10/28/inenglish/1572268848_122160.html","newspaper":"elpais","scraper_id":"scraper_test","id":"d093d9fb-e526-483a-43ae-eb9e94b6c7f9"}