{"_id":"5dea3ce0dec1220e2737611d","page":0,"fullpage":false,"headline":"Esteban explica la ausencia del PNV en el acto de Torra por la autodeterminación: \"Hay que ir más allá de las fotos\"","date":"2019-10-28T11:20:55.026Z","content":"Esteban explica la ausencia del PNV en el acto de Torra por la autodeterminación: \"Hay que ir más allá de las fotos\"\n\nEl portavoz de la formación nacionalista en el Congreso afirmó que es necesario hacer propuestas \"más allá de la denuncia\".\nEl portavoz del PNV en el Congreso, Aitor Esteban, ha dicho este sábado que su partido no ha suscrito el manifiesto por la autodeterminación firmado el viernes por varios partidos nacionalistas porque en política es necesario hacer propuestas \"más allá de la denuncia\" y de las \"declaraciones y las fotos\". \nEsteban, durante un acto preelectoral en Vitoria, se ha referido así a la Declaració de la Llotja de Mar que este viernes rubricaron en Barcelona una decena de partidos nacionalistas catalanes, vascos, gallegos, baleares y valencianos en la que reclaman un acuerdo sobre la crisis catalana, la defensa del derecho a la autodeterminación y la liberación de los \"presos políticos\". \nEl portavoz del PNV ha defendido la necesidad de hacer propuestas buscando soluciones de futuro y más en estos tiempos en los que \"priman las emociones\". \"Hay que avanzar más allá de las declaraciones y las fotos\", ha remarcado. \nHa considerado que el manifiesto \"no se corresponde en su contenido\" con la línea planteada en la denominada Declaración de Barcelona que el PNV suscribió en 1998 junto con CIU y BNG y que consistió en \"una acción conjunta, propositiva, para hacer las reformas necesarias en el ámbito territorial\".\n\"En política también hay que saber leer la oportunidad de los momentos\", ha manifestado el dirigente del PNV, quien ha reconocido, no obstante, que su partido no ignora la \"gravedad\" del tiempo y ha subrayado la solidaridad con la causa del pueblo catalán y con los presos políticos que su partido ha demostrado \"en muchísimas ocasiones\".\n\"Conocen nuestra cercanía y nuestro apoyo\", ha insistido al tiempo que ha confirmado que hoy el PNV estará en la manifestación independentistas convocada en Barcelona por las organizaciones ONC y Òmnium Cultural. \"Pero nosotros -ha proseguido- sabemos quiénes somos. No necesitamos estar repitiéndolo todos los días y las necesidades electorales de algunos en Euskadi (en referencia a EH Bildu) para recolocarse en el tablero político no van a hacer que nos desviemos de la senda política que nos es propia\".\nEsteban ha difundido este mensaje durante la presentación de las candidaturas del PNV por Álava a las elecciones generales del 10 de noviembre en un acto en el que también han intervenido el presidente del partido en este territorio, José Antonio Suso, y los candidatos a la Cámara Baja, Mikel Legarda, y al Senado Almudena Otaola.\nAitor Esteban, que se presenta de nuevo como cabeza de lista del PNV al Congreso por Bizkaia, ha dicho que hace falta una mínima estabilidad institucional que facilite la interlocución y un escenario adecuado para abordar los retos económicos, sociales y territoriales y para ello, ha opinado, \"no son necesarios discursos incendiarios\". \nHa advertido de que en la próxima legislatura vienen \"muchas curvas\" porque los aires \"que soplan desde el sur son de recentralización y ataque al autogobierno\" porque la derecha \"en sus distintas versiones\" está crecida y se ha ido al extremo.\n\"¿Qué hará el PSOE? ¿Va a intentar realmente un acuerdo con Podemos y otras formaciones dispuestas a apoyarle o va a optar Sánchez porque le faciliten la investidura Casado y Rivera?\", ha preguntado. \"Os aseguro -ha alertado- que el acuerdo con Casado no será gratis porque ya habló claro: más centralismo y mano dura\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nCon lo tranquilos y a gusto que vivimos ahora en las Vascongadas, políticos no arengueis a la gente por favor y dejarnos vivir en paz.","url":"https://www.elmundo.es/espana/2019/10/26/5db43937fc6c83160c8b458e.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"f47de201-a150-4357-546c-d49efd970947"}