{"_id":"5dea3afadec1220e27375761","page":0,"fullpage":false,"headline":"Por qué las ciudades ricas se rebelan","date":"2019-11-03T11:20:55.026Z","content":"Por qué las ciudades ricas se rebelan\n\nTres de las ciudades más prósperas del mundo han estallado en protestas y disturbios este año. París ha enfrentado oleadas de protestas y disturbios desde noviembre de 2018, poco después de que el presidente francés, Emmanuel Macron, aumentara los impuestos al combustible. Hong Kong vive en crisis permanente desde marzo, después de que su presidenta ejecutiva, Carrie Lam, propusiera una ley que permite la extradición a China continental. Y Santiago de Chile ha estallado en disturbios este mes después de que el presidente Sebastián Piñera ordenara un incremento en los precios del metro. Cada protesta tiene sus factores locales diferenciales, pero en conjunto cuentan una historia global acerca de lo que puede suceder cuando una sensación de injusticia se combina con una percepción generalizada de baja movilidad social.\nSegún la métrica tradicional del PIB per capita, las tres ciudades son ejemplos de éxito económico. El ingreso per capita ronda los 40.000 dólares en Hong Kong, supera los 60.000 dólares en París y gira en torno a los 18.000 dólares en Santiago, una de las ciudades más ricas de América Latina. En el Informe global de competitividad 2019 publicado por el Foro Económico Mundial, Hong Kong ocupa el tercer puesto, Francia el 15º y Chile el 33º (el mejor en América Latina por un amplio margen).\nSin embargo, si bien estos países son bastante ricos y competitivos según los estándares de convivencia, sus poblaciones están disconformes con aspectos esenciales de sus vidas. El Informe sobre la felicidad mundial 2019 señala que los ciudadanos de Hong Kong, Francia y Chile sienten que sus vidas están considerablemente estancadas.\nCada año, la Encuesta Gallup pregunta a ciudadanos en todo el mundo: “¿Está satisfecho o insatisfecho con su libertad para elegir lo que quiere hacer con su vida?”. Mientras que Hong Kong se ubica en el 9º lugar a nivel global en PIB per capita, ocupa un puesto muy inferior, el número 66º, en términos de percepción pública de la libertad personal para elegir un proyecto de vida. La misma discrepancia es evidente en Francia (puesto 25º en PIB per capita, pero 69º en libertad de elección) y Chile (48º y 98º, respectivamente).\nIrónicamente, tanto la Heritage Foundation como la Simon Fraser University sostienen que Hong Kong goza de la mayor libertad económica en todo el mundo, pero sus residentes están desanimados frente a su libertad para elegir qué hacer con su vida. En los tres países, los jóvenes de las urbes que no nacieron en un contexto próspero están desesperanzados ante las opciones que se les presentan para encontrar una vivienda asequible y un trabajo decente. En Hong Kong, los precios de las casas en relación con los salarios promedio están entre los más altos del mundo. Chile tiene la mayor desigualdad de ingresos en la OCDE, el club de los países de altos ingresos. En Francia, los hijos de las familias de élite tienen amplias ventajas en el curso de su vida.\nDebido a los precios muy elevados de la vivienda, la mayoría de la gente se ve obligada a vivir lejos de los distritos comerciales del centro de la ciudad y, por lo general, dependen de vehículos personales o del transporte público para llegar al trabajo. Gran parte de la población, por ende, puede ser especialmente sensible a los cambios en los precios del transporte, como quedó demostrado en la explosión de las protestas en París y Santiago.\nHong Kong, Francia y Chile no son los únicos que enfrentan una crisis de movilidad social y reclamos para reducir la desigualdad. Estados Unidos está experimentando tasas de suicidio en alza y otras señales de tensión social, como los asesinatos masivos, en un momento de inequidad sin precedentes y de un colapso de la confianza pública en el Gobierno. Estados Unidos, sin duda, verá más explosiones sociales en el futuro si seguimos sin cambios en materia política y económica.\nSi pretendemos prevenir este desenlace, debemos aprender algunas lecciones de los tres casos recientes. Las protestas tomaron por sorpresa a los tres Gobiernos, que, al haber perdido el contacto con el sentimiento popular, no lograron anticipar que una acción política aparentemente modesta —­el proyecto de ley de extradición de Hong Kong, el aumento del impuesto al combustible de Francia y precios más elevados del metro en Chile— desataría una explosión social masiva.\nQuizá más importante, y menos sorprendente, sea el hecho de que las mediciones económicas de bienestar tradicionales son totalmente insuficientes para medir los verdaderos sentimientos de la población. El PIB per capita mide el ingreso promedio de una economía, pero no dice nada sobre su distribución, las percepciones de justicia o injusticia de la gente, la sensación de vulnerabilidad financiera de la población u otras condiciones (como la confianza en el Gobierno) que pesan mucho en la calidad de vida general. Por otra parte, los rankings como el índice global de competitividad del Foro Económico Mundial, el índice de libertad económica de la Heritage Foundation y la medición de libertad económica del mundo de la Simon Fraser University tampoco reflejan bien la sensación subjetiva de justicia de la población, la libertad de elección en la vida, la honestidad del Gobierno y la confiabilidad percibida de los conciudadanos.\nPara aprender sobre estos sentimientos es necesario preguntarle a la población directamente sobre su satisfacción en la vida, su sensación de libertad personal, su confianza en el Gobierno y sus compatriotas, y sobre otras dimensiones de la vida social que pesan profundamente en la calidad de vida y, por ello, en las perspectivas de agitación social. Esa es la estrategia adoptada por las encuestas anuales de Gallup sobre bienestar que junto con mis colegas reportamos cada año en el Informe sobre la felicidad mundial. La idea de desarrollo sostenible, reflejada en los 17 Objetivos de Desarrollo Sostenible (ODS) adoptados por los Gobiernos del mundo en 2015, es avanzar, más allá de los indicadores tradicionales como el crecimiento del PIB y el ingreso per capita, hacia un conjunto de objetivos mucho más ambicioso, que incluya la justicia social, la confianza y la sostenibilidad ambiental. Los ODS, por ejemplo, llaman especialmente la atención no sólo sobre la desigualdad de ingresos (ODS 10), sino también sobre mediciones más amplias del bienestar (ODS 3).\nA toda sociedad le conviene tomar el pulso de su población y prestar mucha atención a las causas de infelicidad y desconfianza social. El crecimiento económico sin justicia y sostenibilidad ambiental es una receta para el desorden, no para el bienestar. Necesitaremos una provisión mucho mayor de servicios públicos, una mayor redistribución de los ingresos de los ricos a los más pobres y una mayor inversión pública para alcanzar la sostenibilidad ambiental. Aun políticas aparentemente sensatas como poner fin a los subsidios al combustible o aumentar los precios del metro para cubrir los costes conducirán a disturbios masivos si se llevan a cabo en condiciones de baja confianza social, alta desigualdad y una sensación generalizada de injusticia.\nJeffrey D. Sachs es profesor de Desarrollo Sostenible y profesor de Políticas Públicas y Gestión en la Universidad de Columbia. © Project Syndicate 1995-2019.\nEn una primera versión de este artículo, el titular recogía por error la palabra 'revelan' en lugar de 'rebelan'.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta","url":"https://elpais.com/economia/2019/11/01/actualidad/1572607440_704681.html","newspaper":"elpais","scraper_id":"scraper_test","id":"6be74762-7056-4055-6480-dcee54a4f5dd"}