{"_id":"5dea3db9dec1220e27376571","page":0,"fullpage":false,"headline":"El Betis busca su personalidad con Rubi tras la etapa de Setién","date":"2019-10-26T10:20:55.026Z","content":"El Betis busca su personalidad con Rubi tras la etapa de Setién\n\n“Sigo confiando en Rubi. Aún es pronto y se puede revertir la situación”. Las palabras del presidente del Betis, Ángel Haro, han intentado tranquilizar una semana complicada en el entorno de su entidad. Fiel a un carácter autodestructivo de carácter cíclico, el Betis se encuentra en puestos de descenso cuando hace solo un año se paseaba por la Liga Europa derrotando al Milan (1-2) con un estilo de juego reconocible. Ese curso pasado ganó en el Camp Nou (3-4) y en el Bernabéu (0-2) y llegó hasta las semifinales de la Copa, eliminado por el Valencia. Ahora, Rubi, el entrenador que sustituyó a Quique Setién, se juega buena parte del puesto este domingo (14.00, GolTV) en un derbi regional en Los Cármenes en el que el Granada será líder si vence al haberse sido aplazado el clásico.\nEl décimo puesto con el que se coronó el pasado curso tras una mala segunda vuelta acabó con el periodo de Setién en el banquillo. Unas semanas después, los responsables del club relevaron de la dirección deportiva a Lorenzo Serra Ferrer. La gestión de la primera plantilla quedó en manos del consejero delegado, José Miguel López Catalán, y una secretaría técnica renovada. El Betis invirtió (incluyendo la compra de Lo Celso, luego cedido al Tottenham) 95 millones de euros en fichajes como los de Borja Iglesias (28) y Fekir (20). Al frente del proyecto se colocó a Rubi, un entrenador que había clasificado al Espanyol para jugar en Europa 12 años después y al que se le firmó un contrato por tres años.\nTranscurridas nueve jornadas, el Betis se encuentra en posiciones de descenso con sólo nueve puntos en su casillero. El equipo no ha mostrado en ninguno de estos partidos un estilo definido y, lo que es más preocupante, jugadores que rindieron a un gran nivel en los dos últimos cursos, caso de Mandi, Carvalho, Canales, Bartra, Guardado y Tello, han menguado en su rendimiento de forma alarmante. En una reunión mantenida en la ciudad deportiva el pasado miércoles, Rubi le trasladó a los dirigentes béticos, el propio Haro y López Catalán, que en Granada haría cambios tácticos y de jugadores para conseguir enmendar la delicada situación del equipo. Al mismo tiempo, les hizo ver que ya había sido capaz de sortear con éxito similares situaciones delicadas. En el Huesca, al que ascendió en 2018, estuvo ocho partidos sin ganar. Con el Espanyol, el pasado ejercicio, perdió seis encuentros consecutivos (desde la jornada 12 hasta la 17). “Ha sido una semana dura, pero ahora vamos todos a una”, señaló Rubi, quien pidió a los capitanes de la plantilla que se olvidaran de la etapa de Setién.\n“Nos está costando dar con la tecla”. Las palabras de Joaquín, capitán y emblema del equipo andaluz, simplifican en gran medida la desaparición de un ecosistema donde él y jugadores como Guardado, Canales y Bartra se sentían muy a gusto con Setién. El sistema de trabajo de Rubi no ha calado por más que los jugadores se esfuercen. El actual entrenador, a diferencia de Setién, apenas entra en los ejercicios con los jugadores cuando el cántabro era uno más, mucho más cercano que el catalán. Los técnicos valoran que hay más intensidad en los entrenamientos de Rubi que en los de Setién, pero el equipo no da la sensación de jugar con un estilo definido y tiene una enorme debilidad defensiva. El Betis, que durante dos temporadas se defendía con el balón, ahora es el equipo más goleado de LaLiga (19 tantos en contra). Setién utilizaba una defensa de tres centrales, algo que, de momento, se ha negado a emplear Rubi, quien ha mantenido reuniones con todos los futbolistas esta semana para buscaruna reacción inmediata. El Betis se ha mostrado como un equipo blando atrás, corto de intensidad y débil en los duelos individuales.\nDesde la temporada 79-80 (hace 40 años) el Betis no encajaba tantos goles transcurridas nueve jornadas. La lesión de Carvalho, operado de una hernia discal, ha venido a trastocar también los planes de Rubi, que solo cuenta con Javi García como pivote defensivo. Además del descenso de rendimiento de los jugadores ya asentados en el primer equipo, los fichajes de este año no acaban de arrancar: Fekir se muestra demasiado individualista, Borja Iglesias solo suma un gol, Juanmi está desaparecido y Álex Moreno y Pedraza no ofrecen, por el momento, un salto de calidad.\nDentro de la entidad son conscientes de lo complicado que le iba a ser a Rubi entrenar a un equipo de autor, modelado por Serra y Setién a su antojo. “No es un problema de dibujo. Es un problema de fondo. Setién dotó al equipo de una personalidad y un empaque que cuesta trabajo recordar, pero también ha dejado un grupo algo acomodado. La papeleta es complicada para nuestro entrenador. Se necesitan las victorias”, aclaran fuentes del club a este diario. Rubi se la juega en Granada.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/26/actualidad/1572102666_976285.html","newspaper":"elpais","scraper_id":"scraper_test","id":"63f81240-3b40-4208-4fc5-c889ff718e3f"}