{"_id":"5dea3b30dec1220e2737591b","page":0,"fullpage":false,"headline":"Trenitalia también competirá con Renfe por las líneas de AVE","date":"2019-11-02T11:20:55.026Z","content":"Trenitalia también competirá con Renfe por las líneas de AVE\n\nFinalmente serán tres los operadores ferroviarios públicos que competirán por las líneas de alta velocidad en España una vez el servicio se liberalice en diciembre de 2020. Además de la propia Renfe y de la SNCF (la sociedad estatal francesa de ferrocarriles), Trenitalia ha entrado finalmente en la puja. El operador público italiano se ha aliado con ILSA (Intermodalidad de Levante S.A.), una firma de la familia propietaria de Air Nostrum que presentó una de las tres propuestas alternativas a Renfe. La empresa pública española seguirá siendo el principal operador ya que es la única con capacidad para optar al mayor de los tres paquetes que se van a asignar. \nPor los otros dos paquetes competirán la SNCF, ILSA y un consorcio del que forman parte Talgo, Globalia (Air Europa) y el fondo Trilantic, tal y como se supo el pasado jueves, cuando concluyó el plazo para presentar candidaturas. Lo que no se confirmó entonces, pese a que había rumores sobre su interés en participar, es que Trenitalia formaba parte de una de las propuestas.\nEn un comunicado, ILSA ha anunciado este sábado que el socio industrial europeo con el que presentó la solicitud de capacidad es precisamente el operador italiano. La intención de ese consorcio, del que forma parte también Air Nostrum, es \"impulsar un operador ferroviario independiente con el foco puesto en los consumidores, con el objetivo de presentarles una mayor oferta y capacidad de elección a precios más atractivos\".\nDada la inclusión de la aerolínea de origen valenciano en la propuesta, el grupo asegura que uno de sus objetivos será ofrecer servicios y conexiones multimodales tren-avión y también con otros proveedores de movilidad. \"El proyecto de ILSA será innovador en cuanto sostenibilidad y tendrá una repercusión económica y social muy positiva para España\", asegura el comunicado. Además, el consorcio aspira a internacionalizarse \"a medio plazo\" y a entrar en otros mercados europeos, ya que la liberalización del ferrocarril será un hecho en toda la Unión Europea en diciembre de 2020.\nTrenitalia se posiciona así para entrar en España tras años de experiencia en el mercado italiano, ya liberalizado. \"Es el único operador europeo que lleva compitiendo desde 2012 con operadores privados en Italia\", destaca el comunicado de ILSA. Pero no es su primera aventura fuera de su país de origen, ya que fue seleccionado recientemente para explotar el AVE que se construye en Reino Unido.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/11/02/actualidad/1572716787_570908.html","newspaper":"elpais","scraper_id":"scraper_test","id":"7c17e926-f64c-4d33-4899-920e467b1d6e"}