{"_id":"5dea3b93dec1220e27375a87","page":0,"fullpage":false,"headline":"‘La casa de los espíritus’ llega al teatro en Londres","date":"2019-11-01T11:20:55.026Z","content":"‘La casa de los espíritus’ llega al teatro en Londres\n\nEnvuelta en un halo poético que enfatiza el realismo mágico de Isabel Allende, la versión teatral de La casa de los espíritus ha llegado a la cartelera londinense de la mano del Cervantes Theatre, institución singular en el Reino Unido que se dedica en exclusiva a la dramaturgia hispana. El miércoles se estrenó en español y anoche una versión en inglés, pues el bilingüismo es otro de los sellos de este teatro instalado en la orilla sur del Támesis.\nEl amor, la familia y sus fantasmas, pero también los cambios sociopolíticos operados en un país latinoamericano sin nombre (aunque Chile es muy reconocible), recorren esta adaptación a cargo de la autora estadounidense Caridad Svich, que abarca cuatro generaciones de una saga familiar con protagonismo casi absoluto de sus mujeres. La producción que se verá en Londres durante cinco semanas se anticipa al estreno el próximo verano de otra versión teatral de la misma novela —esta vez firmada por Anna Maria Ricart— en el Teatro Español de Madrid.\nIsabel Allende —quien vio catapultado su nombre al estrellato literario con la publicación de La casa de los espíritus en 1982— no pudo asistir finalmente al estreno de la noche del miércoles, por estar inmersa en la gira promocional de su nuevo libro. Pero su intermediación ha sido clave para que el modesto teatro londinense obtuviera los derechos que requería la representación de la obra inspirada en su primera y más famosa novela.\nLa dirección de la madriñeña Paul Paz, cofundadora del Cervantes Theatre junto a Jorge de Juan, pone el énfasis \"en la importancia de la memoria, no sólo la de la familia Trueba, protagonista de la historia, sino de la memoria social y política de un país”. La propuesta cumple el reto de compendiar una novela muy densa, cuya trama se dilata desde los años 20 del siglo pasado hasta la tenebrosa dictadura que se adueña de todo y de todos en los 70. La escenografía sortea bien los constantes saltos en el espacio y en el tiempo. El diseño de sonido de la compositora tinerfeña Yaiza Varona otoga a cada “espíritu” —los de la matriraca Nívea, su “mágica” hija Clara y sus decendientes Blanca y Alba— una voz en forma de motivo musical.\nEn esta adaptación es la más joven de este grupo de mujeres fuertes (Alba) quien ejerce de narradora desde una celda de torturas del pinochetismo. Le da vida la actriz mexicana Pia Laborde-Noguez, bilingüe al igual que el resto de los intérpretes, lo que ha permitido que todos se desdoblen en las versiones en español e inglés. Destaca en la producción el carácter multinacional del reparto, con actores de Mozambique, Venezuela, España, Colombia y Chile.\nCon el estreno de La casa de los espíritus, la sede del Cervantes Theatre en el barrio de Southwark (el mismo donde Shakespeare ubicó el legendario teatro Globe) culmina una temporada consagrada a las autoras, directoras, traductoras y actrices. Bajo el título Ellas toman la palabra, por su escenario han desfilado desde mayo montajes y lecturas dramátizadas con la firma de creadoras del teatro contemporáneo español y de la nueva dramaturgia, además del estreno de un nuevo ciclo dedicado al Siglo de Oro.\nFundado en 2016, este escaparate del teatro hispano en la plaza de Londres se nutre de un público en el que se entremezclan residentes españoles y latinoamericanos, algunos aficionados ingleses que pueden sortear la barrera lingüística con la doble versión de las obras en su propia lengua y, sobre todo, muchos estudiantes. Porque entre esta última colonia el español se ha convertido en idioma de moda, que en el último año y por primera vez rebasaba al francés como el elegido por una mayoría de preuniversitarios para cursar los exámenes de acceso a la educación superior. El teatro de Southwark quiere ser una de las armas de ese fenómeno y ya prepara para el próximo febrero una gira por las islas británicas con La casa de Bernarda Alba.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/cultura/2019/11/01/actualidad/1572603221_927554.html","newspaper":"elpais","scraper_id":"scraper_test","id":"f62edce8-d6e9-4c1f-62c5-996df51edbc4"}