{"_id":"5dea3b5fdec1220e27375a08","page":0,"fullpage":false,"headline":"Las víctimas del terrorismo catalanas liderarán la acusación popular contra los CDR","date":"2019-11-01T11:20:55.026Z","content":"Las víctimas del terrorismo catalanas liderarán la acusación popular contra los CDR\n\nEl letrado Fúster-Fabra ejercerá la dirección letrada de todas las asociaciones personadas\nSerán las víctimas del terrorismo catalanas las que lideren la acusación en el sumario contra los siete detenidos de los Comités de Defensa de la República (CDR) que se instruye en la Audiencia Nacional. \nEl magistrado Manuel García Castellón ha determinado que sea la Asociación Catalana de Víctimas de Organizaciones Terroristas (Acvot) la que aglutine a todas las acusaciones que se han personado en la causa que se sigue en la Audiencia contra el comando desmantelado por la Guardia Civil.\n En dicho sumario se investiga si los detenidos seguían órdenes directas del que fuera president catalán Carles Puigdemont. Este comando fue desmantelado cuando estaba ya en poder de material para la fabricación de explosivos y tenía intención de llevar a cabo acciones de manera inminente.\nSerá el abogado José María Fúster-Fabra quien se haga cargo de la dirección letrada del resto de acusaciones populares. Se considera desde la asociación elegida que tenía todo el sentido la decisión del juez ya que, además de ser los primeros, tiene más sentido que sean los propios catalanes los que lideres la acusación. El juez toma esta decisión tras comprobar que fue esta asociación la primera en personarse. Le ha requerido para dirigir la acción letrada una fianza de 1.500 euros que ya ha sido abonada.\nAhora, bajo su representación legal estarán Dignidad y Justicia, la Asociación Española de Guardias Civiles, la Asociación Unificada de Guardias Civiles, Manos Limpias y la AVT.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n","url":"https://www.elmundo.es/espana/2019/11/01/5dbbf154fdddffb4258b45d4.html","newspaper":"elmundo","scraper_id":"scraper_test","id":"857ac000-1fee-4e4f-7a5b-d5fbe3aa35ef"}