{"_id":"5dea3afadec1220e273757b8","page":0,"fullpage":false,"headline":"El PSC exhibe su poder municipal","date":"2019-11-03T11:20:55.026Z","content":"El PSC exhibe su poder municipal\n\nEl PSC exhibió este domingo en Sant Joan Despí (Baix Llobregat) su poder municipal en un acto de campaña arropado por el secretario de organización del PSOE, José Luis Ábalos. “Los alcaldes socialistas son los verdaderos héroes”, proclamó la alcaldesa de L'Hospitalet y presidenta de la Diputación de Barcelona, Núria Marín, en un discurso de autoestima por la situación política de Cataluña y que afecta menos a las ciudades metropolitanas.\n“En Girona se impone el luto por decreto y está permanentemente teñida de amarillo”, aseguró, por el contrario, Sílvia Paneque, edil del Ayuntamiento presidido por Marta Madrenas, también diputada de Junts per Catalunya, a la que acusó de “pasearse por la calle siempre que puede con un megáfono”.\nMiquel Iceta quiso rebatir la crítica de que el PSC se ha convertido en un partido metropolitano y recordó algunos datos de la estadística: 355 grupos municipales y 1.311 concejales en Cataluña, además de 13 alcaldías en ciudades de más de 50.000 habitantes. Pero ni una de las cuatro capitales de provincia, que durante tantos años fueron socialistas, aunque el PSC es el partido que tiene alcalde o gobierna en casi el 58% de la población catalana.\nMás allá de la exhibición de poder municipal, el protagonista del mitin fue el ministro de Fomento en funciones y dirigente del PSOE, José Luis Ábalos. No hizo una sola alusión al federalismo, ni a la plurinacionalidad en su discurso, solo la promesa inconcreta de “diálogo y ley”, frente a los del “diálogo sin ley”, en referencia al independentismo, y los de la “ley sin diálogo”, por las tres derechas.\nEn otro momento también prometió “perfeccionar” el autogobierno de Cataluña para crear un espacio “en el que podamos estar juntos”, frente a la alternativa del artículo 155 de la Constitución, la ley de seguridad nacional o la declaración del estado de excepción, como reclaman Ciudadanos, PP y Vox, respectivamente. “No podemos dejar cronificar el problema de Cataluña”, añadió Ábalos, para quien “la unilateralidad es a la política lo que el totalitarismo a la democracia”. Por eso pidió al independentismo que siga defendiendo sus ideas “respetando los marcos de convivencia y legalidad”.\nIceta, por su parte, equiparó a los independentistas con el PP por llamar al boicot de la jornada electoral y realizar una campaña en las redes sociales para fomentar la abstención, respectivamente. Además de eso, volvió a hacer una condena tajante de la violencia y se preguntó: “¿Quién es más catalanista: quien deja que Barcelona arda o quien lo impide?”. En opinión del líder del PSC, defender Cataluña es “todo lo contrario” a lo que hace el presidente de la Generalitat, Quim Torra, y volvió a recordar que Pedro Sánchez salió en defensa de los Mossos d'Esquadra antes que el president tras los altercados en Barcelona.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/03/catalunya/1572810370_246751.html","newspaper":"elpais","scraper_id":"scraper_test","id":"5a9ab8b4-4e54-45a6-7dc3-a1a5390eb53f"}