{"_id":"5dea3b93dec1220e27375a4b","page":0,"fullpage":false,"headline":"“14.000 millones contra las pandemias no importan, pero todos se enteran del pedo de una Kardashian”","date":"2019-11-01T11:20:55.026Z","content":"“14.000 millones contra las pandemias no importan, pero todos se enteran del pedo de una Kardashian”\n\nCuando el Fondo Global de lucha contra la malaria, el sida y la tuberculosis logró hace unas semanas recaudar 14.000 millones contra las tres grandes pandemias de la humanidad, lo anunció mediante un tuit. Es el que continúa fijado en la cabecera de su cuenta de esta red social y, desde entonces, poco más de 500 usuarios lo han compartido con sus seguidores (retuiteado). “¡A nadie le importa, y cuando una Kardashian se tira un pedo se entera todo el mundo!”, protesta Lucica Ditiu.\nRumana, de 50 años, es desde hace ocho la directora ejecutiva de Stop TB, un conglomerado de más de 1.700 organizaciones (sociedad civil, ONG, instituciones públicas y privadas) que busca terminar con la tuberculosis, la enfermedad infecciosa que más mata: 1,5 millones de personas en 2017, según los últimos datos de la Organización Mundial de la Salud (OMS). Más que el VIH y la malaria juntas.\nEstá estos días en la 50ª Conferencia Internacional de Salud Pulmonar en Hyderabad (India) —a la que EL PAÍS ha acudido invitado por la organización— intentando hacer mucho ruido para que se hable más de una enfermedad olvidada. “Si hace falta que nos desnudemos, lo hacemos”, enfatiza llena de energía para visibilizar una enfermedad de la que “nadie escribe”.\n—¿Por qué le prestamos poca atención?\n—Hay varias razones. Una es la historia: la tuberculosis ha estado con nosotros siempre, así que no hay nada nuevo. Y no mata rápido, no en un mes o dos, la gente se olvida y, por desgracia, cada vez se fija más en sucesos espectaculares. Además, ha sido algo muy médico, que solo se hablaba entre doctores y enfermeras, no se ha contado con pacientes, sociedad civil, grupos vulnerables, sector privado… Por último, tiene que ver con quiénes la sufren: personas invisibles, al menos para quienes toman las decisiones. Son personas vulnerables, como migrantes, mineros, transgénero, usuarios de drogas… personas que no aparecen en los periódicos a menudo.\nLa tuberculosis ha estado con nosotros siempre, así que no hay nada nuevo. Y no mata rápido, no en un mes o dos, la gente se olvida\nEsta médica llegó al mundo de la tuberculosis “enfadada” por las desigualdades y las injusticias de las poblaciones que la padecen. Aunque cualquiera se puede contagiar y desarrollarla, es mucho más frecuente en entornos de hacinamiento, donde el bacilo se transmite a sus anchas de unas personas a otras. Y, una vez en el cuerpo —se calcula que una cuarta parte de la humanidad lo porta, aunque solo entre un 5% y un 10% desarrolla tuberculosis—, la malnutrición y las malas condiciones higienico-sanitarias favorecen su desarrollo. “Si perteneces a alguna de estas poblaciones poco visibles te tratan como a una mierda allá donde vas”, lamenta.\nUno de los grandes problemas de la tuberculosis es precisamente su invisibilidad. A pesar de ser una enfermedad curable en la gran mayoría de los casos con un tratamiento de seis meses, muchas personas no son diagnosticadas. Según el último informe de la OMS, de las 10 millones de nuevas infecciones cada año, tres millones pasan inadvertidas. Esto agrava la dolencia entre estas personas, que además la siguen transmitiendo sin darse cuenta.\nEsto aplica para los casos más habituales. Pero el bacilo está generando resistencias a los antibióticos y es la primera causa de muerte por superbacterias —las que no se erradican con los fármacos de primera línea— del mundo. En 2017, casi medio millón de personas sufrió esta variante más agresiva, con más difícil cura.\nCon este panorama, el camino para terminar con la epidemia en 2030 está muy cuesta arriba. Es el objetivo que se ha fijado Naciones Unidas; no se trata de erradicar la enfermedad, sino que el resto del mundo tenga unos niveles de infección similar al de los países occidentales: 10 o 15 casos por 100.000 habitantes. Ditiu opina que este año y el que viene son claves: “Si continúan las mejoras identificando personas con la enfermedad, podemos conseguir estas metas. Pero si fracasamos, no terminaremos con la tuberculosis”.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/31/planeta_futuro/1572520786_881841.html","newspaper":"elpais","scraper_id":"scraper_test","id":"821ed5d3-2e03-413b-5001-679027e0a2ae"}