{"_id":"5dea3d70dec1220e27376389","page":0,"fullpage":false,"headline":"Jóvenes tras la hoguera","date":"2019-10-27T11:20:55.026Z","content":"Jóvenes tras la hoguera\n\nDesde el lunes 14 de octubre, fecha en que se conoció la sentencia del procés, Cataluña —y en especial Barcelona— ha visto crecer una ola de protestas en las que, al caer la noche, no ha faltado la quema de más de un millar de contenedores, destrozos del mobiliario urbano y lanzamientos de piedras contra la policía. Las cinco jornadas de graves disturbios se saldaron con unos 600 heridos, manifestantes y agentes a partes iguales. Cuatro personas han perdido un ojo por el impacto de pelotas de goma lanzadas por los antidisturbios y un policía aún se recupera en la UCI.\nEn primera línea, enfrentando a los agentes, se calcula que hay medio millar de jóvenes antisistema que la policía ha dividido entre militantes del independentismo revolucionario y ácratas. Pero a ellos se han sumado otros cientos de jóvenes dispuestos a mantener el pulso en la calle, de forma pacífica o con piedras en la mano. Les sacó a la calle la sentencia, pero sus razones están más allá del soberanismo.\n“Vemos una pluralidad de perfiles, entre los que hay una base de clase media de estudiantes que ven su futuro en cuestión”, analiza Carles Feixa, investigador de movimientos juveniles en la Universidad Pompeu Fabra. “Hay una serie de circunstancias que han encendido la mecha: la precariedad laboral, los mini jobs, las tasas de la universidad y un sentimiento de injusticia. Es la primera vez desde la Transición que los jóvenes ven que van a vivir peor que sus padres. Una Cataluña independiente es para ellos la única utopía concreta”, añade.\nEsa percepción de injusticia es “crucial” para explicar la adhesión, según Ricard Vinyes, catedrático de historia contemporánea de la Universidad de Barcelona. “Es tremendamente subjetivo, pero el desacato, el rechazo, procede cuando se considera ilegítima la autoridad que se está ejerciendo. Y lo ilegítimo no es respetable”, completa.\nPara Jordi Mir, del Centro de Estudios sobre Movimientos Sociales de la Pompeu Fabra, los malestares se acumulan. “Se ha juntado la reacción a una sentencia que hay quien considera excesiva con un malestar social. Hay personas con un discurso muy claro sobre cómo la violencia puede ser un mecanismo de transformación social y personas que se suman porque no ven otra forma de ser escuchadas”.\nEL PAÍS ha hablado con cinco jóvenes que participaron en varias de las protestas que tomaron las calles de Barcelona la semana pasada. Este es un extracto de las conversaciones mantenidas con ellos.\nNo quiero que haya desgracias, pero quiero que se vea el fuego\n\nSiempre me han vendido que en una Cataluña independiente viviríamos mejor. No estoy convencida, pero seguro que algunas cosas funcionarían. No tendríamos que estar pagando lo que no nos corresponde. Cuido una niña de seis años para ganar algo de dinero. Y los fines de semana soy voluntaria en un centro de adultos con discapacidad. Como vivo muy lejos de la universidad paso cuatro horas al día en transporte público y pago 200 euros al trimestre. Pago 1.500 euros de matrícula universitaria de Pedagogía y si quisiera hacer un máster me costaría 3.000. En casa –somos cuatro, contando a mi hermano- vivimos solo del sueldo de mi padre, que es de unos 2.000 euros.\nMi madre lleva más de un año sin trabajar. Ella es una independentista aguerrida. Mi padre no, pero cree que los jóvenes nos tenemos que mover. Yo veo que no nos escuchan, no nos dan voz, las cosas no podrían ir peor de lo que ya están. Me siento dentro de una rueda: si no trabajo no puedo estudiar, pero si no estudio no podré trabajar. Y esto —y la protesta— trasciende el independentismo. La violencia –yo no la llamaría así— es necesaria para dar visibilidad al conflicto. No deseo ninguna desgracia, pero quiero que se vea el fuego. La vía pacífica solo nos ha llevado al no. Y eso que soy una persona que tiene miedo: yo no me voy a meter en primera línea.\nHay que defender la calle\n\nMe gusta el rap, escribo letras y poesía. Hablo de mí y de lo que veo en el día a día. No soy anarquista, pero me considero antisistema. El capitalismo me parece una lacra que enriquece solo a unos pocos. No soy independentista, veo esto de las fronteras como una locura y me parece absurdo crear más, pero el 1 de octubre voté a favor de la independencia como protesta contra el Estado. Nunca había quemado un contenedor ni nada parecido, pero estos días hice barricadas y mis colegas empezaron a picar el suelo con postes para sacar piedras y tirárselas a la policía. Lo de petar el suelo no me pareció muy correcto porque es un espacio que compartimos todos, pero bueno. Cargaron contra nosotros y no apuntaban al suelo como dice el reglamento. ¿Que por qué no me fui? Porque la policía no debía pasar. Hay que defender la calle, la policía es un símbolo fascista para nosotros. Yo me muevo por un futuro mejor. El fin no justifica los medios, pero si los negros no se hubiesen reivindicado aún serían esclavos y si las mujeres no se hubiesen reivindicado tampoco podrían votar. No estoy inventando la rueda. Creo que se puede dialogar y obtener más privilegios como comunidad, pero formando parte de España. No me quiero separar porque creo que habría más conflicto.\nO se quema un contenedor o no se nos ve\n\nMe acaban de despedir de la tienda de maquillaje donde trabajaba. Ganaba 600 euros por 25 horas semanales. Vivo con mi padre y su mujer. Me pago mi comida y mis gastos. No me he podido permitir ir a la universidad, trabajo desde que terminé la ESO. Protesto porque necesito cambios. Necesito mirar al futuro y ver salidas y una Cataluña independiente podría mejorar la situación. Que sí, que no te digo que eso sea tan fácil, pero es que miro mi horizonte y no veo nada, ¿entiendes? La sentencia fue la gota que colmó el vaso. No estoy a favor de la violencia, pero me da la sensación de que la única manera de que nos escuchen es liarla parda. Tampoco estoy a favor de que haya un policía en la UCI, pero es que a nosotros nos han dejado ciegos. ¿Cómo le va a explicar esa persona de mi edad a sus hijos que ha perdido un ojo por defender su libertad de expresión? Yo no voy a participar ni de la violencia verbal, pero entiendo perfectamente a quien la ejerce porque o se quema un contenedor o no se nos ve.\nNo se están quemando cosas porque sí\n\nHe hecho barricadas para cortar calles y paralizar la ciudad. He tirado también piedras a la policía, pero solo cuando venían hacia nosotros. No se están quemando cosas porque sí. Es desobediencia civil con un objetivo: denunciar a España y la represión de su policía. Si fuéramos un país democrático habría bastado con una manifestación pacífica, pero estos años de protesta pacífica no han servido para nada. Hacía falta que la gente nos viese. Entiendo que moleste, pero esa es la rabia que nos han provocado. La gente está harta.\nEn mi casa mi madre y yo llegamos justos a final de mes. He terminado el bachillerato y me he tomado un año para trabajar y poder pagar la universidad. Haría cualquier cosa, pero no me ha llamado nadie. Quiero estudiar biología, pero no sé si podré pagar la matrícula. Creo que a una Cataluña independiente le iría mejor económicamente. En todas las protestas hay una suma de las frustraciones por las condiciones de vida. No soy nacionalista catalán, no salgo por Cataluña en sí. Me considero más catalán que español, pero salgo por las hostias que nos han dado, por la sentencia y porque no nos hacen caso. No nos dejan votar y eso solucionaría todo.\nEstoy harto de que a los catalanes nos miren mal\n\nEstudio en un colegio concertado y en mi casa no hay problemas de dinero. Me gustaría ser piloto comercial. Podría formarme en el Ejército, pero no me veo entrando ahí. Mi padre, que es también independentista, está en contra de que sea piloto, militar y hasta español. Yo quería salir a la calle no tanto por el independentismo en sí, sino por justicia, la pena que le cayó a los líderes es desproporcionada. Me manifesté el día de la huelga y mi madre me prohibió salir cuando vio los golpes. \"Tú no vas más. Si eres masoca ya te doy yo\". Hay jóvenes que creen en la causa y lo hacen bien y a otros les gusta la leña y esto es una excusa para venir a repartir.\nCreo que Cataluña podría valerse por sí misma y las cosas nos irían mucho mejor. El dinero que nos devuelven es inferior al que damos, debería ser más proporcional. Además de la cuestión económica es que nos sentimos despreciados. Tengo amigos de Zaragoza en Instagram y cuelgan cosas diciendo: \"joder, catalanes, como vengáis por aquí os vamos a zurrar\". Estoy harto de ir a sitios en España y que me miren mal por ser catalán. Está también la cuestión de la lengua, veo mal que nos impongan el castellano. El Gobierno central debería ceder bastante y dar más autonomía. Nos peleamos por algo que nos tocará vivir el resto de nuestra vida. Si no nos lanzamos a la calle, ¿quién lo va a hacer? Me moriré sin vivirlo, pero sabiendo que luché por algo en lo que creía.","url":"https://elpais.com/politica/2019/10/25/actualidad/1572000781_836538.html","newspaper":"elpais","scraper_id":"scraper_test","id":"27892118-5f1f-45f5-6b68-f6e513799a71"}