{"_id":"5dea3abcdec1220e27375649","page":0,"fullpage":false,"headline":"El juez admite un recurso contra la construcción de 52 casas en Begur","date":"2019-11-04T11:20:55.026Z","content":"El juez admite un recurso contra la construcción de 52 casas en Begur\n\nEl Juzgado Contencioso Administrativo 2 de Girona ha admitido a trámite el recurso presentado por Ecologistas en Acción y SOS Aiguafreda-Salvem Begur (ambas entidades integradas en la Plataforma SOS Costa Brava), contra la urbanización del sector Van de Walle residencial, así como su clasificación como suelo urbano. El recurso impugna las obras de urbanización y edificación que se están ejecutando junto a la playa de Sa Riera, en Begur (Baix Empordà), que prevén la construcción de 52 viviendas y 78 aparcamientos.\nEsta actuación ya ha causado la deforestación de unas tres hectáreas de bosque y la extracción de miles de metros cúbicos de tierra. El proyecto, denominado Jardines de Sa Riera Living y promovido por el fondo de inversión suizo Stoneweg, ya fue objeto de la presentación de una denuncia urbanística el pasado enero debido a las numerosas irregularidades detectadas por las entidades ecologistas. Esta denuncia, sin embargo, fue desestimada el pasado 2 de julio por la Junta de Gobierno Local de Begur. Este rechazo motivó que los ecologistas interpusieran un nuevo recurso el pasado 11 de octubre para impugnar las dos licencias de obras que permiten construir 52 viviendas en dos fases. A su vez, no obstante, también impugna indirectamente el Plan de Ordenación Urbanística Municipal (POUM) de Begur del 2003, ya que las entidades consideran que el plan “clasificó indebidamente estos terrenos de naturaleza forestal como suelo urbano”.\nEl recurso alega, entre otros aspectos, que las obras de urbanización y edificación son ilegales, puesto que se vulnera la prohibición de urbanizar terrenos con pendientes superiores al 20%; que se vulnera la prohibición de implantar pantallas arquitectónicas y acumulación de volúmenes dentro de la franja litoral de los primeros 500 metros y, entre otros, se denuncia la falta de evaluación ambiental y de emisión de informes por parte de organismos públicos. Los ecologistas también han denunciado ciertas irregularidades cometidas por parte del Ayuntamiento en el momento de tramitar y resolver la denuncia urbanística.\nCon este ya son tres los recursos contenciosos administrativos que la plataforma de ecologistas local ha llevado ante el Juzgado Contencioso Administrativo de Girona. A los casos de la Pedrera de s'Antiga (entre Sa Riera y Aiguafreda) y del chalet de Port des Pi (en Sa Riera), ahora hay que sumar el caso de los Jardines de Sa Riera Living, situado a escasa distancia de los anteriores.\n“El caso de los Jardines de Sa Riera es posiblemente el de mayor impacto ambiental que tenemos actualmente. La herida en la montaña es tan grande que, aunque sabemos que será difícil ganar este caso, haremos todo lo que esté a nuestro alcance”, asegura Lydia Chaparro, una de las integrantes de Ecologistas en Acción y Salvem la Costa de Begur.\nChaparro insiste en la necesidad de contar con “apoyo económico por parte de la ciudadanía” para llevar a cabo “la batalla judicial”. No obstante, destaca que lo que necesitan sobretodo es que un apoyo “masivo” de la ciudadanía para “exigir cambios radicales en las dinámicas territoriales y urbanísticas, y hacer que la conservación y la correcta gestión de los sistemas naturales pasen a ocupar un lugar prioritario en la agenda política”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/11/04/catalunya/1572893482_900551.html","newspaper":"elpais","scraper_id":"scraper_test","id":"0be074c8-7d52-4a16-5d3f-8116950b656f"}