{"_id":"5dea3a66dec1220e27375424","page":0,"fullpage":false,"headline":"La herencia económica de Mauricio Macri enturbia la transición argentina","date":"2019-11-05T11:20:55.026Z","content":"La herencia económica de Mauricio Macri enturbia la transición argentina\n\nUn pequeño informe titulado Ocho puntos sobre la economía ha enturbiado la transición de Gobierno en Argentina. El texto de siete páginas, que no lleva firma ni membrete oficial, pero fue distribuido por los equipos de prensa de Presidencia, asegura que la situación económica que Mauricio Macri legará a su sucesor, el peronista Alberto Fernández, dejará al país sudamericano “listo para crecer” en 2019. Desde México, donde se encuentra de gira, Fernández pidió al macrismo que “pare con la mentira”.\nLa “herencia recibida” del kirchnerismo fue la muletilla de Macri en el arranque de su mandato, en 2015. Repetida como un mantra para justificar el ajuste de la economía, perdió fuerza con el avance de la gestión y la profundización de la crisis. Fernández no ha hablado aún de “herencia recibida”, pero sí ha advertido que el 10 de diciembre no será “un día mágico” que resolverá todos los problemas. El próximo Gobierno recibirá un Banco Central con sus reservas internacionales cerca del cero, la inflación por encima del 55%, una deuda externa cercana al 100% del PIB, más pobreza y desempleo que hace cuatro años y restricciones a la compra y venta de dólares similares al cepo cambiario que Cristina Kirchner impuso al final de su mandato.\nEl informe difundido por la Casa Rosada, ideado en la jefatura de Gabinete que lidera Marcos Peña, busca el lado positivo de los índices más duros. “Sobre la herencia económica que dejamos”, inicia el texto, decidido a ir directo a la cuestión. “A fin de 2019 el país está listo para crecer. Sin magia, sin mentira, sin ficción. Gracias al esfuerzo de los argentinos de todos estos años, hemos revertido la herencia de 2015 (…) El punto de partida para 2020 es mucho más sano”, continúa.\nEl Gobierno argentino enumera las razones de su optimismo: el déficit fiscal cayó a la mitad, se normalizaron las estadísticas oficiales, el costo de la energía se acomodó a los estándares internacionales, se mejoró la infraestructura y crecieron las exportaciones. En su último informe sobre Argentina, el Fondo Monetario Internacional estimó que la economía del país sudamericano caerá el año que viene un 1,7%, que se sumará al 3% que se espera para este año.\nSobre los problemas más evidentes, el Gobierno buscó argumentos al menos creativos. Asume que la deuda externa creció en 75.000 millones de dólares en tres años, pero asegura que no hubo alternativa por el déficit fiscal y las cuentas impagadas que dejó el kirchnerismo. Y si la inflación no bajó fue porque “lamentablemente, no se puede eliminar de un día para el otro”. “Pero en estos cuatro años hemos dado los pasos necesarios para empezar a ver una reducción sostenida y sostenible de la inflación: corregimos las tarifas y el tipo de cambio; y equilibramos las cuentas públicas”, dice el informe.\nAdmite, sin embargo, que las cosas se complicaron a partir de abril del año pasado, con la primera gran devaluación del peso, pero lo atribuyó al miedo que generó en los inversores el regreso del peronismo. “Al principio de nuestra gestión pudimos levantar los controles cambiarios porque la gente mira al futuro para decidir hoy. Ahora los tuvimos que reponer, contra nuestra voluntad, porque esa misma gente tiene miedo a qué pueda pasar en el futuro”.\nFernández respondió al informe desde México, en declaraciones que hizo a un canal de noticias de Argentina. “Aunque queden 10 minutos de Gobierno, les pido que paren con la mentira, porque hace dos años nadie pensaba que Argentina iba a tener la crisis que tiene y es producto de la gran inoperancia del Gobierno”, dijo el presidente electo, visiblemente molesto. Acusó a Macri de demorar el cepo cambiario por cuestiones electorales y provocar así la salida de 22.000 millones de dólares del Banco Central desde su derrota en las primarias del 11 de agosto. Sobre el problema de la deuda externa, dijo que “hace cuatro años, no existía”. La “herencia recibida” fue muletilla de Macri. Todo indica que también lo será de Fernández. \n NEWSLETTER \n Recibe el boletín de América \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/11/05/argentina/1572982294_541101.html","newspaper":"elpais","scraper_id":"scraper_test","id":"9aceb44e-e53c-43bd-53e1-0d81ec262a51"}