{"_id":"5dea3db9dec1220e2737658d","page":0,"fullpage":false,"headline":"¡Alerta de belleza! Estos son los productos con retinol que arrasan en ventas","date":"2019-10-26T10:20:55.026Z","content":"¡Alerta de belleza! Estos son los productos con retinol que arrasan en ventas\n\nNuestros periodistas recomiendan de forma rigurosa e independiente productos y servicios que puedes adquirir en Internet. Cada vez que compras a través de algunos enlaces añadidos al texto, EL PAÍS recibe una comisión. Lee aquí nuestra política comercial. \nLleva más de 25 años utilizándose como activo en el mercado de la cosmética, pero las estadísticas hablan y, en los últimos dos, ha aumentado su popularidad y su consumo en más de un 80%. Hablamos del tan mencionado retinol: el ingrediente más potente contra el envejecimiento.\nEs, en esencia, una forma de Vitamina A y se ha convertido, de hecho, en uno de los activos más recomendados por los dermatólogos... No es de extrañar. Pedro Maggi -creador de la firma cosmética Skeen- nos habla de sus funciones: \"Tiene una acción rápida y sus resultados son muy evidentes: funciona mejorando la renovación celular, potenciando la creación natural de colágeno y elastina haciendo la piel más firme. Además, repara los daños cutáneos, mejora la textura de la piel, reduce las arrugas y disminuye las manchas de pigmentación\".\nA pesar de todas sus bondades, en ocasiones el desconocimiento hace que tenga mala fama: \"No hay por qué -explica Maggi-: si se aplica en las concentraciones aconsejadas y en la formulación adecuada no irrita ni provoca una reacción negativa. Eso sí, debe ser aplicado por las noches porque es fotosensible y debe usarse de forma progresiva, empezando por una aplicación semanal y aumentándola poco a poco\".\nCon todo esto, si tú también quieres comenzar a incluirlo en tu rutina, toma nota porque estos son los cosméticos que contienen retinol que están arrasando entre sus usuarias.\nEn formato de 100 ml. y creada de forma orgánica. Contiene un 2,5% de retinol además de Vitamina E, té verde y manteca de carité, por lo que hidrata el rostro y es un potente agente antiarrugas.\nCompra por 25,49€\nTambién con concentración de retinol del 2,5%, esta crema ultra hidratante para el rostro contiene además Vitaminas A, D y E, té verde y ácido hialurónico. Formato de 50ml.\nCompra por 9,99€\nCreada pra que la utilicen tanto hombre como mujeres, contiene un 2,5% de retinol, más ácido hialurónico en un 15% y un 85% de otros ingredientes naturales que hidratan de forma suave y limpia. Formato de 50 ml.\nCompra por 11,59€\nLa crema facial nº 1 en ventas en Amazon es Revitalift de L'Oréal. En formato de 50 ml., contiene un 2,5% de retinol además de Fibrelastyl: un compledo reafirmante que refuerza la tonicidad de la piel. Indicada para usar de noche.\nCompra por 7,99€\nOtra de las opciones más vendidas es la crema BIO de Florence: creada para cara, cuello y escote en formato de 50 ml. Contiene retinol, ácido hialurónico puro y Vitamina E.\nCompra por 20,90€\n2,5% de retinol, sumado a ácido hialurónico y Vitamina E, además de Vitamina B5, aceite de jojoba y té verde. Una crema unisex de 50 ml. para usar de día o de noche.\nCompra por 14,99€\nEn los sérums, más específicos, a veces aumenta la concentración de retinol. Este de Skin Naturel contiene un 3%, además de un 25% de complejo vitamínico C y E y ácido hialurónico. Formato grande de 100 ml.\nCompra por 19,99€\nAloe vera, ácido hialurónico y Vitamina E se suman a un 2,5% de retinol en este formato de 30 ml.\nCompra por 26,95€ en Amazon\nDe la misma firma que la crema antes mecionada, este sérum contiene también un 2,5% de retinol unido a un complejo vitamínico de A, C y E y ácido hialurónico. Llega en un fortmato de 30 ml. y es 100% orgánico.\nCompra por 12,99€\nPara las pieles más delicadas y para empezar poco a poco, el sérum The Ordinary tan solo contiene un 0,2% de retinol. Formato de 30ml.\nCompra por 9,99€\nLa fórmula de L'Oréal Paris contiene, además de retinol, adenosina y Fibrelastyl: el complejo reafirmante de la marca que aumenta la tonicidad y firmeza de la piel. Formato de 30 ml.\nCompra por 7,19€\nUn 2,5% de retinol puro sumado al ácido hialurónico, hamamelis, aloe vera orgánico y aceite de jojoba. Indicado incluso para las pieles sensibles. Formato de 30 ml.\nCompra por 7,87€\n*Aunque es un activo potente y que puede causar rojeces o irritación en las pieles y zonas más sensibles, el retinol es un poderoso antioxidante que ayuda a reducir manchas, líneas de expresión y arrugas en el área de los ojos. Siempre deben utilizarse productos con una concentración suave de no más del 0,05%.\nUno de los best-sellers de Olay que actúa sobre las arrugas más marcadas. En formato de 15 ml. y con un 0,05% de retinol.\nCompra por 23,11€\nIndicado para todo tipo de pieles, el contorno RetiAge de Sesderma contiene retinol en un 0,05% y ácido hialurónico. Formato de 15 ml.\nCompra por 19€\nPro-retinol avanzado y Fibrelastyl (complejo reafirmante de L'Oréal) para hidratar al instante el contorno de ojos. También con concentración del 0,05% y formato de 15 ml.\nCompra por 7,90€\n* Todos los precios de compra incluidos en este artículo están actualizados a 27 de octubre de 2019.\nMás cosmética: 15 productos con ácido hialurónico, el mejor hidratante para tu piel\nSuscríbete a la newsletter de El PAÍS Escaparate.\n NEWSLETTER \n Recibe el boletín de Escaparate \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/25/escaparate/1572001818_528209.html","newspaper":"elpais","scraper_id":"scraper_test","id":"39cba0cb-cbdb-44d4-5957-f46cf1faeade"}