{"_id":"5dea3c06dec1220e27375c40","page":0,"fullpage":false,"headline":"La incineración se consolida en los cementerios de Barcelona","date":"2019-10-31T11:20:55.026Z","content":"La incineración se consolida en los cementerios de Barcelona\n\nLa opción de la incineración se ha consolidado como la preferida entre los barceloneses. El pasado 2018 Cementerios de Barcelona —empresa que gestiona los nueve camposantos en la ciudad— registró 8.083 incineraciones mientras que los barceloneses que fueron enterrados en tumbas o nichos fueron 7.387. Cementerios de Barcelona cree que este cambio social se perpetuará y ha habilitado diferentes espacios para depositar las cenizas.\nEl Bosque de las Cenizas es un espacio natural situado en el cementerio de Collserola donde se pueden esparcir las cenizas de difuntos. Este solo es uno de los ocho emplazamientos de los que dispone Cementerios de Barcelona para que los familiares depositen las cenizas de sus difuntos. Portavoces de la empresa municipal aconsejan que se depositen estos restos en los cementerios al tratarse de “instalaciones adecuadas y con los servicios necesarios para esta finalidad”. “Tener las cenizas de los seres amados en el cementerio ayuda a conservar vivo su recuerdo y evita la proliferación de esparcimientos furtivos en la naturaleza, sin ningún tipo de control y de forma perjudicial para el medioambiente”, aseguran.\nEn 2007 se registraron 11.011 entierros y 6.407 incineraciones. A partir de ese momento el uso de tumbas y nichos empezó a disminuir al contrario que las incineraciones. En 2016 por primera vez el número de incinerados, 7817, superó al de enterrados, 7.715. Desde entonces la cifra no ha dejado de crecer. Cementerios de Barcelona gestiona los camposantos de Montjuïc, Poblenou, Collserola, Sant Andreu, Les Corts, Horta, Sants, Sarrià y Sant Gervasi. En Collserola (el Bosque de las Cenizas) y en Montjuïc (el Jardín del Reposo) la empresa municipal ha habilitado un espacio para esparcir cenizas de forma gratuita. Hay otros seis lugares donde de puede depositar las urnas en los camposantos municipales aunque con coste asociado.\nLos crematorios de toda Cataluña hacen cada año casi 30.000 incineraciones, una modalidad que, en toda la comunidad autónoma, ha crecido un 77% con respecto a hace una década. La Asociación de Empresas de Servicios Funerarios de Cataluña (Asfuncat) prevé que en 2025 sean incinerados seis de cada diez difuntos. El 60% de las incineraciones están cubiertas por un seguro de fallecimiento.\nPor otro lado, sólo un 26% de los más de 1.600 trabajadores de las funerarias catalanas son mujeres, según datos de Asfuncat, que destaca un aumento de la presencia femenina en un sector tradicionalmente masculino. Según Josep Maria Mons, presidente de la patronal del sector que agrupa al 90% de los servicios funerarios de Cataluña, la presencia de la mujer en esos puestos de trabajo ha ido a más en en la última década con “un cambio de tendencia que ha supuesto que la feminización vaya ganando terreno” en las empresas funerarias.\nLas mujeres que trabajan en las funerarias ocupan principalmente los departamentos de administración y de atención a las familias y casi el 20% de los puestos de alta dirección también están ocupados por mujeres.\n“Es una cuota todavía muy baja, pero con tendencia creciente en Cataluña, como demuestran, por ejemplo, los datos de la provincia de Tarragona, donde las tres principales empresas asociadas están dirigidas por mujeres”, subraya Mons.\nEl directivo pone como ejemplo de este cambio de tendencia que en la bolsa de trabajo de la patronal se han inscrito 67 profesionales de diversas especialidades funerarias, de los que 51 son mujeres (76%, tres de cada cuatro), y el resto, 16 (el 24%, uno de cada cuatro), hombres.\nEl presidente de la patronal, cuyas empresas asociadas facturaron el año pasado un total de 189,6 millones de euros, un 5,3% más que el año anterior (9,3 millones), destaca que se ha producido un aumento del 31,5% de la plantilla de las funerarias durante la última década. Solo el año pasado crearon 120 nuevos puestos de trabajo.\nEn Cataluña funcionan actualmente 194 instalaciones funerarias, entre tanatorios, crematorios, salas de vela y oficinas de gestión, 96 de ellos en la provincia de Barcelona, 42 en Tarragona, 33 en Girona y 23 en Lleida.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/ccaa/2019/10/31/catalunya/1572555318_466229.html","newspaper":"elpais","scraper_id":"scraper_test","id":"d34c5ec0-8d23-4999-6382-8a0688522378"}