{"_id":"5dea3c52dec1220e27375e52","page":0,"fullpage":false,"headline":"La obra ilegal en otro ‘loft’ salpica a Rocío Monasterio: “Contratarla fue el mayor error de mi vida”","date":"2019-10-30T11:20:55.026Z","content":"La obra ilegal en otro ‘loft’ salpica a Rocío Monasterio: “Contratarla fue el mayor error de mi vida”\n\nAmaya P. S. heredó de su madre en vida. Con ese dinero pensó que lo mejor era comprarse una vivienda en Madrid. Un tío le recomendó darse una vuelta por el estudio de Rocío Monasterio, una arquitecta talentosa que hacía diseños innovadores, o al menos eso creía él. Entonces no lo sabía, pero al cruzar la puerta de ese estudio en 2006 Amaya cree que cometió el peor error de su vida. Como en los otros dos casos de 2004 y 2007 revelados por EL PAÍS, se repite el patrón: se siente engañada porque era un loft en suelo industrial y le aseguraron que se podía convertir en residencial, algo que nunca ocurrió. Acabó perdiendo en la operación 298.000 euros.\nCon el plano y el proyecto del estudio de Monasterio, actual líder de Vox en Madrid, y con la intermediación de su marido, Iván Espinosa de los Monteros, hasta ahora portavoz de la formación en el Congreso, Amaya compró un taller de coches en la calle Amalia, 19, en el barrio de Tetuán. En él construyó un loft por el que pagó, en total, 475.000 euros. El matrimonio se embolsó en este negocio 156.000 euros, según consta en la documentación del proyecto. Los dos dirigentes de Vox no han querido aportar su versión de lo ocurrido a este periódico. En los casos anteriores aseguraban que ellos vendían locales y no prometían permisos de habitabilidad a nadie. Sostenían que si los compradores luego los usaban como vivienda era decisión suya. Sin embargo, en este caso, la propia Monasterio tramitó una solicitud oficial al Ayuntamiento el 5 de julio de 2006, un documento al que ha tenido acceso este periódico, para pedir el cambio de uso de suelo industrial a vivienda. Según Amaya, el matrimonio le dijo que tenía contactos en la Administración que facilitarían el trámite. La licencia nunca llegó.\nEl taller que compró siguió siendo un taller, aunque con una casa dentro. Diez años después, agotada por la ilegalidad de la casa, la poca ventilación, las cuitas con el vecino al que los planos de Monasterio y Asociados le quitaba un trozo de su propiedad, lo vendió por 177.000 euros. Acababa de dilapidar la herencia de su familia.\nEste caso es el quinto caso de irregularidades en inmuebles protagonizado por Espinosa de los Monteros y Monasterio. La dirigente de Vox además firmó planos como arquitecta en 2003, cuando en realidad el título lo obtuvo en 2009, como reveló EL PAÍS. Eldiario.es publicó el primer caso, el de su propia casa. Este periódico ha destapado este mes dos más en las calles Pedro Heredia y Villafranca, de Madrid. Eldiario añadió el lunes un cuarto caso en la calle San Marcos.\nEn el caso de Amaya, el estrés que le generaba la casa la llevó a buscar ayuda de un terapeuta: \"Era una época en la que no podía parar de llorar. Contratar a Monasterio como arquitecta fue el peor error de mi vida. Me dijo el terapeuta que si quería seguir con mi existencia y mi familia debía poner este problema en un lado marginal de mi cerebro\".\nLos problemas se sucedieron desde que llegó a vivir al loft. La primera sorpresa que se llevó al revisar la documentación fue que los proyectos no los firmaba Monasterio, sino otra arquitecta. En realidad ella no podía hacerlo, aunque en el pasado había firmado planos y mantenía una relación ambigua con sus clientes. En muchos casos daban por hecho que estaba titulada y colegiada, ya que lideraba un estudio con su nombre desde 2000 y realizaba todo tipo de trabajos.\nAl poco de vivir allí, descubrió que en los días de lluvia la casa se inundaba. Pasó más de una de una tarde ataviada con botas de plástico achicando agua. A la vez, la relación con el vecino del piso superior se tensó. El diseño por el que pagó 65.000 euros presupuestaba un tramex, una rejilla metálica, en un patio trasero por el que entraba luz y ventilación. Era, según el plano, un patio con un arbolito.\nEl problema es que invadía la propiedad del vecino. El hombre demostró con papeles que ese espacio era suyo. No había nada que hacer. La afectada dice además que el ruido exterior era insoportable. Gastó 10.000 euros en insonorizar el loft. Y para colmo, cada mes, las poleas del garaje se rompían por el peso de la puerta.\nEn los años que duró la relación entre Rocío Monasterio e Iván Espinosa de los Monteros y sus clientes, Amaya P. S. y su pareja, hubo un intenso intercambio de correos electrónicos entre unos y otros en los que queda demostrada la conflictividad del proyecto. Espinosa de los Monteros, según se lee en ellos, no se consideró responsable pese a las evidencias. En un menaje fechado en 2012, dice: “No se ha cometido ningún error por parte del estudio en este proyecto. Todo lo hemos hecho desde la buena voluntad y mucho más allá de las obligaciones que nos corresponden por contrato, que por cierto está extinguido desde hace bastante tiempo”.\nAntes, en 2010, la pareja le había escrito a Monasterio dejando claro lo que pensaba: “Aparte de todos los problemas que tenemos en la casa, el vecino, los ruidos, el patio, la falta de ventilación, la ilegalidad de la vivienda se une la cantidad de humedades que tiene la vivienda. En cuanto llueve dos días seguidos, el agua se filtra por las paredes y se forman charcos. Igual en una casa vieja sería normal, pero solo han pasado tres años desde que terminaron las obras. Estamos intentando venderla a toda costa como local, como casa, como lo que sea, pero así no nos la van a comprar jamás. Las paredes están empezando a pudrirse. Te pido que vengas con alguien y te ocupes de esto. Si conseguimos vender nos quitaremos todo el marronazo que es esta casa”.\nDecidieron mudarse después de tres años viviendo allí. Lo alquilaron y tuvieron a cuatro inquilinos distintos durante varios años que, por todos los problemas que conllevaba vivir allí, acababan marchándose decepcionados. Venderlo en 2016 fue la salida, aunque fuese por un precio menor. En 10 años el local se había devaluado un 62,7%. \"O lo vendía, o esto acababa conmigo. No veía otra escapatoria\".\nEn todos estos años le había hecho caso a su terapeuta y había arrinconado la experiencia con el estudio de Rocío Monasterio en \"un lado marginal\" de su cerebro. Ahora lo ha vuelto a revivir y todavía le duele: \"Iván y Rocío casi me destrozan la vida. Espero que a nadie más le vuelva a ocurrir\".\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/politica/2019/10/29/actualidad/1572380417_621906.html","newspaper":"elpais","scraper_id":"scraper_test","id":"20b288b6-aaad-46c9-451f-758fbd33ad1b"}