{"_id":"5dea39d9dec1220e2737524a","page":0,"fullpage":false,"headline":"Los jugadores del Nápoles se amotinan contra el presidente De Laurentiis","date":"2019-11-06T11:20:55.026Z","content":"Los jugadores del Nápoles se amotinan contra el presidente De Laurentiis\n\nEl Nápoles, un equipo llamado a competir por el scudetto este año y una de las formaciones que mejor fútbol ha practicado en los últimos tiempos en la Serie A italiana, ha entrado en una inesperada situación de caos que pone contra las cuerdas a todos sus protagonistas. Los jugadores se han amotinado contra la concentración de una semana en un hotel impuesta por el presidente, Aurelio De Laurentiis, después de haber perdido el sábado pasado contra la Roma por 2-1. El dueño del club, un magnate del cine que rescató a la histórica institución cuando una grave crisis la abocó a la desaparición, ha desatado su ira hacia los jugadores y el entrenador, Carlo Ancelotti, y amenaza ahora con severas acciones legales contra todos ellos si la situación no se reconduce.\nLa derrota del pasado fin de semana contra la Roma enervó definitivamente a De Laurentiis, un hombre carismático y habitualmente cercano a la plantilla, pero extremadamente explosivo cuando se siente traicionado. Su Nápoles, un equipo fresco con uno de los mejores entrenadores de Europa al mando, estaba diseñado para disputarle el campeonato a la Juventus y hacer un buen papel en la Champions League. Los primeros resultados de la temporada, como la victoria ante el Liverpool, invitaban al optimismo. Pero en las últimas semanas el equipo se ha dejado ir y se encuentra séptimo a 11 puntos de la cabeza.\nLa decepción en Roma sugirió al presidente la idea de obligar a la plantilla a concentrarse durante una semana en un hotel de Castel Volturno, a las afueras de la ciudad, para cambiar el rumbo del equipo. Quería reflexión y disciplina tras algunas salidas de tono que tampoco le habían gustado y el castigo solo terminaría el próximo domingo tras el encuentro contra el Genoa. La medida, como era de esperar, no gustó a los jugadores. Pero tampoco al entrenador, que se lamentó de ello públicamente pese a asegurar que acataba la orden del dueño del club. El presidente torció entonces el gesto y se oyó el primer crujido de la relación entre ambos. La desilusión, sin embargo, fue en aumento cuando el martes el Nápoles empató con el Salzburgo en partido de Champions (1-1).\nLos jugadores decidieron tras el encuentro —que merecieron ganar y les deja prácticamente clasificados, al ser ahora segundos de grupo con ocho puntos por nueve del Liverpool— terminar unilateralmente con la concentración y marcharse a sus casas a dormir. Ancelotti, en el inicio de una noche delirante, no se opuso y rechazó participar en la rueda de prensa posterior al partido, por lo que el club recibirá una sanción de la UEFA. El entrenador sí acudió con su equipo técnico al hotel de la concentración, pero pasaron la noche solos (probablemente para evitar el despido). Al día siguiente, tras el entrenamiento matinal, cuando se esperaba que quizá regresarían al hotel, los jugadores volvieron a marcharse y confirmaron la intención de echarle un pulso al presidente. “Nosotros nos vamos a casa. Díselo a tu padre”, le lanzó Lorenzo Insigne, capitán del equipo, al hijo del presidente.\nEl Nápoles, tras una larga deliberación con sus abogados, emitió un comunicado el miércoles por la mañana donde anuncia severas medidas legales y multas contra sus jugadores. El club comunica que, por lo referido a los comportamientos de los futbolistas de su equipo en la noche de este martes 5 de noviembre de 2019, procederá a tutelar sus derechos económicos, patrimoniales, de imagen y disciplinarios en las sedes competentes\", informó el Nápoles. \"Se destaca además que la responsabilidad de decisión sobre los días de concentración fue entregada al entrenador Carlo Ancelotti. Finalmente, se comunica que permanecerá en silencio hasta fecha por decidirse\", agrega.\nAncelotti, señalan los medios italianos, ha perdido el control del vestuario y De Laurentiis ya está elaborando una lista para buscarle recambio. Su relación con los jugadores no es lo buena que cabía esperar en un entrenador con mano izquierda como él —envió al capitán a la grada contra el Gante— y muchos han dejado de confiar en el preparador. Sin embargo, el comunicado emitido por la entidad y una larga llamada con el presidente lo confirmaron como entrenador, al menos hasta el partido del próximo sábado.\nDe Laurentiis espera ahora que el técnico exprese una posición clara e intransigente contra el motín y logre dominar la situación pensando en el partido contra el Genoa del fin de semana. Si el equipo no lograse la victoria, el futuro de Ancelotti estaría cada vez más lejos del Vesubio. El estadio de San Paolo, con una de las aficiones más volcánicas de Italia, podría dictar sentencia en uno o en otro sentido.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/06/actualidad/1573057390_316852.html","newspaper":"elpais","scraper_id":"scraper_test","id":"e7262a97-91e8-4477-5ef8-1ab94d7da4d5"}