{"_id":"5dea3a66dec1220e273753af","page":0,"fullpage":false,"headline":"Los mejores teléfonos móviles de 2019 por menos de 200 euros","date":"2019-11-05T11:20:55.026Z","content":"Los mejores teléfonos móviles de 2019 por menos de 200 euros\n\nNuestros periodistas recomiendan de forma rigurosa e independiente productos y servicios que puedes adquirir en Internet. Cada vez que compras a través de algunos enlaces añadidos al texto, EL PAÍS recibe una comisión. Lee aquí nuestra política comercial. \nNuestra experta ha elegido el Xiaomi Mi A3 como el mejor smartphone valorado en menos de 200 euros de los seis analizados. La autonomía de su batería y su triple cámara avanzada son algunas de las características que satisfacen de lleno las necesidades del público al que se dirige.\nNo todos los consumidores se pueden permitir un smartphone que reúna las últimas características del momento. Por suerte, y como la oferta no se detiene, esto ha propiciado que el catálogo de terminales entre los que elegir sea cada vez mayor. Dentro de este contexto, los fabricantes están haciendo un buen trabajo con los modelos de gama de entrada que nada tienen que ver con los de años atrás.\nEn la actualidad, las personas con un presupuesto bajo tienen la posibilidad de llevarse a casa un teléfono cuyas prestaciones no están nada mal. La cuestión estética se está cuidando mucho más y sus características incluyen, entre otras, pantallas de gran tamaño, baterías de gran capacidad, lector de huellas, una triple cámara en la parte trasera y configuraciones adaptadas al día a día para conectarse a internet, utilizar aplicaciones o disfrutar de contenidos multimedia; todas ellas, prestaciones disponibles en los terminales de gama media y alta, pero adaptadas a un segmento más económico.\nA lo largo de 2019 se han producido numerosos lanzamientos con precios que se sitúan por debajo del presupuesto que hemos fijado: 200 euros. En esta comparativa hemos reunido seis modelos que, según nuestro criterio, son los mejores que el usuario puede encontrar en esta franja de precio. Se trata de los siguientes equipos: Huawei P Smart+2019 (con una puntuación promedio de 8,5), LG Q60 (7,75), Motorola Moto G7 Power (7,75), Samsung Galaxy A40 (8,25), Sony Xperia L3 (7,75) y Xiaomi Mi A3 (8,75).\nAl analizarlos y valorarlos, se han tenido en cuenta los siguientes criterios:\n- Diseño: Junto con la ergonomía, son dos cualidades clave que hay que saber conjugar correctamente. Los paneles de gran tamaño y marcos cada vez más reducidos se han convertido en tendencia.\n- Rendimiento: Este criterio va ligado a la configuración que posea cada teléfono. ¿Cómo se comporta este rendimiento? ¿El terminal fluye o manifiesta cierto retardo a la hora de ejecutar tareas?\n- Pantalla: Cómo es su calidad en espacios abiertos y cerrados, y si la reproducción del color, brillo o nitidez es adecuada.\n- Autonomía: Que la batería permita completar, al menos, un día de uso. No obstante, y como verás a continuación, en esta selección hay un modelo que cuenta con una batería de 5.000 mAh, algo que no es frecuente en esta gama de precio.\n- Cámara fotográfica: Para muchos usuarios, este elemento es uno de los más importantes a la hora de elegir un móvil u otro. Los móviles de gama de entrada han mejorado sus prestaciones, y esto nos permite pedirles una calidad mínima, sobre todo en situaciones diurnas.\nRedes sociales, correo electrónico, canciones, contenidos multimedia, utilización de la cámara de fotos o juegos que no exigen una potencia gráfica excesiva. Estos son algunos de los usos principales que hemos dado a cada uno de estos seis teléfonos móviles de gama de entrada. El tiempo que hemos estado con cada uno de ellos ha sido de 10 días, para comprobar no sólo su rendimiento en el día a día, sino también la duración de sus baterías.\nEl modelo ganador de esta comparativa ha sido el Xiaomi Mi A3. Lo respaldan un acabado, una configuración y una autonomía muy equilibrados. Su pantalla de 6,088 pulgadas está bien, pero a veces hemos echado en falta un poco más de detalle. No obstante, como integra un panel AMOLED (con protección Corning Gorilla Glass 5), el contraste de los colores gana mucho.\nToma el relevo a sus antecesores, los terminales Mi A1 y Mi A2, que tan buenos resultados le dan dado a la multinacional china. Empezamos este análisis hablando de su construcción, y la primera diferencia a destacar es que el material elegido para su fabricación es cristal. Esto le da un toque premium que le distingue; aunque, por otro lado, esta elección no evita que las huellas empañen con facilidad su apariencia elegante.\nPantalla: Pantalla AMOLED de 6,088 pulgadas, resolución HD+ y protección Corning Gorilla Glass 5.\nProcesador: Qualcomm Snapdragon 665.\nMemoria: 4 GB.\nAlmacenamiento: 64 GB ampliables a 256 GB.\nConexiones: Puerto de carga USB de clase C, puerto de auriculares de 3,5 mm\nSistema operativo: Android 9\nBatería: 4.030 mAh. Compatible con carga rápida de 18 W.\nDimensiones: 153,48 x 71,85 x 8,475 milímetros.\nPeso: 173,8 gramos\nOtros: Sensor de huella dactilar en pantalla, desbloqueo facial, cámara frontal de 32 megapíxeles con inteligencia artificial, triple cámara de 48 megapíxeles con inteligencia artificial y ultra gran angular, Wi-Fi de 2,4 y 5 GHz, Bluetooth 5.0.\nCon unas dimensiones de 153,48 x 71,85 x 8,47 milímetros y un peso de 173,8 gramos, está disponible en los siguientes colores: azul, grisáceo y blanco puro. De este diseño llama la atención, por otro lado, que se haya recuperado con respecto al Mi A2 el jack de audio de 3,5 mm. Por cierto que el altavoz de este Mi A3 sorprende gratamente no sólo en términos de nitidez, sino de potencia.\nCon protección Corning Gorilla Glass 5 y un ratio de aspecto de 19,5:9, la pantalla tiene un tamaño de 6,088 pulgadas y notch de gota donde, por cierto, se aloja un sistema de desbloqueo facial que desprende buenas sensaciones. Nos ha sorprendido para bien que esta pantalla integre un panel AMOLED (por ejemplo, se aprecia un contraste de los colores y ángulos de visión buenos), pero no así la resolución si se tiene en cuenta que los terminales que le precedieron incorporaban una resolución Full HD y una densidad de píxeles de 400 ppp. Ahora, esta resolución es HD+ (1.560 x 720) y la densidad 282 ppp, y estos números se notan, sobre todo, en la falta de más detalle y nitidez en ciertos momentos. El sensor de huella dactilar permanece integrado en la propia pantalla: funciona bien, aunque le hubiésemos pedido una respuesta más rápida.\nEl apartado fotográfico es uno de los que más nos ha gustado de todos los terminales analizados. La cámara frontal, que integra inteligencia artificial, posee un sensor de 32 megapíxeles. En la parte trasera, y en posición vertical, se sitúa una triple cámara, también con inteligencia artificial, que ofrece unos resultados muy decentes al activar el modo HDR. Esta triple cámara combina un sensor de Sony de 48 megapíxeles y seis lentes, una lente ultra gran angular de 8 megapíxeles y 118 grados, y un sensor de profundidad para retratos de 2 megapíxeles de resolución.\nSi se hace un uso moderado del terminal, se puede disfrutar de una autonomía de hasta dos días (la capacidad de la batería es de 4.030 mAh). El rendimiento ha cumplido con lo esperado.\nLo mejor: El cristal de la parte trasera, su avanzada triple cámara y la autonomía de su batería.\nLo peor: No cuenta con NFC y sus 720p de la pantalla en ocasiones se pueden quedar algo cortos.\nConclusión: Satisface plenamente las necesidades del público al que se dirige. Buena configuración y autonomía, aunque es cierto que en momentos puntuales se echa en falta una resolución Full HD. Sin embargo, nos parece una pantalla buena por su óptimo contraste, gracias al uso de su panel AMOLED.\nCompra por 163,96€ en Amazon\nLa compañía china dio la bienvenida al año de la mano de su teléfono P Smart 2019, para lanzar poco tiempo después el modelo que nos ocupa. Ambos resultan prácticamente idénticos, pero la coletilla “+” que añade al nombre tiene que significar algo. ¿Qué le diferencia de su predecesor? Se trata de una característica que poco a poco comienza a instalarse en los dispositivos de esta franja de precios. Hablamos del sistema de cámaras de su parte trasera, donde, por cierto, se encuentra también el sensor de huellas dactilares: pasa de dos a tres sensores, cuyo tamaño y calidad mejoran.\nAhora, el sensor principal es de 24 megapíxeles y cuenta, además, con uno secundario de 16 megapíxeles con ultra gran angular y un tercero de 2 megapíxeles que mejora los resultados del modo retrato y es el encargado de medir la profundidad. Además, la tecnología de inteligencia artificial incluida permite, según explica la firma, identificar de manera automática hasta 22 categorías en tiempo real y más de 500 escenas.\nLuce un diseño unibody con acabado en cerámica que le concede un toque chic, y es posible elegir entre los colores azul y negro. Por otro lado, cabe comentar que Huawei mantiene las dimensiones y peso que ofrecía el modelo antecesor (155,2 x 73,4 x 7,95 milímetros y 160 gramos), así como una configuración encabezada por el procesador Kirin 710, una memoria RAM de 3 GB y una capacidad de almacenamiento de 64 GB, ampliable a 512. Se trata de una configuración que cumple con lo esperado en un terminal de estas características y este rango de precio. La pantalla tiene un tamaño de 6,21 pulgadas y 2.340 x 1.080 píxeles de resolución.\nEl rendimiento de la batería sorprende positivamente y la autonomía puede llegar al día y medio de uso en condiciones normales, a lo que contribuye su capacidad (3.400 mAh) y el chipset antes mencionado. A nivel de conectividad, hubiésemos esperado una conexión USB de clase C y no una microUSB. También carece de tecnología NFC para pagos móviles. Su sistema operativo, Android 9, se combina con la capa de personalización EMUI 9.0.\nCompra por 175,11€ en Amazon\nPosee un tamaño compacto que resulta idóneo para manejarlo con una sola mano. En concreto, tiene unas dimensiones de 144,4 x 69,2 x 7,9 milímetros y pesa 140 gramos, por lo que es un dispositivo ligero. A simple vista, su diseño no tiene nada reseñable o especial. Sin embargo, al encenderlo es difícil evitar fijar la atención en su exquisita pantalla.\nCon notch en forma de gota, nos ha gustado lo bien que aprovecha los finos bordes que la rodean y que favorecen la sensación de inmersión. Este panel, al que la marca coreana se refiere con el sobrenombre de Infinity-U, posee un tamaño de 5,9 pulgadas, tecnología Super AMOLED y alcanza una resolución FHD+, es decir, de 2.340 x 1.080 píxeles. Se ve realmente bien y, en términos de brillo o de color, es uno de los que más llama la atención.\nEl apartado de la conectividad se ha resuelto de manera efectiva. Así, dispone de tecnología NFC, Wi-Fi dual band, USB de clase C y jack para acoplar unos auriculares de 3,5 mm —es aconsejable utilizar esta toma para sacar el máximo partido y calidad posible al apartado de sonido, que cuenta con la tecnología Dolby Atmos—. La batería, en cambio, es un poco justa, pero si no se hace un uso continuado y excesivo del terminal, puede completar el día perfectamente, ya que tiene una capacidad es de 3.100 mAh y es compatible con la carga rápida.\nMientras que la cámara frontal para selfies integra un sensor de 25 megapíxeles y ofrece unos resultados correctos, en la parte trasera combina una cámara principal de 16 megapíxeles con otra gran angular de 5 megapíxeles y 123 grados. Cambiar de una a otra es muy sencillo y solo hay que activar en la pantalla cuál de las dos queremos usar. Es posible elegir entre los siguientes modos de cámara: enfoque dinámico, panorámica, pro y vídeo rápido. Sin embargo, no es posible grabar secuencias a cámara lenta.\nEl rendimiento cumple con lo esperado y combina Android 9.0 con la capa de personalización One UI, que da paso a un interfaz limpia y depurada. Cuenta, por otro lado, con radio FM, reconocimiento facial y sensor de huella dactilar que, a pesar de no ser tan rápido como otros del mercado, es efectivo.\nCompra por 198,95€ en Amazon\nAunque la autonomía de los teléfonos móviles ha mejorado con el paso de los años, continúa siendo el principal caballo de batalla a vencer. Por eso, cuando Motorola presentó este terminal, todas las miradas recayeron en la capacidad de su batería: 5.000 mAh. Así, hemos guardado el cargador en el cajón varios días. Exactamente tres, siempre haciendo un uso normal del terminal. Además, este cargador es especial gracias a su tecnología TurboPower. ¿La razón? Los tiempos de recarga se aligeran bastante. Por ejemplo, si invertimos 45 minutos, la carga de la batería alcanza el 50% de su capacidad. La integración de una batería de estas características justifica, por otro lado, el peso del dispositivo (193 gramos) y su grosor, que se sitúa en los 9,3 milímetros.\nLa pantalla, con una relación 19:9, tiene un tamaño de 6,2 pulgadas y una resolución de 1.570 X 720 píxeles que ha proporcionado una respuesta mucho mejor de la esperada. Aunque no es Full HD, el nivel de brillo o la intensidad de los colores nos han parecido muy correctos y desde ajustes se selecciona el modo de color que prefiera cada uno: saturado, natural o mejorado. Incluso en espacios abiertos, la respuesta del brillo automático es grata.\nEn el día a día, el rendimiento que proporciona satisface las necesidades del usuario que busca un terminal para navegar por las redes sociales, disfrutar de contenidos multimedia, gestionar su correo o jugar de manera puntual sin requerir una excesiva potencia gráfica. Combina, para ello, un procesador Qualcomm Snapdragon 632, una memoria RAM de 4 GB y una capacidad de almacenamiento de 64 GB, ampliable con una tarjeta microSD de hasta 512 GB de tamaño.\nLas impresiones que dejan sus cámaras fotográficas son, en líneas generales, bastante satisfactorias, sobre todo cuando las condiciones lumínicas acompañan la escena. Mientras, a nivel de seguridad no falta el lector de huella dactilar que el fabricante sitúa en la parte trasera, justo encima de la M de Motorola. También existe la opción del reconocimiento facial, pero no es tan efectivo como uno desea.\nNo falta la entrada de 3,5 mm para unos auriculares e integra un puerto de carga USB de clase C. Entre las ausencias más notables están las tecnologías NFC y Wi-Fi AC.\nCompra por 179,90€ en Amazon\nEn la franja de precio donde se sitúa, sorprende que incorpore la certificación militar MIL-STD-810G: esta norma estadounidense reconoce que el teléfono ha pasado con éxito una serie de pruebas relacionadas con cambios de temperatura, humedad y caídas, entre otras. Su construcción es buena y el tacto es agradable, con un diseño bonito que queda empañado en la parte trasera por dos motivos principales: atrae las huellas poderosamente y la tendencia a los arañazos —a pesar de esta resistencia— es mayor si se compara con otros terminales, por lo que se recomienda utilizar una funda protectora.\nLG ha logrado un terminal bastante equilibrado entre dimensiones (161,3 x 77,8 x 75 milímetros) y peso (171 gramos). De bordes metálicos, la pantalla FullVision tiene un tamaño de 6,3 pulgadas, 1.520 x 720 píxeles de resolución y notch en forma de gota que acoge la cámara para los selfies (13 megapíxeles y apertura F2.0). Hay que destacar lo bien que responde al toque sobre esta superficie y el brillo que ofrece. Los colores se ven bien, aunque en ciertos momentos se echa en falta una mayor viveza, en parte por la baja densidad de sus píxeles. En la parte trasera se ubica una triple cámara en posición horizontal que combina un sensor principal de 16 megapíxeles, un súper gran angular de 5 megapíxeles y 120 grados, y un sensor de profundidad de 2 megapíxeles. Justo debajo está el sensor de huella dactilar, que es rápido y efectivo.\nEl teléfono ejecuta el sistema operativo Android 9.0 y su configuración incluye un procesador de ocho núcleos (modelo MediaTek Helio P22) y una memoria RAM de 3 GB. Se echa en falta algo más de rendimiento, pero a su favor proporciona una gestión del consumo de la energía que nos ha gustado mucho. En este sentido, por ejemplo, la batería del terminal (su capacidad es de 3.500 mAh) alcanza una autonomía de día y medio en condiciones de uso normal. ¿Y la capacidad de almacenamiento? Partimos de una memoria interna de 64 GB, ampliables con una tarjeta microSD —admite modelos de hasta 2 TB—.\nEs reseñable, entre otras características, que esté provisto de la clásica conexión para auriculares —muchos de los nuevos smartphones no la traen—, tecnología NFC para pagos, botón dedicado a Google Assistant y Bluetooth 5.0. En cambio, se echa en falta que no venga con una entrada USB de clase C para cargar la batería.\nCompra por 154€ en Amazon\nTiene un estilo algo sobrio, fabricado en una sola pieza, y se puede coger sin dificultad con una sola mano. Pesa 156 gramos y dispone de unas dimensiones de 154 x 72 x 8,8 milímetros. A diferencia de otros terminales de su clase, que poseen una relación de aspecto de 19:9, la japonesa se ha decantado por un ratio de 18:9 que favorece de igual forma una experiencia de usuario más inmersiva y real; en parte, también, porque los bordes laterales prácticamente desaparecen. Su pantalla posee un tamaño de 5,7 pulgadas y resolución HD+, y tiene a su favor una característica extra que siempre viene bien: está protegida por un cristal Corning Gorilla Glass 5 que favorece su durabilidad y resistencia.\nDisponible en tres colores, comparte con otros smartphones de su categoría diversas características, como una doble SIM, NFC, Bluetooth 5.0 y conectividad USB de clase C. Tampoco falta el lector de huellas dactilares. Fiel a su estilo, Sony lo ubica en uno de los laterales del teléfono —los marcos son de metal—, integrado en el botón de encendido/apagado. Nos ha sorprendido, eso sí, que el sistema operativo corra a cargo de Android Oreo (8.0) y no la versión 9.0.\nSu configuración técnica revela, por otro lado, la presencia del procesador de gama media MediaTek MTK6762, una memoria RAM de 3 GB y una capacidad interna de 32 GB, ampliable con una tarjeta microSD de hasta 512 GB. La batería, de 3.300 mAh de capacidad, ofrece una autonomía próxima al día y medio, y es compatible con la carga rápida, en concreto con la tecnología USB Power Delivery. Nos ha parecido interesante la función Xperia Adaptive Charging: sirve para monitorizar el teléfono mientras el proceso de carga se completa, de manera que no está conectado a la corriente mientras permanece recargándose más tiempo del que debiera. Finalmente, cabe comentar que combina una cámara frontal de 8 megapíxeles de resolución —con distintos efectos o modos de selfie— y una trasera dual, de 13 y 2 megapíxeles, con efecto bokeh y autoenfoque híbrido, entre otras características.\nCompra por 189€ en Amazon\nEcha un vistazo a los mejores relojes baratos para correr\nLlevo en el periodismo tecnológico casi dos décadas. En todo este tiempo, he tenido el privilegio de comprobar cómo avanza la tecnología para hacer que el día a día sea más fácil y contarlo en diferentes medios. Aunque ya he perdido la cuenta de cuántos productos han pasado por mis manos, confieso que las ganas y las sensaciones siguen siendo las mismas. Portátiles, tabletas, teléfonos, cámaras de fotos, pulseras de actividad, relojes inteligentes... No me pongo límites a la hora de elegir un dispositivo y exprimir al máximo sus posibilidades, como buena consumidora de tecnología.\n*Todos los precios de compra incluidos en este artículo están actualizados a 7 de noviembre de 2019.\nSuscríbete a la newsletter de El PAÍS Escaparate.\n NEWSLETTER \n Recibe el boletín de Escaparate \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/11/04/escaparate/1572876445_073483.html","newspaper":"elpais","scraper_id":"scraper_test","id":"f5644f2b-7037-436b-5bfc-857a36d09727"}