{"_id":"5dea3afadec1220e27375769","page":0,"fullpage":false,"headline":"Siya Kolisi, la visión de Mandela","date":"2019-11-03T11:20:55.026Z","content":"Siya Kolisi, la visión de Mandela\n\nSiya Kolisi tiene tal premura por citarse con la historia que cuando acelera hacia el podio pierde de vista a Handré Pollard. El capitán, encargado de recibir a sus huestes, se gira y recibe el visto bueno del sonriente apertura. Minutos después, recibe en sus manos la copa Webb Ellis y la levanta al infinito. Reza y señala varias veces al cielo, recordando quizás a su madre, a la que perdió durante una infancia terrible. El rugby sudafricano, repudiado durante el Apartheid, plasma el poder transformador que vio en él Nelson Mandela. Un negro sosteniendo la gloria del deporte que durante décadas fue cortijo de una minoría blanca.\nEl rugby hizo que Johannesburgo asistiera en una tarde veraniega de 1995 a un hecho inaudito: miles de blancos gritando “Nelson”, el presidente que tildaban años atrás de terrorista. Los All Blacks entendieron en aquel momento lo que suponía irse de Ellis Park con la copa y claudicaron en aquella final. Así se rehabilitó Sudáfrica como potencia mundial tras décadas de conflicto. No eran pocos los movimientos contrarios en cualquier país rival, paralizando partidos –en los 60 en Londres o en Nueva Zelanda en los 80– contra los grandes embajadores deportivos de un régimen racista.\nFrançois Pienaar, con el mismo dorsal que Kolisi –ese 6 para la historia– capitaneó a una selección blanca en 1995 que inspiró a una masa de jóvenes negros. Entre ellos estaba Bryan Habana, que dejó el colegio y recorrió el país con su padre durante el torneo. Ese caldo de cultivo le convirtió en 2007 en protagonista del segundo título sudafricano, en París ante los ingleses. Entonces, el adolescente anonadado era Kolisi, que había descubierto en el rugby una vía de escape.\n“Desde que estoy vivo, nunca había visto Sudáfrica así”, agradeció Kolisi tras el partido para presumir de un equipo “con diferentes orígenes y razas pero capaz de unirse en busca de un objetivo común”. Una lección que quiso extender a todo el país: “Podemos lograr cualquier cosa si trabajamos unidos. Apreciamos todo ese apoyo, desde la gente de las granjas a los sin techo”.\nKolisi, de 28 años, recuperó el discurso de su seleccionador, Rassie Erasmus: “Con todos los desafíos que tenemos en el país, ya no estamos jugando por nosotros, sino por nuestra gente”. El técnico que recogió una selección despedazada, con un bagaje desconocido de derrotas y una humillación suprema en Nueva Zelanda (57-0), apostó fuerte por darle la capitanía. “Fue duro al principio. Era algo muy grande, en casa y a nivel mundial, y me pasó peaje. Mi juego cayó y tuve que trabajar duro”. El flanker no es una figura hegemónica en su puesto, pero sí un equilibrador inmejorable, dentro y fuera del campo. Ha dejado espacio a otros referentes como Handré Pollard, Duane Vermeulen o el polémico Eben Etzebeth –acusado de abusar de un mendigo– y ha dado rienda suelta a su personalidad emotiva.\nLa final fue el 50º partido internacional de Kolisi. Su padre llegó a Japón el viernes, su primer viaje transoceánico. “Poder hacer algo así por tus familiares es una de las cosas por las que estoy agradecido de jugar al rugby”. El señor Fezakel asistió a un choque unidimensional en el que Sudáfrica dominó el territorio (57%) con un 43% de posesión gracias a sus balones robados y a las constantes faltas inglesas. Sudáfrica no perdió una sola touch y forzó 11 melés fallidas de los ingleses. Los Springboks placaron más (154 por 98) y ganaron más del doble de metros con el balón que el XV de la Rosa (380 por 173).\nErasmus, que deja el banquillo pese al triunfo, explicó la hazaña. “Solo hemos usado a nuestros jugadores y su inteligencia. Hay tantas cosas buenas en Sudáfrica… Parece que siempre miramos a todas las cosas malas del pasado. Hemos decido estar juntos, trabajar duro, jugar bien en el campo y el resto vendría después”. El técnico hizo suya la labor de proteger este legado. “Nuestro gran reto es usar esto para los próximos ocho o nueve años y asegurar que Sudáfrica sea fuerte de nuevo y está unificada en muchos niveles diferentes. Lo voy a convertir en mi misión”.\nLos Springboks son el primer campeón que pierde un partido en el torneo. Su derrota en el duelo inaugural ante Nueva Zelanda es la única de un inmaculado 2019 que les aúpa al primer puesto del ranking mundial. Los sudafricanos, apartados en los dos primeros Mundiales por el Apartheid, igualan con tres títulos en lo alto del palmarés a los All Blacks, que han disputado todos. Mandela vio en una selección hegemónicamente blanca un vehículo de transformación que, seis años después de su fallecimiento, representa a una sociedad diversa. En Sudáfrica, el rugby y la camiseta verde y oro son un preciado denominador común.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/11/02/actualidad/1572710694_971846.html","newspaper":"elpais","scraper_id":"scraper_test","id":"c48865f6-a50e-4d13-4189-2ad6a074de8c"}