{"_id":"5dea3e5adec1220e27376700","page":0,"fullpage":false,"headline":"James Blunt, entre la fama y el drama familiar","date":"2019-10-25T10:20:55.026Z","content":"James Blunt, entre la fama y el drama familiar\n\nEl cantante británico James Blunt, que saltó a la fama en 2004 con su canción You're Beautiful, lanza este viernes nuevo disco: Once Upon a Mind, su sexto trabajo con el que el artista asegura volver a sus orígenes. Uno de los temas del álbum es Monsters, dedicado a su padre, Charles, que actualmente padece una enfermedad renal. La canción trata sobre los sentimientos de Blunt al conocer el diagnóstico. \"Esto ha sido un momento maravilloso. Porque cuando eres consciente de que tu padre puede morir, es una gran oportunidad para contarle las cosas que te hubiese gustado decirle\", ha explicado el artista de 45 años en una entrevista en el programa Good Morning Britain, de la cadena ITV.\nSu padre, excoronel y piloto de helicópteros del ejército, necesita urgentemente un trasplante de riñón y Blunt estaría dispuesto a dárselo, pero no es compatible. Por ello, el cantante ha hecho un llamamiento en pleno programa para encontrar un donante de sangre cero positivo: \"Mi padre no está bien en estos momentos. (...) He venido aquí para preguntaros qué grupo sanguíneo sois\". Blunt también ha aprovechado para hablar de la canción Monsters: \"Trata sobre que no soy tu hijo, que no eres mi padre, que solo somos dos hombres adultos que se dicen adiós\". \n\nA pesar de ello, el disco no solo versa sobre \"miserias\", sino que también hace referencia a su esposa, la aristócrata Sofia Wellesley y sus dos hijos (uno de ellos ahijado del cantante Ed Sheeran). La familia reside gran parte del año en España, en la isla de Ibiza y la pareja se casó hace cinco años en otra isla balear, en Mallorca, donde Wellesley vivió de pequeña. Sus padres, John Henry Wellesley y Corinne Vaes, adquirieron una propiedad a finales de los años ochenta y Sofia Wellesley asistió durante dos años, junto a su hermano mayor, Gerald Valerian, al colegio inglés The Academy International School, en el municipio mallorquín de Marratxí. Ahora su padre vive en Madrid y está casado con la española Marta Navarro, hija del galerista Leandro Navarro, mientras que Corinne Vaes reside en Londres, aunque también posee una casa en la capital española. \nJames Blunt y Sofia Wellesley, nieta del octavo duque de Wellington, se mueven entre la alta sociedad británica, codeándose con famosos, como el cantante Elton John y su marido David Furnish. E incluso con miembros de la realeza, como los duques de Cambridge o los de Sussex. El vestido que llevó Wellesley al enlace de Meghan Markle y el príncipe Enrique de Inglaterra fue uno de los más aplaudidos; un diseño floral de encaje de Red Valentino.\nAmbos han iniciado recientemente un proyecto empresarial en Londres, el Reino Unido: el pub The Fox & Pheasant (el zorro y el faisán, en inglés). Se trata de un local que frecuentaban seguidores de fútbol, pues el estadio del Chealsea, el Stamford Bridge, se encuentra a pocos minutos andando del establecimiento. Blunt y Wellesley han trabajado a fondo para darle un toque más sofisticado. \"Era muy básico. (...) No era tan cálido y amigable, pero era un buen pub. Estaba en el vecindario y a veces íbamos ahí con amigos\", ha contado la aristócrata a la revista Vanity Fair. Según esta publicación, las obras duraron 18 meses y ahora el bar tiene chimeneas, paredes paneladas de madera y sillones de cuero de color verde botella, además de un comedor privado para 22 comensales (algo que era una prioridad para el cantante). Lejos queda el local que servía de lugar de reunión para los hinchas del Chelsea, pero la pareja asegura que siguen siendo bienvenidos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/elpais/2019/10/24/gente/1571936035_491795.html","newspaper":"elpais","scraper_id":"scraper_test","id":"89f8e069-dc39-4f04-75f9-ea2ddf8344ba"}