{"_id":"5dea3c06dec1220e27375c64","page":0,"fullpage":false,"headline":"Tres tipos de personas que deben tomar el ahorro muy en serio","date":"2019-10-31T11:20:55.026Z","content":"Tres tipos de personas que deben tomar el ahorro muy en serio\n\nIniciamos por el segmento de la población que, dicen, tiene los peores hábitos de ahorro: los millennials. Veamos qué tan cierto es.\nDe acuerdo con el último estudio sobre Cultura financiera de los jóvenes en México realizado por la UNAM en 2014, 54% de los consultados, muchachos entre 15 y 29 años, dijo hacer compras que salían de su presupuesto y 18% admitió que adquiría productos que no necesitaba. Además, 20% de ellos expresó que prefiere gastar dinero hoy que ahorrarlo para el futuro. \n¿Todo lo anterior los convierte en la generación más despilfarradora de la historia moderna? En realidad no, pero sobreanalizar a la juventud siempre es tentador.\nLa realidad es que la mala cultura financiera es una costumbre que trasmina las generaciones. Solo por citar un ejemplo, el 95% de los mexicanos con Afore, incluidos los baby boomers, no realiza aportaciones voluntarias para su retiro.\n1. Millennials, ¿la generación que no podrá jubilarse?\nPero hay un tema que sí involucra de manera directa a estos jóvenes y que debería llamar su atención: el del ahorro para su jubilación, precisamente.\nLa Encuesta Nacional “¿Qué piensan los millennials mexicanos del ahorro para el retiro?” revela que esta generación no lleva registro de sus ingresos y gastos mensuales, y que el ahorro a largo plazo en definitiva no está incluido entre sus prioridades.\n“Si bien tienen el interés de jubilarse, esto no se ve reflejado en acciones concretas y se queda en el discurso. Un buen porcentaje de ellos preferiría invertir su dinero en un negocio que ahorrarlo. Sin embargo, muchos no podrán consolidar su inversión y desaprovecharán la oportunidad de ahorrar para su retiro”, señala el estudio presentado en 2017 por la Comisión Nacional del Sistema de Ahorro para el Retiro (Consar).\nLo anterior resulta preocupante por una razón: los nacidos entre 1980 y mitad de los años 90 son la primera generación de mexicanos que enfrentará un sistema de pensiones que no está en manos de las compañías ni del estado, es decir, tendrán que retirarse, en gran medida, solo con lo que ellos mismos aportaron a su cuenta. La generación Afore, les llama la Consar.\nSi los millennials quieren echar abajo esa mala fama que les inventaron, y de paso prevenir carencias económicas en el futuro, el momento de empezar a ahorrar es ahora.\n2. Padres de familia, o del biberón a la universidad\nQuienes recientemente han decidido ser padres mantienen sus ilusiones intactas sobre el futuro de su descendencia. Quienes ya lo son, también, pero con los pies mejor plantados sobre la tierra.\nUn ejercicio realizado el año pasado por Resuelve tu deuda brinda una aproximación de cuánto cuesta tener un hijo: desde las nueve consultas prenatales (entre los $350 y $1,000 cada una) hasta la atención del parto (de ser natural va desde los $11,928 hasta los $30,100. Pero si es una cesárea podría incrementarse hasta los $47,000), pasando por la interminable lista de artículos que llenarán la pañalera: biberones ($400), babero ($48), pañales ($350), cobija ($300), toallitas húmedas ($100), fórmulas lácteas ($457), crema para rozaduras ($94)…\nEl cálculo final de la reparadora de crédito cierra en un total de $28,961.50, solo para recibir al bebé en casa, con su pañalera lista desde el primer día.\nY si de una formación universitaria hablamos, y obviamos los 18 años de manutención, los números son aún más reveladores sobre la enorme responsabilidad: \nLas cifras de Compara Carreras, herramienta del Instituto Mexicano de la Competitividad (IMCO), revelan que estudiar medicina en una universidad privada cuesta en promedio $1,323,815. En comparación, la carrera de ingeniería civil cuesta $856,068; economía, $878,357; para arquitectura hay que invertir $612,005; derecho, $486,128; y veterinaria, $444,070; por mencionar las carreras universitarias más populares todavía.\nSí, su felicidad vale eso y más, pero quizá es momento de llenar el cochinito con mayor rapidez.\n3. Los freelancers y su (incierta) vida en pijama\nSi hay algo que despierta toda la envidia de los Godínez es esto: levantarse 15 minutos antes de la “hora de entrada”, preparar una taza de café y caminar, con la piyama puesta, rumbo al trabajo. Después de atravesar la cocina y la sala, basta con sentarse, poner el café sobre la mesa y encender la computadora para comenzar la jornada laboral.\nEs el día a día de los freelancers, trabajadores que han decidido cambiar las ataduras de un trabajo tradicional por la libertad de un desarrollo profesional independiente. Suena perfecto, ¿no?\nPuede ser, pero decirle adiós a un depósito quincenal seguro, a las utilidades, al aguinaldo y a la seguridad social es una apuesta que debe pensarse. ¿Y si a este freelancer feliz con su taza de café le ocurre un accidente? ¿Qué pasa si escasea el trabajo? ¿Y si se enferma? ¿Estará listo económicamente para enfrentar esas eventualidades que nunca faltan? \n“Como trabajador independiente se debe tener un alto control de las finanzas personales a corto y largo plazo, que incluyan: saber cómo realizar un cobro, cómo dividir las cuentas, conocer cómo ahorrar para emergencias e inversión y desarrollar un plan de retiro bien definido”, comentan desde Workana, plataforma de trabajo freelance que en su reporte Panorama del Freelancer en Latinoamérica y México 2019 reporta que en nuestro país hay tres millones de trabajadores bajo este tipo de contratación. \nPara todas estas personas, debido a que los ingresos son tan variables, desarrollar una sólida cultura del ahorro no es una opción, sino una necesidad. \nEn resumen: aventurarte atrabajar por tu cuenta, a tener un hijo o a vivir de acuerdo con tus ideales no tiene por qué estar peleado con un futuro tranquilo y lleno de éxitos, aunque es necesario comenzar a construirlo desde hoy.","url":"https://elpais.com/economia/2019/10/29/actualidad/1572380836_931662.html","newspaper":"elpais","scraper_id":"scraper_test","id":"4717ae62-b5de-4ee9-7ce4-fee0cf1c931a"}