{"_id":"5dea3d22dec1220e27376279","page":0,"fullpage":false,"headline":"La eterna obsesión de Tiger","date":"2019-10-28T11:20:55.026Z","content":"La eterna obsesión de Tiger\n\nTiger Woods fue golfista antes que niño. Sin elección. Su destino fue programado y ejecutado por su padre, un boina verde que quiso que su hijo fuera lo que él no fue. Earl Woods no pudo cumplir el deseo paterno de ser deportista profesional. Se quedó en un jugador de béisbol de segunda fila, el único negro en su equipo, a menudo víctima del racismo. Al chico no le dejaban quedarse en el mismo hotel que sus compañeros, o simplemente ni podía bajar del autobús para jugar. Esas frustraciones las volcó Earl en su hijo Eldrick, a quien llamó desde niño Tiger en honor a un compañero del ejército que le salvó la vida en la guerra de Vietnam. Earl hizo todo lo posible para que el pequeño triunfara en el deporte, aunque eso supusiera sacrificar todo lo demás.\nWoods ganó este lunes el Zozo Championship en Japón. Era su victoria número 82 en el circuito estadounidense, el PGA Tour, al que pertenece el torneo japonés. Otro récord más en su prodigiosa carrera, igualando a los 43 años el registro de Sam Snead, que cazó 82 títulos entre 1936 y 1965, ambos por delante de Jack Nicklaus (73). Ya nadie está por encima de Tiger en torneos ganados. Ese camino que Earl comenzó a dibujar cuando nació Tiger llegó a una primera parada. Pero no la definitiva. El duro militar estaba obsesionado con que su hijo fuera el mejor de la historia ( y hasta decía que iba a influir en la humanidad como ningún otro líder). Y Tiger no será el mejor, palmarés en la mano, mientras Jack Nicklaus siga con el récord de 18 grandes, tres más que él.\nDe Sam Snead a Nicklaus se construye la carrera de Tiger. Ser el mejor ha sido la única vía. A cualquier precio. El relato de la infancia de Woods es aterrador. Con seis meses, su madre, Kultida, tan extremadamente estricta con la educación de su hijo (le enseñó a multiplicar a una edad a la que el resto de niños apenas conocía los números) como su padre con el deporte, le daba de comer en el garaje de casa mientras veían a Earl dar bolas ante una red cientos de veces. Cada violento golpeo servía para que Tiger abriera la boca y comiera. Siendo un bebé, Tiger presenció un swing de golf más que cualquier otro movimiento en el mundo. Con menos de un año, según Earl, se bajó de la silla, cogió un palo e imitó lo que tantas veces había visto. En ese momento Earl empezó a entrenarle.\nLa anécdota refleja lo que ha sido la vida de Tiger hasta batir ahora el récord de Snead y enfilar la gesta de atrapar a Nicklaus. Golf, solo golf. A todas horas. Antes de los dos años, Tiger era un robot en miniatura con una coordinación asombrosa para darle a la bola, y Earl hizo que saliera en televisión. Le estaba convirtiendo en un producto. Con cinco años, le hizo hacer una exhibición ante sus compañeros de colegio. Mientras todos miraban pasmados, Earl les hablaba de disciplina. Ni siquiera escuchó a la profesora cuando en otra ocasión esta le pidió que dejara a Tiger jugar al fútbol con los demás niños. Golf, solo golf. No dudó tampoco cuando utilizó con su hijo su experiencia como profesor de Ciencias Militares. Impartía en Nueva York la asignatura de Guerra Psicológica. Y usó esas tácticas con el niño.\nSi Tiger hubiera llegado a la cima sin ese padre febrilmente autoritario es algo desconocido. Solo un competidor feroz es capaz de llegar a las 82 victorias en una época de tremenda competitividad. Snead construyó su currículo con algunos triunfos en torneos en los que había una participación reducida o con jugadores de bajo nivel, y cuando la II Guerra Mundial truncó la preparación de muchos deportistas. Llegó a ese registro en 30 temporadas y 425 torneos (un 19,2% de victorias). Tiger, en seis cursos menos y 359 torneos (un 22,8%).\nTiger ha ganado a tres generaciones diferentes. Solo en la década de los 2000 amasó 56 victorias. Su triunfo en Japón estira una carrera que a punto estuvo de hundirse por sus problemas físicos (cuatro operaciones de espalda y cuatro de rodilla) y personales. Del infierno ha regresado para lograr su segundo triunfo este año tras el Masters de Augusta, su 15º grande, con el que volvía a poner el reloj en marcha. Desde 2013 no ganaba más de un título en un año natural. Y ha ascendido al sexto puesto mundial.\n“El futuro parece brillante”, dijo Tiger tras llegar al 82; “ahora sí me veo jugando hasta los 50 [Snead ganó su último título con 52[. Esta semana ha sido una magnífica señal para el futuro. Está volviendo la velocidad en el swing y me duele menos la espalda. Estoy disfrutando”.\n“Creo que el jugador ha captado la atención del capitán”, dijo Tiger tras vencer en Japón. El jugador es él. El capitán, también. Bromeaba Woods con una curiosa situación. El Tigre es el capitán de Estados Unidos para la próxima Presidents Cup (EEUU contra una selección de golfistas no europeos), que se celebra del 12 al 15 de diciembre en Melbourne. Como jugador, no ha obtenido ninguna de las ocho plazas directas. Pero como capitán tiene a su disposición cuatro invitaciones (puede que cinco si Brooks Koepka no se recupera de su lesión de rodilla). ¿Se elegirá Tiger a sí mismo?\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/deportes/2019/10/28/actualidad/1572272017_441537.html","newspaper":"elpais","scraper_id":"scraper_test","id":"ef14c387-bf35-497e-56c3-35a9c22fe883"}