{"_id":"5dea3afadec1220e27375717","page":0,"fullpage":false,"headline":"Imputada por lavado de dinero la madre del exdirector de Pemex","date":"2019-11-03T11:20:55.026Z","content":"Imputada por lavado de dinero la madre del exdirector de Pemex\n\nLa justicia mexicana continúa estrechando el cerco sobre el exdirector de Pemex, Emilio Lozoya, prófugo desde principios de julio. Este sábado, la madre del directivo, Gilda Margarita Austin y Solís, ha sido definitivamente imputada por lavado de dinero y asociación delictuosa, tras ser detenida y encarcelada hace apenas tres meses. El juez ha dado por buena la acusación de la Fiscalía General de la República (FGR) que sostiene que Austin recibió depósitos de su hijo por más de 7,4 millones de pesos (unos 390.000 dólares) desde una cuenta que presuntamente está relacionada con los sobornos de Odebrecht a Lozoya.\nEl antiguo jefe de la petrolera mexicana entre 2012 y 2016 y persona de confianza del expresidente Enrique Peña Nieto está acusado de lavado de dinero, cohecho y fraude. Lozoya ha sido señalado por los directivos de Odebrecht como receptor de sobornos por 10,5 millones de dólares a cambio de contratos para la constructora en México. \"Le dije que estaríamos dispuestos a contribuir (...) para reconocer, digamos, la atención que nos había dedicado en los últimos años\". Así narró en su testimonio ante la justicia brasileña el exdirector de la constructora en México, Luis Alberto de Meneses Weyll, el pago de un presunto soborno a Emilio Lozoya, que en 2012, antes de tomar las riendas de Pemex, era coordinador del área internacional de la campaña presidencial de Peña Nieto.\nDurante la audiencia de este sábado en el Reclusorio Norte, la fiscalía mexicana recalcó que efectivamente los primeros sobornos a Lozoya se registraron cuando era coordinador internacional de la campaña de Peña Nieto, con \"una gran posibilidad de que su partido ganara\", para beneficiar a la empresa Odebrecht con el otorgamiento de contratos, sobre todo, en la refinería de Tula, en el Estado de Hidalgo. La FGR sostiene que Austin es integrante de una \"organización criminal\" al facilitar una cuenta bancaria en la que recibió altas sumas de dinero que tuvieron origen en los sobornos a su hijo.\nLa fiscalía documentó que, por ejemplo, tan solo el 26 de noviembre de 2012 la empresa Tochos Holding Limited depositó a una cuenta de Austin 2,4 millones de pesos bajo el concepto de \"pago de impuestos y abogados\". Unas cantidades que la madre del directivo no declaró o lo hizo deficientemente. \"Existía una clara intención de ocultar el origen de los recursos\", señaló uno de los fiscales durante la audiencia.\nLa defensa por su parte se centró tomar distancia con respecto a Lozoya. Reiteraron que Austin no sabía de donde procedía el dinero que su hijo le ingresaba, además de incidir en que su nombre no ha aparecido en las acusaciones de los funcionarios de Odebrecht. Dentro de la causa, la justicia mexicana investiga también la compra por parte de Lozoya de una casa en el lujoso barrio de las Lomas en Ciudad de México por 3,5 millones de dólares a finales de 2012. Las pesquisas apuntan a que el inmueble, donde según el testimonio de Meneses Weyll se negoció la concesión de un contrato millonario a la constructora brasileña en la refinería de Tula, pudo ser comprado con el dinero de los sobornos.\nLa Fiscalía investiga también la compra durante su gestión al frente de la petrolera de una planta de fertilizantes a Altos Hornos de México (AHMSA), a un sobreprecio de 500 millones de dólares. Una ganancia que, según las autoridades, pudo ser utilizada para distribuir sobornos. El presidente de AHMSA, Alonso Ancira, fue detenido en mayo en España y salió de prisión un mes después, tras pagar una fianza de más de un millón de dólares mientras se decide sobre su extradición.\n NEWSLETTER \n Recibe el boletín de América \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/11/03/mexico/1572815246_478417.html","newspaper":"elpais","scraper_id":"scraper_test","id":"72f84b32-c1c4-45b2-52a8-c17acd0780a6"}