{"_id":"5dea3a66dec1220e27375436","page":0,"fullpage":false,"headline":"España lucha junto a países del Sur y del Este contra los recortes en la UE","date":"2019-11-05T11:20:55.026Z","content":"España lucha junto a países del Sur y del Este contra los recortes en la UE\n\nZafarrancho de combate presupuestario. España y otros 15 países del Sur y del Este de Europa se han conjurado este martes en Praga para defender la política de cohesión de la UE, que consideran amenazada por los recortes impulsados por varios socios, con Berlín a la cabeza, tras el Brexit. Los 16 países que asistieron a la reunión en la capital checa, varios de ellos con representación a nivel de primer ministro, han suscrito un manifiesto en el que resaltan que \"es vital mantener la financiación de la política de cohesión al mismo nivel que en el período 2014-2020\".\nLa cita ha coincido con la publicación en Bruselas, por primera vez, de las balanzas nacionales de los presupuestos comunitarios después del Brexit. Unas cifras que en el caso de España arrojan un descomunal incremento de casi el 18% en su aportación a las arcas del club.\nLa cumbre en Praga del grupo llamado Amigos de la Cohesión (España, Bulgaria, Chipre, Croacia, Eslovaquia, Eslovenia, Estonia, Grecia, Hungría, Letonia, Lituania, Malta, Polonia, Portugal, República Checa y Rumanía) llega tras el ruido de tambores en capitales como Berlín o La Haya, partidarias de un duro ajuste en las cuentas para limitar su aportación.\nLa propuesta inicial de la Comisión Europea, presentada en mayo de 2018, plantea unos presupuestos para 2021-2027 con unos recursos equivalentes al 1,11% del Producto Interior Bruto (PIB) de los 27 socios de la UE. Ese plan ya supone una rebaja en relación con las cuentas del período actual (2014-2020), donde los Veintisiete (sin contar a Reino Unido) financian el equivalente al 1,16% del PIB.\nPero los mayores aportadores netos no están dispuestos a sobrepasar el umbral del 1%, como quedó claro durante la cumbre europea de octubre en Bruselas. El ala dura se ha marcado el doble objetivo de recortar drásticamente el proyecto de presupuestos elaborado por la Comisión y, al mismo tiempo, mantener los descuentos que disfrutan Alemania, Holanda, Suecia, Austria y Dinamarca. Esos cinco países, contribuyentes netos, reciben un cheque anual que rebaja su aportación. Ese privilegio estaba vinculado a la presencia del Reino Unido, que también recibe su propio cheque. Pero los beneficiarios quieren mantenerlo incluso después del Brexit.\nEl manifiesto de los Amigos de la Cohesión considera que \"el Brexit ofrece una oportunidad ideal para suprimir todos los cheques y correcciones\". El documento firmado en Praga resalta también la creciente inquietud de los países beneficiarios de los fondos estructurales y de la política agrícola común, que temen drásticos recortes a partir de 2021. Para España, además, la situación se agrava porque su aportación al club se disparará como consecuencia de la salida del Reino Unido y de su mejor situación económica en relación con otros socios comunitarios.\nFuentes comunitarias advierten de que si las pretensiones de Berlín siguen adelante, la reducción presupuestaria se vería traducida en un tijeretazo a los fondos de cohesión. La Comisión ya había propuesto un presupuesto con recortes vinculados a la política agrícola común (PAC) y a la cohesión. \"Optamos por incrementar los recursos para los retos que tiene la Unión Europea en migración, innovación o defensa\", ha explicado este martes el director general de Presupuestos de la Comisión, Gert Jan Koopman. Pero ni siquiera esa reorientación satisface a Alemania y Holanda.\nEl enrocamiento de Alemania y Holanda, en un extremo, y de España y Portugal, en el otro, ha hecho que en las instituciones se dé por imposible alcanzar un acuerdo sobre el nuevo marco presupuestario en diciembre, como se preveía en verano. La canciller alemana, Angela Merkel, consideró al término del último Consejo Europeo que será la presidencia croata quien se ocupe de ello en el primer semestre de 2020. Pero fuentes diplomáticas sostienen que acabará asumiendo esa negociación Alemania en el segundo tramo del año, cuando tendrá la presidencia rotatoria de la UE. Y en tiempo de descuento.\nLa férrea oposición de Berlín o La Haya de incrementar sus aportaciones ha hecho que la Comisión Europea haya decidido publicar sus estimaciones de contribuciones brutas por países. Según sus estimaciones, Alemania pasará de desembolsar una media de 25.400 millones anuales en el periodo de entre 2014 y 2020 a 32.760 en el próximo marco financiero, un 28% más. Subirá igualmente la aportación de Austria (28%), Suecia (27%), Dinamarca (24%) o los Países Bajos (13,5%). Pero también lo hará la de los países del Este o del Sur, entre ellos España. De acuerdo con los datos de Bruselas, entre 2014 y 2020 España ha sido un país receptor, pero con un saldo de solo el 0,18% del PIB. Es decir, que está a un paso de ser contribuyente neto.\nSi bien la subida es, pues, generalizada por la salida del Reino Unido y los nuevos retos que quiere afrontar la UE, los países liderados por Berlín esgrimen que, a diferencia de otros socios, son contribuyentes netos. Y en concreto, resaltan la aportación bruta que realizarán en el último año del próximo marco financiero, en 2027, cuando Alemania aportará 35.000 millones de euros y los Países Bajos, 7.670 millones.\nLa Comisión, sin embargo, respondió que no es tan fácil delimitar las ganancias o concesiones de cada país. Koopman puso como ejemplo que esas balanzas no recogen “los beneficios de las compañías alemanas por el gasto en cohesión en Polonia”, el potencial de instrumentos como el plan Juncker o las ventajas de contar con organismos como la Agencia Europea del Medicamento, que permitirá a Ámsterdam más ingresos por las pernoctaciones hoteleras e incluso configurar un polo para atraer empresas. Y tampoco recoge gastos que pueden ejecutarse en otros países pero de los que se benefician también esos países, como una mayor inversión para gestionar los flujos migratorios en el Mediterráneo.\nLa Comisión Europea ha publicado por primera vez este martes las balanzas nacionales de los presupuestos comunitarios después del Brexit y el resultado para España arroja un incremento de casi el 18% en su aportación anual. En el caso español, además, los datos de la Comisión apuntan a una importante caída en los subsidios agrícolas a partir de 2021. La suma de ambos factores, más aportaciones y menos ayudas, augura que España pasará a ser por primera vez contribuyente neto durante el próximo marco presupuestario (2021-2027), un saldo negativo que incluso podría producirse en el tramo final del marco actual.\nLos datos de la Comisión indican que la aportación media anual de España pasaría de 10.170 millones de euros en el periodo actual a casi 12.000 millones de media a partir de 2021, con una contribución de 12.380 al final del periodo presupuestario (en 2027). En porcentaje de Renta Nacional Bruta (RNB) la aportación española pasará del 0,86% al 0,95% de media.\nA esa subida de la factura se añadiría una caída en los ingresos procedentes de la Política Agrícola Común, que pasarían de una cifra equivalente al 0,57% de la RNB al 0,44%.\nEl varapalo en ciernes para las cuentas de España con la UE puede agravarse si los países liderados por Berlín logran endurecer aún más la propuesta de Bruselas, que ya supone una rebaja de recursos respecto a la que está en vigor (2014-2020). Por ello, España decidió rechazar con rotundidad las propuestas que formularon las presidencias rumana —que decantaba la balanza de nuevo hacia el Este, según fuentes diplomáticas— y finesa, que reducía el presupuesto de la UE hasta el 1,06% y suponía una reducción de los fondos de cohesión.\nEspaña, según estas fuentes, aboga por que las cuentas para el periodo entre 2021 y 2027 se sitúen en el 1,114% —en línea con la propuesta de la Comisión— y tenga en cuenta la demanda del Parlamento Europeo, que todavía es más ambiciosa (pide que sea del 1,3%).\nLa posible caída en España de los recursos procedentes de Bruselas y el aumento del trasvase de fondos de los contribuyentes españoles hacia las arcas comunitarias (con destino, en gran parte, a los países del Este) coincide con la incipiente aparición de posturas euroescépticas en España, presentes desde la extrema derecha (VOX) hasta en algunas facciones de los independentistas catalanes. El deterioro del balance presupuestario puede alentar las críticas contra la estructura comunitaria, aventadas ahora, por diferentes motivos, por políticos como Santiago Abascal o Carles Puigdemont.\nLa salida del Reino Unido de la UE es una de las causas de que la factura española, como la de otros miembros, se dispare. España es uno de los pocos socios veteranos que todavía no es contribuyente neto.\nSin minimizar el efecto del Brexit, la Comisión sostiene, no obstante, que el crecimiento económico y la tasa de inflación son las principales causas del aumento de las aportaciones. Ello explica que Italia, contribuyente neto pero con una economía que no logra despegar, solo incremente sus aportaciones en un 2% en el próximo Marco Financiero y, además, reciba más fondos de Cohesión.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/11/05/actualidad/1572957709_052799.html","newspaper":"elpais","scraper_id":"scraper_test","id":"002d2472-e0a9-448c-48e2-b4e7695c0822"}