{"_id":"5dea39d9dec1220e2737521b","page":0,"fullpage":false,"headline":"El mensaje en la botella de Javier Rey","date":"2019-11-06T11:20:55.026Z","content":"El mensaje en la botella de Javier Rey\n\nMesa junto al mar en el Náutico de San Vicente do Mar, O Grove (Pontevedra). El actor Javier Rey pregunta al poeta Benjamín Prado, que escribe en su cuaderno, si lo que está haciendo es trabajar. “El que trabaja es él”, responde Prado señalando al mar. “Yo transcribo el mensaje”, agrega. Rey replica: “Llevo toda la vida buscando ese mensaje, ¿sabes? En todas partes, incluso dentro de la botella”.\nAmbos artistas se sumergen entonces en una conversación sobre lo que esperan de la vida en Inmensa Minoría, un nuevo cortometraje escrito por Benjamín Prado y protagonizado por ambos. “De una manera muy sencilla el corto habla sobre una de las grandes dudas de la existencia humana, qué significa la autenticidad y cómo se logra”, argumenta Rey sobre este proyecto, el tercer capítulo de la serie Historias para una inmensa minoría, en colaboración con Cervezas 1906, en el que Prado conversa y crea con artistas de diferentes disciplinas. Tras dar forma a un poema a partir de una receta del chef Diego Guerrero y poner letra a una canción del flamenco Diego Amador y el trío hip-hop Big Menu, Prado se ha lanzado a la escritura del guion de esta pieza rodada en el Náutico en O Grove, un lugar “con energía propia”, como lo describe Rey. Un espacio, que evoca al estilo los chiringuitos playeros de California en la década de 1970, donde han tocado las bandas más grandes del indie y el rock españoles, de Iván Ferreiro a Kiko Veneno.\nAllí se presentó el cortometraje el 30 de octubre en un evento íntimo en el que ambos tuvieron la oportunidad de intercambiar ideas y extender esa conversación comenzada en la gran pantalla. Hablaron de esa parte artesana que conlleva toda propuesta artística. “El proceso creativo de todo tipo, el que vale para hacer una interpretación, un guion, un poema, una película, un plato o una cerveza, tiene que ver con la artesanía, tiene relación con la técnica pero también con el cariño, tiene que ver con la tradición pero tiene mucho que ver con la innovación y yo me siento muy cómodo en este territorio”, explicaba en la presentación el actor de 39 años, protagonista de Fariña, serie de televisión basada en el libro homónimo de Nacho Carretero, en la que interpreta al traficante Sito Miñanco. Él y Prado coinciden en la importancia de innovar. “Quizá no se trata de dar un paso hacia adelante, sino en otra dirección”, puntualiza Prado. Innovar, añade Rey, es probarse a sí mismo. “Porque al final, cuando tú innovas, intentas salir de tu zona de confort, confías en que tu trabajo va a mejorar algo que ya tienes”, explicaba.\nInmensa minoría es la primera incursión de Prado en el mundo del arte dramático. “Javier me ha enseñado un poquito a actuar y me he dado cuenta de lo dificilísimo que es, la cantidad de trabajo, de técnica y de voluntad que hay detrás de una interpretación”, confesaba el escritor sentado al lado de Rey, de quien asegura sentirse fascinado. “Una de las experiencias más bonitas de este proyecto fue ver cómo Javier se iba transformando, cómo le iba cambiando la cara, la expresión. El que se sentó en la silla era una persona, el que se levantó, un personaje”, contó. Ese personaje es el que en el corto busca un mensaje, el que tiene la certeza de que hay mucha gente “en muchos sitios haciendo exactamente lo mismo”. Pero para saber dónde está el mensaje, lo mejor es dedicar unos minutos a ver Inmensa minoría.","url":"https://elpais.com/cultura/2019/11/05/actualidad/1572969210_185733.html","newspaper":"elpais","scraper_id":"scraper_test","id":"8344c477-c3cf-43de-415a-b2a5a0c92041"}