{"_id":"5dea3e5adec1220e27376742","page":0,"fullpage":false,"headline":"China acaba con sus zombis","date":"2019-10-25T10:20:55.026Z","content":"China acaba con sus zombis\n\nComo si de una película apocalíptica se tratara, el Gobierno chino se ha propuesto acabar con todos los zombis. Así se conocen a las empresas estatales improductivas, asentadas en las pérdidas perpetuas, pero mantenidas con vida gracias a las ayudas gubernamentales o los préstamos bancarios. Por medio de esta medida, China busca avanzar en la transformación de sus grandes empresas estatales, uno de los puntos de fricción en sus relaciones comerciales con Europa y Estados Unidos, y revitalizar su economía en un momento de desaceleración.\nLa aniquilación parece ir bien: las autoridades afirman haber eliminado ya un 95% de los muertos vivientes. Así lo aseguró Peng Huagang, portavoz de la Comisión de Supervisión y Administración de Activos Estatales del Consejo de Estado –SASAC, por sus siglas en inglés–, a mediados de octubre. De ser cierto, el Gobierno estaría en condiciones de alcanzar su ambicioso objetivo de acabar con todas ellas para finales de 2020. Pero los zombis, como el cine ha demostrado, no casan con la precisión. Los datos más recientes de SASAC, correspondientes a 2016, colocan la cifra en 2.041 organizaciones, un número que se eleva por encima de las 10.000 si se tienen en cuenta aquellas supervisadas por los escalones inferiores de la administración. Otros analistas, como la aseguradora de crédito Euler Hermes, hablan de más de 20.000.\nEl plan exterminador estaba sobre la mesa desde diciembre de 2015, cuando el primer ministro Li Keqiang prometió, inmisericorde, “emplear el cuchillo sin piedad”; y tras una reunión de las principales instituciones gubernamentales en diciembre de 2018 se puso en funcionamiento. “Debemos incrementar nuestros esfuerzos para manejar de manera apropiada los problemas relacionados con las empresas zombis”, proclamó el presidente Xi Jinping en un discurso a finales de enero de este año.\nPor medio de esta iniciativa, el Gobierno pretende progresar en tres frentes: mejorar la eficiencia en la distribución de recursos, reducir la sobrecapacidad industrial y, el más acuciante, mantener bajo control el colosal nivel de endeudamiento. Un informe reciente del Institute of Internacional Finance refleja que la deuda triplicó el tamaño del PIB en el primer trimestre del año. Más de la mitad –160%– es corporativa, de la que una parte mayoritaria corresponde a empresas estatales y casi un 10% –según cálculos del FMI–, a zombis. Esta tendencia, además, no se detiene: de acuerdo con datos del banco central chino publicados hace dos semanas, el 60% de los préstamos emitidos en la primera mitad del año fueron a parar a empresas públicas, un porcentaje muy superior a su contribución a la creación de riqueza.\nTodo esto adquiere aún más trascendencia en un contexto de ralentización económica. China creció un 6% en el tercer trimestre del año, su segundo mínimo histórico consecutivo desde que en 1992 empezaran a publicarse variaciones intraanuales. “La desaceleración está dando más ímpetu a las reformas promercado, lo que es bastante significativo”, señala Trey McArver, cofundador de la consultora Trivium China. “En el pasado, el Gobierno había reaccionado a situaciones similares con estímulos masivos. Ahora están probando con una nueva dirección, tratando de mejorar el entorno empresarial”.\nEn este tiempo de reformas, la más importante es la que dirige la economía china hacia un nuevo modelo de desarrollo, pasando de industrialización y exportación a otro más orgánico, asentado en el consumo doméstico. Esta perspectiva también apunta a las empresas estatales: una mayoría se concentra en industrias como el acero, el carbón o la maquinaria pesada, todas ellas conectadas con el viejo esquema productivo. También estos campos cuentan con más zombis que ningún otro: más de la mitad de las siderúrgicas lo son, según un estudio elaborado en 2016 por la Universidad del Pueblo de Pekín. El esquema de grandes empresas públicas no es, por otro lado, el más adecuado para competir en el sector de servicios emergentes como tecnología, salud, educación y entretenimiento, las áreas más dinámicas de la economía china.\nAl mismo tiempo, el cierre de las empresas zombis encierra un gran peligro: la posibilidad de elevar la tasa de paro, lo que podría dar lugar a un descontento social que el Partido pretende evitar a toda costa. Yin Weimin, quien fuera ministro de trabajo, reveló tiempo atrás que 1,3 millones de empleados del sector minero y 500.000 del siderúrgico perderían su puesto de trabajo. Por este motivo, la portavoz de SASAC hizo hincapié durante su intervención en la ayuda que el organismo prestará a todos los afectados: compensaciones, planes de prejubilación y formación.\nPara llevar a cabo su limpieza, el Gobierno ha recurrido hasta ahora a “propiedades compuestas”, un eufemismo que se traduce como la venta de paquetes accionariales minoritarios a empresas privadas. “Seguiremos viendo esfuerzos en la reforma de propiedades compuestas. Es posible que haya privatizaciones marginales, pero creo que es más probable que empresas estatales e instituciones financieras adquieran parte de las zombis”, augura McArver. “Lo más importante es lo que pase con las bancarrotas. Muchas de estas compañías necesitan ser disueltas, más que adquiridas, pero el marco para las quiebras está por desarrollar”.\nEsta medida supone un paso adelante en la reforma de las empresas estatales, últimos remanentes de una economía comunista en la que el Partido, siguiendo el modelo soviético, nacionalizó la producción industrial. Estas entidades fueron las protagonistas del último Documento de Posición Anual elaborado por la Cámara de Comercio de la Unión Europea en China, publicado el mes pasado, el cual denunciaba una regresión en este ámbito.\n“Se han dado muchos pasos adelante a la hora de gestionar los síntomas del creciente problema de las empresas estatales chinas, pero no se puede obtener resultados significativos sin encarar las causas”, declaró Joerg Wuttke, presidente de la Cámara, durante la presentación del texto. “Conseguir una neutralidad competitiva [el título del informe] nivelaría el terreno de juego, que en la actualidad favorece a las empresas estatales por encima de las privadas, tanto nacionales como extranjeras; y colocaría la base para un sólido desarrollo a largo plazo”. En la economía, a diferencia de las películas, al acabar con los zombis no aparecen los títulos de crédito.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/economia/2019/10/25/actualidad/1572013007_420519.html","newspaper":"elpais","scraper_id":"scraper_test","id":"2c6e9059-de9f-48bf-663f-3f7920818342"}