{"_id":"5dea3b93dec1220e27375ab3","page":0,"fullpage":false,"headline":"As election campaign begins, parties seek to win over center and combat apathy","date":"2019-11-01T11:20:55.026Z","content":"As election campaign begins, parties seek to win over center and combat apathy\n\nThe political future of Spain is going to depend, to a large part, on voter fatigue. In parts of the country – in particular Seville, where three of the six political convoys held rallies last night – groups of politicians, grass-roots supporters and journalists are at pains to make this election campaign appear just like any other. But in the rest of Spain, people were piling into their cars and heading off to enjoy the long weekend, thanks to the November 1 national holiday.\nPSOE and the PP are seeking to win over voters from center-right Ciudadanos\nThe lethargy among Spanish voters – on November 10 they will be going back to the polls for the fourth time in four years – will be decisive. The country’s political parties have eight days to combat this apathy. And there is already a statistic that speaks for itself: the number of applications for a postal vote has dropped 30% compared to the general election in April of this year.\nBut Thursday saw the campaigning get going as if the situation were normal. Plans were hatched for this election when caretaker Prime Minister Pedro Sánchez – the Socialist Party (PSOE) politician who won the April vote but fell short of a majority in Congress – failed in July to win the support he needed from other parties to form a government. But those plans have been complicated by the Catalan crisis, which saw widespread and often violent protests in the northeastern region in the wake of a Supreme Court ruling that sentenced nine pro-independence leaders to jail.\nThe PSOE is looking to improve on the 123 seats it won in April in the 350-seat Congress, Spain’s lower house of parliament. And it is doing so by seeking to win over voters from center-right Ciudadanos (Citizens), a party that is in free-fall in the polls. Unlike in April, when leftist voters mobilized en masse in order to halt the rise of far-right group Vox, this time it is the centrist vote – up until now dominated by Ciudadanos chief Albert Rivera – that could be decisive.\nThe conservative Popular Party (PP), led by Pablo Casado, saw its worst-ever result in April, due to a shift to the right prompted by the emergence of Vox. Since then Casado has brought the party back to the center, and is also convinced ahead of the November 10 poll that its success will depend on stealing support away from Ciudadanos.\nYou don’t need data to quantify the exhaustion of Spanish citizens with the prospect of this, the fourth general election in four years – it’s everywhere to see. But there are more statistics to back it up. The indicator of political confidence that is measured by the CIS public research center, for example.\nFrom 1996 to 2008, when the global economic crisis first took hold, this figure was around 50%, with moments when it was very low, such as in the run-up to the Iraq war, and times when it was very high, such as after the election of PSOE Prime Minister José Luis Rodríguez Zapatero in 2004. Since 2008, the figure has been slowly falling, hitting a low in 2013-2014, which was when the two-party PP-PSOE system came to an end and parties such as Podemos and Ciudadanos burst onto the scene.\nPostal vote applications have dropped 30% compared to the general election in April\nThe arrival of Sánchez to power in 2018 saw the political confidence index bounce back, and it rose further in the wake of the April elections. But since then it had done nothing but fall, and it is once again very close to the worst levels seen during the time when the PP’s Mariano Rajoy was prime minister.\nThe political parties are convinced that these first days of the campaign will simply serve to prepare the ground for the moment of truth: Monday’s televised debate between the five main candidates: Pedro Sánchez (PSOE), Pablo Casado (PP), Albert Rivera (Ciudadanos), Pablo Iglesias (Unidas Podemos) and Santiago Abascal (Vox). That, they argue, is when the real campaigning will begin.\nThe week before the elections will be when the candidates will be able to influence the voters that will decide the elections. On the left, the polls point to a clear situation. Unidas Podemos is holding up much better than expected, and the Catalan crisis has eclipsed the appearance of a new party, Más Madrid, headed up by one of Podemos’s original founders, Íñigo Errejón. That new group is not shaping up to pose a real threat – not to Pablo Iglesias or the PSOE. On the right, meanwhile, the war between the PP and Vox continues.\nThe PSOE will be focusing on the center ground, hoping that it can pick up as many as 140 or 150 seats, as predicted by the latest CIS poll. This will depend, above all else, on two blocks of voters: those who are still doubting whether or not they should support the PSOE once more, and those who are still inclined to support Ciudadanos but are tempted to switch their allegiances. These are the current game plans. But election campaigns always bring surprises...\nEnglish version by Simon Hunter.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nEncuentra la tuya\nFinanciación a tu medida\nTodo lo que debes saber\nDescubre las diferencias\nTe enseñamos las mejores opciones\nVive como una estrella de cine\nDescubre estas casas con jardín\nVive con vistas al mar todos los días\nContribuye con la conservación del planeta, ahora con 67% de dto\nCon 95% de descuento\n¡Dale un uso profesional a tu cámara!\nEstudia Doble Máster con 50% de descuento\nPotencia tu voz con este curso 100% Online\nCon 84% de descuento\nCon 96% de descuento\n¡Convocatorias 2020!\nAcompaña a Jorge Traver en su ruta por los Balcanes desconocidos.\nJaipur, Agra, Delhi... y Rathambore. 12 días. 2.100€/pers.\nRecorre Nepal, Bután y Tibet durante 15 días. 5.250€/pers.\nUn acontecimiento único nos espera. Reserva ya y descúbrelo con nosotros","url":"https://elpais.com/elpais/2019/11/01/inenglish/1572609380_107296.html","newspaper":"elpais","scraper_id":"scraper_test","id":"95f35deb-63b7-44db-61e4-636698d06b53"}