{"_id":"5dea3d70dec1220e273763a0","page":0,"fullpage":false,"headline":"La amarga victoria de Evo Morales","date":"2019-10-27T11:20:55.026Z","content":"La amarga victoria de Evo Morales\n\nLos bolivianos tardaron cuatro días en conocer los resultados de las elecciones del pasado domingo. Una mayoría, que coincide a grandes rasgos con los votantes de Evo Morales, se los creyó. Amplios sectores de la sociedad los rechazan y dan crédito a las denuncias de fraude de la oposición, encabezada por el exmandatario Carlos Mesa. Muchos, de todos los signos, critican la actuación del Tribunal Supremo Electoral, el órgano encargado de velar por la transparencia de los comicios que interrumpió durante casi 24 horas el escrutinio electrónico sin ofrecer suficientes explicaciones. Lo que sucedió esta semana en Bolivia refleja la brecha abierta en el país y, al mismo tiempo, el desgaste del presidente y la sensación de que algo parece haberse quebrado.\nMorales ganó en primera vuelta, a falta de la auditoría anunciada por la Organización de los Estados Americanos (OEA), pero lo hizo con el porcentaje de apoyos más bajo desde que asumió el poder en 2005. El partido de gobierno, Movimiento Al Socialismo (MAS), obtuvo casi 300.000 votos menos que en 2014, pero a ese dato hay que añadir el incremento del padrón: el 20 de octubre hubo cerca de un millón de votantes más que entonces. Morales obtuvo el 47% de los sufragios, frente al 61% que logró en 2014. Es decir, 2,88 millones de votos ante, como recordó esta semana el presidente, 3,17 millones, incluyendo el voto en el extranjero.\nLa oposición tradicional de las clases medias y altas, sobre todo urbanas y especialmente en el bastión de Santa Cruz, ha sumado otro tipo de descontento: el de los jóvenes e incluso los sectores populares. Eso se percibe, por ejemplo, en los mercados de El Alto, el municipio con mayor concentración de indígenas de Bolivia. Los simpatizantes de Morales se mezclan con quienes lo fueron y ya no lo son, o los que simplemente han entrado en una fase de desencanto pero lo siguen votando porque no les gustan las alternativas. Juana Gutiérrez, con tres hijos, regenta un puesto de frutas en la feria de La Ceja. “Todo es muy complicado”, dice en referencia a la situación económica. “Pero antes estaba peor”. Juana habla de su hija Jessica, que pudo matricularse en la universidad y estudia Trabajo Social y, en vísperas de los comicios, afrontaba el debate sobre la continuidad del presidente con expectación. “Que sepamos no hay nada escrito, pero veremos”. En El Alto se impuso Morales con mayoría absoluta, un 55%, pero el domingo en los colegios electorales no faltaban los mestizos que exhibían su apoyo a Mesa. Incluso el pastor presbiteriano ultraconservador Chi Hyun Chung obtuvo en este municipio casi un 15% de apoyo.\nEl presidente de Bolivia, Evo Morales, se mostró este sábado más conciliador tras haber agitado el fantasma de un golpe de Estado orquestado, según su acusación, dentro y fuera del país. El mandatario recibió en los últimos días objeciones de Washington, Bruselas y varios países de la región por las sospechas en torno al escrutinio, que le otorga la victoria en primera vuelta. La Organización de los Estados Americanos (OEA) aceptó realizar una auditoría del proceso electoral.\n“Hemos escuchado las posiciones de las cancillerías de Colombia, Argentina, Brasil y Estados Unidos. Invito a esos y otros países a participar de la auditoría que hemos propuesto. Que se revisen todas las actas. Si a la conclusión del proceso se prueba el fraude, vamos a la segunda vuelta”, aseguró desde las redes sociales. El Tribunal Supremo Electoral interrumpió el domingo por la noche el recuento electrónico cuando los datos apuntaban a una segunda ronda y lo reactivó tras un día con una variación en la tendencia.\nA las protestas contra el Gobierno se unieron hace ya meses comunidades indígenas, sobre todo las afectadas por los incendios forestales en la Amazonia. Y también sectores cocaleros, a los que las autoridades acusan de utilizar dinamita en las movilizaciones, que esta semana han derivado en episodios de violencia y han dejado decenas de heridos.\nEl mandatario minimiza, si embargo, esta tendencia, y la achaca a la ofensiva opositora. “Siempre hemos subido”, recordó el pasado jueves en una conferencia de prensa en la que denunció un intento de “golpe de Estado interno y externo”. “Debemos reconocer seguramente algunos errores. Pero tanta mentira, tanto odio que ha creado últimamente toda la oposición siento que afectó. Y tanto engaño, especialmente algunos grupos juveniles”, agregó. “Hemos estado avanzando, avanzando, avanzando... ¿Quién no quisiera tener más voto, más apoyo? Por supuesto. Además, llevamos 13 años, 14 años. Tal vez hay algún desgaste, lo reconozco. Internamente también tenemos diferencias”, consideró.\nEsta circunstancia tiene que ver en buena medida con la crisis de legitimidad generada por la derrota en la consulta sobre reelección indefinida de 2016. El resultado fue pasado por alto por el Constitucional y el Tribunal Electoral, que le permitieron presentarse a estas elecciones. El número de votos que cosecha sigue siendo muy elevado. Pero al mismo tiempo su discurso, centrado en el crecimiento, los buenos datos económicos y la estabilidad, comienza a proyectarle como un representante del establishment del que siempre quiso mantenerse al margen.\nSostiene el profesor de Ciencias Políticas y sociólogo Fernando Mayorga que el “estilo de Gobierno” de Morales se caracteriza, entre otros rasgos, por la presencia de los dirigentes de las organizaciones sociales. Lo resaltó esta semana el propio mandatario: “Este movimiento campesino indígena no viene de politólogos”. Queda por ver si ese respaldo se mantiene en el tiempo. Morales, si se confirman los resultados del recuento, gobernará hasta 2025.\n NEWSLETTER \n Recibe el boletín de América \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría","url":"https://elpais.com/internacional/2019/10/26/america/1572101323_277886.html","newspaper":"elpais","scraper_id":"scraper_test","id":"fe812787-ba2a-45ad-5033-a4f9eb70f418"}